{"member_organisations": "ARCI Ferrara (http://www.arciferrara.org/) \nUISP Ferrara (http://www.uisp.it/ferrara/)", "identification_number": "000078626186-78", "fields_of_interest": "Humanitarian aid and civil protection, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Digital economy and society, Borders and Security", "head_office_address": "Via Zappaterra 18", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Patrizia Bertelli", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Main EU initiatives, policies and legislative files currently followed by your organisation:  \n \nCommission Work Programme 2017 - Delivering a Europe that protects, empowers and defends - {SWD(2016) 400 final}  \n \nMIGRATION related policies. \n \nEuropean Commission Policies: \n \nEuropean Agenda on Migration; European Agenda on Security; Securing EU borders; Common European Asylum System; Irregular Migration & Return; Legal migration and Integration; \n \nJOIN(2017) 4 final - JOINT COMMUNICATION TO THE EUROPEAN PARLIAMENT, THE EUROPEAN COUNCIL AND THE COUNCIL Migration on the Central Mediterranean route Managing flows, saving lives \n \nCOM(2017) 74 final - REPORT FROM THE COMMISSION TO THE EUROPEAN PARLIAMENT, THE EUROPEAN COUNCIL AND THE COUNCIL Ninth report on relocation and resettlement \n \nCOM(2017) 42 final - REPORT FROM THE COMMISSION TO THE EUROPEAN PARLIAMENT, THE EUROPEAN COUNCIL AND THE COUNCIL \non the operationalisation of the European Border and Coast Guard \n \nCOM(2017) 40 final - Proposal for a COUNCIL IMPLEMENTING DECISION setting out a Recommendation for prolonging temporary internal border control in exceptional circumstances putting the overall functioning of the Schengen area at risk \n                             \nCOM/2016/0272 final/2 - 2016/0132 (COD) 04/05/2016  \nProposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL laying down standards for the reception of applicants for international protection (recast)              \nCJ19/8/05379 - Addressing Refugee and Migrant Movements: the Role of EU External Action  \n \nCOM/2016/0467 final - 2016/0224 (COD) 13/07/2016  \nProposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL establishing a common procedure for international protection in the Union and repealing Directive 2013/32/EU \n \nCOM/2016/0466 final - 2016/0223 (COD) 13/07/2016  \nProposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on standards for the qualification of third-country nationals or stateless persons as beneficiaries of international protection, for a uniform status for refugees or for persons eligible for subsidiary protection and for the content of the protection granted and amending Council Directive 2003/109/EC of 25 November 2003 concerning the status of third-country nationals who are long-term residents  \n \n \nEDUCATION \n \nStrategic framework – Education & Training 2020 \n \nCommittee on Culture and Education  \n \n2008/C 141/10 - Conclusions of the Council and of the Representatives of the Governments of the Member States, meeting within the Council, on Inclusion in Diversity to achieve a High Quality Education For All \n \n2017/C 12/04 - Statement of income and expenditure of the Education, Audiovisual and Culture Executive Agency for the financial year 2016 — amending budget No 2 \n \nRegulation (EC) No 452/2008 of the European Parliament and of the Council of 23 April 2008 concerning the production and development of statistics on education and lifelong learning (Text with EEA relevance) \n \n2017/C 62/01 - Council conclusions on investing in Europe’s youth with particular regard to the European Solidarity Corps \n \nCULT/8/06843 Academic further and distance education as part of the European lifelong learning strategy \n \nSOCIAL COHESION \n \nEMPL/8/07679 - Combating inequalities as a lever to boost job creation and growth \n \nEMPL/8/06899  - European Qualifications Framework for lifelong learning \n \nEMPL/8/07604 - European Foundation for the improvement of living and working conditions (Eurofound) \n \nEMPL/8/07605 - European Centre for the Development of Vocational Training (Cedefop)  \n \nJURI/8/07988 - Statute for social and solidarity ­based enterprises.", "organisation_name": "Società Cooperativa Sociale Camelot a r.l. (Coop. Camelot)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/03/2017", "website_address": "http://www.coopcamelot.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ferrara", "membership": "Legacoop Emilia-Romagna (http://www.emilia-romagna.legacoop.it/) \nACI Ferrara (http://www.alleanzacooperative.it/ferrara) \nRete Europasilo (www.europasilo.org) \nConsorzio Riunite Esperienze Sociali \nForum del Terzo Settore Ferrara (www.http://forumterzosettorefe.org/) \nRete Dialogo Negoziazione Ascolto (www.dna-retemediazioneer.it) \nRete ComeTe - Servizi per la cura e il benessere della famiglia (http://www.servizicomete.it)", "head_office_post_code": "44122", "goals__remit": "Since 1999, the Camelot Social Cooperative works for social innovation through continuous research and implementation of good practices, which are key factors for social growth. Over the years we have been developing new services in the education, intercultural dialogue, social cohesion and work inclusion, through a constant networking with citizens, associations and public bodies. \n \nOur objective is supporting the inclusion of disadvantage and not self-sufficient people through tailor-made paths aimed to promote self-reliance among the beneficiaries. We do this with our non renounceable values, such as respect for person, social responsibility, participation and transparency. We put our passion and professionalism at the service of institutions and public or private bodies to offer the maximum degree of adaptability in services we develop. \n \nThanks to an expert and young team of more than 250 people with specific know-how and a strong stakeholder network (at today, we subscribed 39 protocols/conventions with public and private entities), Camelot provides high-quality professional services and innovation through a constant research for best practices. \n \nA multi-stakeholder approach is considered an essential tool for people's empowerment and development, to enhance the quality of the provided services. Therefore, we continuously work to extend our network with private and public bodies. \n \nCamelot is UNI EN ISO 9001:2008 certified for project design and social services providing (pre-school age educative, extra scholastic and scholastic integration services). \n \nIn 2011, Camelot started European project design activity and the Cooperative won his first European tender under EIF Fund (European Integration Fund) for social mediation and intercultural dialogue. \n  \nIn 2014, we opened Bologna offices in order to manage SPRAR project with young or unaccompanied migrants and Pilastro2016 social and urban requalification project.  \n \nIn 2015, Camelot received a positive result (two starts out of three) in Legality Rating from the Italian Antitrust Authority (AGCOM). From the same year, we coordinate the first regional hosting Hub for young and unaccompanied asylum seekers, financed by the AMIF (Asylum, Migration and Integration Fund). \n \nIn 2016, we activated in Bologna the social innovation project Vesta, a web platform which allows citizens to host refugees in their families.", "industry_forums": "", "head_office_phone": "(+39)0532202945", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "8971077", "legal_status": "Social Cooperative", "person_in_charge_of_eu_relations": "Paolo Giampetruzzi", "customers": "", "belgium_office_post_box": "", "position": "European Project Design and Management"}