{"member_organisations": "ADM, Argus Media, BP, Bunge, Cargill, CME Group, Engelhart Commodities Trading Partners, Glencore, Gunvor, Hartree Partners, ICE Futures Europe, Koch Industries, Louis Dreyfus Commodities, Mercuria, Nasdaq, Olam, Phillips 66, Shell, S&P Global, Total Oil Trading SA, Trafigura, Trayport, Vitol.", "identification_number": "001531620369-40", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Energy, Environment, External Relations, Climate Action, Banking and financial services", "head_office_address": "1300 L Street NW Suite 1020", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jim Newsome", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Markets in Financial Instruments Directive/Regulation, Capital Requirements Directive/Regulation, Market Abuse Directive/Regulation, Benchmarks Regulation, European Market Infrastructure Regulation (EMIR) and EMIR Review, Prudential requirements for investment firms, Review of European Supervisory Authorities, Capital Markets Union.", "level_of_interest": "European", "organisation_name": "Commodity Markets Council - Europe (CMCE)", "belgium_office_post_code": "1040", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Samina Anwar", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)02 792 0233", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "c/o Hume Brophy 41 rue de la Science", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/01/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.commoditymkts.org/cmc-europe/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Washington DC", "membership": "", "head_office_post_code": "20005", "position": "Chair", "financial_year_start_date": "01/01/2017", "head_office_country": "United States", "number_of_ep_accredited_persons": "", "relevant_communication": "CMC Europe members meet in person at least once a year at an Annual Members' Meeting and usually invite speakers from the EU institutions or national competent authorities for an exchange of views on developments in commodity markets or on a specific legislative file.  \n \nCMC US, the US counterpart to CMCE, hosts a ‘State of the Industry’ at the beginning of every year to which it usually invites a number of European guests for its ‘European Focus’ panel.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "None – EU affiliate of US corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CMCE is comprised of agriculture, energy, metals and other commodity market participants, price reporting agencies and trading venues established and/or operating in the European Union (EU), the European Economic Area (EEA), Switzerland and neighbouring countries. It promotes effective regulation for commodity derivative markets that reflects the key functions of these markets and that is consistent across jurisdictions. It engages on developing regulation that enhances market integrity without unduly harming commercial market participants. It represents its membership with policy makers and regulators alike including EU institutions, the European Securities and Markets Authority, national governments, national financial and market regulators, the International Organization of Securities Commissions and others.", "belgium_office_city": "Brussels", "head_office_phone": "(+1)202-842-0400"}