{"member_organisations": "", "identification_number": "001638714969-62", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Piata Libertatii no. 5", "full_time_equivalent_fte": "10,5", "person_with_legal_responsibility": "Borboly Csaba", "industry_forums": "", "grants": "12878841", "country_code": "ro", "inter_groups": "", "eu_initiatives": "- Professional meetings and contact with representatives of the European Union institutions.  \n- Representation and promotion of the local values and tourism of Harghita County. \n- Promotion of EU funded projects’ activities and partnership network development.  \n- Further EU related activities in the responsibility areas of the County Council. \n- EU funded projects' partnerships and management. \n- Twinned regions from Hungary, Italy, Poland and China.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Harghita County Council", "belgium_office_post_code": "", "number_of_persons_involved": "12", "person_in_charge_of_eu_relations": "Kinda Jolan", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "25.8024244617076", "source": "", "subsection": "Regional structures", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/11/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.harghitacounty.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Miercurea Ciuc", "membership": "- Assembly of European Regions \n- Carpathian Euroregion \n- Subsidiarity Monitoring Network", "head_office_post_code": "530140", "position": "Deputy general director", "financial_year_start_date": "01/01/2016", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "46.3613941", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "57882424", "legal_status": "Local public administration", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Harghita County Council is the main local public administration of Harghita County. In brief the following activities and responsibilities belong to the action sphere of the county council and of its subordinated institutions: \n•    Responsibilities related to the county level infrastructure and public acquisitions, preservation of cultural patrimony and historical monuments, assistance, urbanism and construction certification; \n•    Investments and economic development, international, EU funded and structural projects’ management; \n•    Development and implementation of county level programmes on several fields of interest: culture, youth, religion, schools, civil society, social assistance, health, agriculture, rural development, tourism, renewable energy, mountain rescue and mountain area development, library, arts and registrar; \n•    County level events organization and protocol, communication with mass-media, human resources, international relations and coordination of the local public authorities of the county.", "belgium_office_city": "", "head_office_phone": "(+40)207701"}