{"member_organisations": "", "identification_number": "001866415031-87", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Employment and Social Affairs, Energy, Business and Industry, Taxation, Single market, Trans-European Networks, Digital economy and society, Climate Action, Banking and financial services", "head_office_address": "8 Canada Square Canary Wharf", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Sherard  Cowper-Coles", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "HSBC engages on a broad range of financial services and business policy proposals and plays an active role in discussions with a wide range stakeholders on issues that directly affect the bank, its customers and the wider economy, including financial sector and markets regulation, trade policy, SMEs, digital, financial crime, sustainable finance and infrastructure.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "HSBC Holdings PLC (HSBC)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -0.0185088, "source": "", "belgium_office_address": "23 Square de Meeus", "belgium_office_phone": "(+32)027612670", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "ALLAN#James, FIELD#Matthew, GICK#Sophie, HARBORNE#James", "estimate_of_costs_absolute_amount": "", "registration_date": "27/11/2014", "website_address": "http://www.hsbc.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on electronic identification and remote Know-Your-Customer processes#E03571#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3571#Member#C", "head_office_post_box": "", "head_office_city": "London", "membership": "HSBC is a member of the following associations and networks engaged in EU policy: Association for Financial Markets in Europe (AFME), British Bankers’ Association (BBA), The City UK, Eurofi, European Financial Services Roundtable, European Parliamentary Financial Services Forum, Financial Future, International Swaps and Derivatives Association (ISDA), International Capital Markets Association (ICMA), British Chamber of Commerce, Confederation of British industry (CBI) and Trans-European Networks.", "head_office_post_code": "E14 5HQ", "goals__remit": "HSBC is one of the world's largest banking and financial services organisations. With around 3,900 offices in both established and emerging markets, we aim to be where the growth is, connecting customers to opportunities, enabling businesses to thrive and economies to prosper, and, ultimately, helping people to fulfil their hopes and realise their ambitions. \nWe serve around 38 million customers worldwide through our four Global Businesses: Retail Banking and Wealth Management, Commercial Banking, Global Banking and Markets, and Global Private Banking. Our network covers 67 countries and territories in Europe, Asia, the Middle East and Africa, North America and Latin America. \nListed on the London, Hong Kong, New York, Paris and Bermuda stock exchanges, shares in HSBC Holdings plc are held by more than 200,000 shareholders in 131 countries and territories", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "10", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 51.5056439, "estimate_of_costs_as_a_range": "1500000-1749000", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Incorporated entity", "person_in_charge_of_eu_relations": "Paul Rankin", "customers": "", "belgium_office_post_box": "", "position": "Managing Director and Deputy Head, Group Public Affairs", "belgium_office_city": "1000 Brussels", "head_office_phone": "(+44)020 7991 8888"}