{"member_organisations": "We are not a membership organisation, we are governed by a board of Trustees", "identification_number": "002096218182-94", "fields_of_interest": "Economy, finance and the euro, Culture and media, Budget, Trade, Consumers, Customs, Education and training, Employment and Social Affairs, Business and Industry, Environment, Single market, Research and innovation, Trans-European Networks, Public Health, Sport, Transport, Communication", "head_office_address": "Greater London House 180 Hampstead Road", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jacob West", "inter_groups": "European MEP Heart Group", "financial_year_start_date": "01/04/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Our main interest at EU level are initiatives, policies and legislative files that relate to the conduct of scientific research or the prevention of cardiovascular disease.  \n \nThese include the Data Protection Regulation, the Clinical Trials Regulation, Medical Devices and In Vitro Diagnostic Devices Regulations, the Tobacco Products Directive, the Ambient Air Quality Directive and the National Emission Ceilings Directive. We also have an interest in anything affecting the regulation of the use of animals in research.", "organisation_name": "British Heart Foundation (BHF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/07/2015", "website_address": "http://www.bhf.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "We are a member of the European Heart Network http://www.ehnheart.org/ \n \nWe are a member of the European Data in Health Research Alliance - http://www.datasaveslives.eu/ \n \nSmoke Free Partnership - http://www.smokefreepartnership.eu/about-us", "head_office_post_code": "NW1 7AW", "goals__remit": "Our mission is to beat heartbreak forever and our vision is a world in which people do not die prematurely or suffer from heart and circulatory diseases. \n \nWe are the UK's heart charity and the largest independent funder of cardiovascular research. Coronary heart disease is the UK's single biggest killer but we are leading the fight against it. Our pioneering research has helped to transform the lives of people living with heart and circulatory conditions. \n \nWe were founded in 1961 by a group of medical professionals wanting to fund extra research into the causes, diagnosis, treatment and prevention of heart and circulatory disease. After half a century of extraordinary scientific and societal progress we have helped to transform the landscape of heart disease. \n \nToday, we are funding thousands of research projects around the UK that are fighting heart disease. We also help people millions of people every year with our up to date information about heart disease so the UK public are better informed.", "industry_forums": "", "head_office_phone": "(+44)2075540160", "level_of_interest": "national", "relevant_communication": "N/A", "financial_year_end_date": "01/03/2018", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "165300000", "legal_status": "Charity", "person_in_charge_of_eu_relations": "Jacob West", "customers": "", "belgium_office_post_box": "", "position": "Director of Healthcare Innovation"}