{"member_organisations": "", "identification_number": "002977215945-85", "fields_of_interest": "Competition, Consumers, Employment and Social Affairs, Business and Industry, Environment, Single market, Regional Policy, Transport, Climate Action", "head_office_address": "Ryanair Dublin Office Airside Business Park Swords", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Michael O'Leary", "inter_groups": "", "financial_year_start_date": "01/04/2017", "grants": "", "head_office_country": "Ireland", "eu_initiatives": "Any EU legislation, policies or initiatives affecting the business of Ryanair. Issues of current interest are principally the following: \n* Brexit \n* EASA Basic Regulation - Proposal for a Regulation of the European Parliament and of the Council on common rules in the field of civil aviation and establishing a European Union Aviation Safety Agency, and repealing Regulation (EC) No 216/2008 of the European Parliament and of the Council \n* European Emissions Trading Scheme - Directive 2009/29/EC of the European Parliament and of the Council of 23 April 2009 amending Directive 2003/87/EC so as to improve and extend the greenhouse gas emission allowance trading scheme of the Community (Text with EEA relevance) \n* Regulation 261 re Passenger compensation - Regulation (EC) No 261/2004 of the European Parliament and of the Council of 11 February 2004 establishing common rules on compensation and assistance to passengers in the event of denied boarding and of cancellation or long delay of flights, and repealing Regulation (EEC) No 295/91 (Text with EEA relevance) \n*DG JUST initiative A New Deal for Consumers - revision of the Injunctions Directive \n* SES 2+ -  COM(2013) 410 final, 2013/0186 (COD), Proposal for a Regulation of the European Parliament and of the Council on the implementation of the Single European Sky (recast)  \n* Airport Charges Directive evaluation - Directive 2009/12/EC of the European Parliament and of the Council of 11 March 2009 on airport charges (Text with EEA relevance) \n* Current DG Move initiative re disruption due to Air Traffic Control strikes \n* Regulation (EC) No 1008/2008 of the European Parliament and Council on common rules for the operation of air services in the Community", "organisation_name": "Ryanair", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Ryanair Brussels Office Nordic House Rue du Luxembourg", "subsection": "Companies & groups", "belgium_office_phone": "(+32)2 380 34 79", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "O CONGHAILE#Diarmuid, Rybakowska#Monika", "estimate_of_costs_absolute_amount": "", "registration_date": "06/02/2015", "website_address": "http://www.ryanair.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Consultative Forum on EU External Aviation Policy#E03519#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3519#Member#C", "head_office_post_box": "", "head_office_city": "County Dublin", "membership": "Airlines 4 Europe (A4E) \nAirlines 4 Dialogue (A4D)", "head_office_post_code": "", "goals__remit": "Ryanair provides air transport services primarily in the European Union. In the financial year 2018/2019, Ryanair will carry approx. 139m passengers, operating a fleet of more than 400 aircraft in 86 bases, flying to over 200 airports. Ryanair has services in 37 countries, including 27 of the 28 EU Member States.", "industry_forums": "", "head_office_phone": "(+353)19451212", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Ryanair has minimal direct activity in the area of policy implementation, public relations and communication activities such as projects, events and publications. We are a member of the industry group A4E  (Airlines for Europe). Recent/current events initiated by Ryanair in this area are (i) Parliament seminar re aviation and tourism (April 2017), \n(ii) Parliament seminar re Big Data improving Aviation Safety (March 2018).", "financial_year_end_date": "01/03/2018", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "DAC (Designated Activity Company)", "person_in_charge_of_eu_relations": "Diarmuid O'Conghaile", "customers": "", "belgium_office_post_box": "", "position": "Director of Public Affairs"}