{"member_organisations": "http://www.communia-association.org/members/", "identification_number": "003277719548-45", "fields_of_interest": "Culture and media, Competition, Consumers, Culture, Education and training, Justice and Fundamental Rights, Single market, Research and innovation", "head_office_address": "c/o wikimedia Troonstraat 55 Rue du Trône", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Mazgal Anna", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "All policy initiatives in the field of copyright and related rights, especially in relation to the digital environment. This includes but is not limited to the Digital Single Market.", "organisation_name": "COMMUNIA association for the public domain", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "1500", "registration_date": "16/11/2015", "website_address": "http://www.communia-association.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ixelles", "membership": "http://www.communia-association.org/members/", "head_office_post_code": "1050", "goals__remit": "COMMUNIA advocates for policies that expand the public domain and increase access to and reuse of culture and knowledge. We seek to limit the scope of exclusive copyright to sensible proportions that do not place unnecessary restrictions on access and use. \n \nThe COMMUNIA International Association on the public domain is a network of activists, researchers and practitioners from universities, NGOs and SME established in 10 Member States. The mission of COMMUNIA is to foster, strengthen and enrich the Public Domain. COMMUNIA is an international association incorporated under Belgian law. The COMMUNIA association is built on the eponymous Thematic Network, funded by the European Commission from 2007 to 2011, which issued the Public Domain Manifesto and gathered over 50 members from academia and civil society researching and promoting the digital public domain in Europe and worldwide. \n \nCOMMUNIA aims at maintaining and reinforcing a network of European and international organisations that work to inform policy discussion and strategic action on all issues related to the public domain in the digital environment and copyright rules that do not limit the public domain. \n \nCOMMUNIA takes the public domain as a point of departure for its analysis of copyright policy. Our definition of the public domain has been codified in the Public Domain Manifesto that we authored and published in 2011 and that has been signed by more than 1500 organisations and individuals. The Public Domain Manifesto establishes a broad definition of the public domain that includes works that are not protected by copyright (because they have never been protected or because copyright protection has expired), as well as use rights created by open licensing practices and limitations and exceptions to copyright.", "industry_forums": "", "head_office_phone": "(+32)0000000", "level_of_interest": "European", "relevant_communication": "We occasionally organize events and workshops and participate in events and workshops organized by other stakeholders. We regularly publish on our own website and on social media.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "3065", "legal_status": "Association", "person_in_charge_of_eu_relations": "Paul  Keller", "customers": "", "belgium_office_post_box": "", "position": "Administrative Board member"}