{"member_organisations": "Internews Europe's members are: \n- Nine members of the Board of Trustees", "identification_number": "003453329147-26", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Culture, International co-operation and development, Enlargement, Environment, Youth, Justice and Fundamental Rights, Research and innovation, External Relations, Public Health, Digital economy and society, Climate Action, Communication", "head_office_address": "Internews Europe 43-51 New North Road", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Daniel Bruce", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1560982", "head_office_country": "United Kingdom", "eu_initiatives": "Internews has been actively involved in the EU policy landscape since 2013-2014. In particular, Internews was closely involved in drafting the EU Guidelines on Freedom of Expression Online and adopted during the Foreign Affairs Council meeting in 2014. This document reflects some of the core area of operation of Internews: \n1.      Combating violence and threats against individuals and journalists for exercising their rights to freedom of expression and combating impunity for those crimes \n2.      Advocate to promote laws and practice that protect freedom of opinion and expression in the countries where we operate \n3.     Promoting media freedom and pluralism and fostering officials’ understanding of dangers of unwarranted interference \n4.      Promoting and respecting human rights in cyberspace and other communication technologies \n \nInternews has integrated the EU’s Gender Action Plan 2016-2020 (GAP II) in all its programmes. Internews has long been committed to closing this gender gap, and we believe that the solution lies with women around the world who are working hard to achieve leadership in media and information industries, despite the challenges. Internews also monitors content to ensure that issues of vital concern to women and girls are integrated across all programming and are not relegated to a niche market. We also monitor content to ensure that women’s voices are represented equally in the media with men.   \nInternews works with many different partners to pursue its advocacy activities, namely: \n1.      The European Commission: Internews has established close working relationships with DG NEAR, DG DEVCO, DG ECHO and DG CONNECT. \n2.      The European Delegations in most of the 75 countries in which Internews operates.  \n3.      UNESCO, mostly through the field teams.  \n4.      The European Centre for Press and Media Freedom, mostly through Internews representatives in Berlin.  \n5.      The Council of Europe, mostly through its local offices in Eastern Europe \n6.  Ministers of Foreign Affairs of different MS  \nBy pursuing all these activities, Internews actively strives to implement the “2030 Agenda”, with a specific focus to SDG number 5 Gender Equality, 10 Reduced Inequalities, 13 Climate Action (through its Environmental Journalism Network Project) and 16 Peace Justice and Strong Institutions. \nInternews is interested in taking part to the High Level Group on Fake News for which the EC is currently seeking members.", "organisation_name": "Internews Europe (IEU)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "0", "section": "III - Non-governmental organisations", "source": "N/A", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "146623", "registration_date": "30/11/2017", "website_address": "http://www.internews.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Internews Europe is a member of: \n- Bond - https://www.bond.org.uk/ \n- Communicating with Disaster Affected Communities Network (CDAC-N) - http://www.cdacnetwork.org/ \n- Charity Finance Group - http://www.cfg.org.uk", "head_office_post_code": "N1 6LU", "goals__remit": "Internews works to ensure access to trusted, quality information that empowers people to have a voice in their future and to live healthy, secure, and rewarding lives. We envision a world where everyone can communicate freely with anyone, anywhere, and exchange the news and information they need to shape their communities and the world. \n \nFor years and in more than 100 countries, we have worked with our local partners to build hundreds of sustainable organizations, strengthened the capacity of thousands of media professionals, human rights activists, and information entrepreneurs, and reached millions of people with quality, local information, improving lives and building lasting change. Our decentralized and entrepreneurial model gives us the local flexibility to find the best solutions and the nimbleness required to work in a rapidly changing, uncertain and complex world. On issues ranging from health and the environment to conflict and governance, Internews has developed approaches that harness the power of media and information to create positive change. \n \nInternews is a non-profit organization operating internationally, with administrative center London, as well as regional hubs in Kiev, Bangkok and Nairobi. Internews Europe is registered in England and Wales as a Charity no. 1148404 and Company no. 7891107. \n \nAdopted in 2015, our core values were developed as a reflection of who we are, how we work together, and what we aspire to as a community: \n \nListen and learn continuously \nWe are curious and responsive, driven by a spirit of creativity and innovation. \nBuild community \nWe value open communication and dialogue. We treat each other kindly, collaborate, and support each other. \nAct with integrity and persistence \nWe build trust, hold ourselves to a high standard, and don't give up. \nCommit to making a difference \nWe are passionate about improving lives and creating positive change in the world. \nBring optimism and excitement \nWe approach our work with enthusiasm and love what we do.", "industry_forums": "", "head_office_phone": "(+44)2075663300", "level_of_interest": "European, global", "relevant_communication": "Internews periodically releases policy papers based and built on the evidence gathered through our operations. As an example, please find here our latest Humanitarian Policy Paper, released in July 2017 (https://www.internews.org/sites/default/files/2017-09/Internews_Humanitarian_CwC_PolicyPaper_2017.pdf).  \n  \nAll Internews policy papers are shared with institutional stakeholders such as the EC, MEPs, and Ministers of Foreign Affairs, including those of the UK, the Netherlands, Sweden and Norway. Furthermore, Internews showcases key findings from our projects by organising visibility events for policy makers, such as the EU’s #LivingAsia: Innovative eco-journalism and environmental advocacy in Central Asia event (https://ec.europa.eu/europeaid/news-and-events/eus-livingasia-innovative-eco-journalism-and-environmental-advocacy-central-asia_en).  \n  \nAll policy papers align with Internews’ recent/current programmes/projects that include the following: \n \n  \nGlobal Tech Hub: Internews has been a leader in promoting digital protections for journalists and activists worldwide since 2005. With key partners, we have developed and deployed digital security training resources and techniques and trained thousands of journalists and activists at the international and grassroots levels in 80+ countries worldwide. Internews has led digital safety awareness campaigns, developed circumvention and mobile technologies, and improved access to secure communication channels using resources developed in-house. \n  \nThe Earth Journalism Network: In 2004, Internews developed the Earth Journalism Network programme to build the capacity of journalists, particularly those from developing countries, to covering the environment and climate change more effectively. The project currently has a global membership of over 9,000 journalists from more than 130 countries. \nHealth Journalism: Internews’ experience has shown that local media can play a crucial role in communicating health information that can help save lives. Media development interventions, especially those working with health journalists, can also contribute to policy formulation, enhance accountability, reduce myths and misperceptions, and translate complex medical information into actionable information that can help people make informed decisions about their health. An overarching concern is ensuring citizens have access to accurate, timely information to secure the best outcomes for themselves, especially in challenging situations where information is not readily available. \nHumanitarian interventions: Internews conducts critical information needs assessments in the midst of humanitarian crises around the world, to determine what content and method of information delivery will enable people to take an active role in their own survival and recovery. In Kenya we conducted an assessment of hundreds of Somalian refugees in the Dadaab refugee camps, working with local radio outlets to understand their information needs and test ways to improve the flow of communications between refugees, aid agencies, and host communities. In Libya, Internews has been working since 2011 to understand local information needs of residents and those who have fled to neighbouring countries, map available information sources, and develop recommendations to improve the flow of reliable local news and information. Internews also conducted an assessment along Liberia’s eastern border with Cote d’Ivoire, where more than 150,000 Ivoirians have fled the violence at home, makes several recommendations for how the international aid community, along with local media organizations and telecommunications companies, can better meet the information needs of Ivoirian refugees. \n  \nInternews’ toolkits and publications can be accessed here: https://www.internews.org/toolkits-resources", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "7780032", "legal_status": "Charity", "person_in_charge_of_eu_relations": "Daniel Bruce", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive"}