{"member_organisations": "Centre for Ecology and Hydrology - CEH (United Kingdom) \nOslo Centre for Interdisciplinary Environmental and Social Research - CIENS (Norway) \nDanish Centre for Environment and Energy, Aarhus University (DCE), Denmark), \nNational Research Institute of Science and Technology for Environment and Agriculture - IRSTEA (France) \nJoint Research Centre of the European Commission (JRC) \nFinnish Environment Institute - SYKE (Finland)  \nHelmholtz Centre for Environmental Research - UFZ (Germany) \nWageningen Environmental Research - WENR (The Netherlands)", "identification_number": "00356256730-84", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, Consumers, International co-operation and development, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "Frederiksborgvej 399", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Hanne Bach", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "DK", "head_office_country": "Denmark", "eu_initiatives": "Water Framework directive \nHorizon 2020 \nEU Biodiversity Strategy \nEU strategy on adaptation to climate change", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Partnership for European Environmental Research (PEER)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 12.1030021, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/09/2011", "website_address": "http://www.peer.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roskilde", "membership": "Partnership for European Environmental Research (PEER)", "head_office_post_code": "DK-4000", "goals__remit": "PEER is a partnership of eight of the largest European environmental centres founded in 2001 with the aim of combining forces to follow a joint strategy in environmental sciences and to enhance research on ecological sustainability. This co-operation was confirmed by a Framework Agreement signed on 25 June 2002 in Roskilde, and renewed in 2007 and 2018.  \n \nPEER member centres carry out basic and applied research combining different disciplines from natural and social sciences. Research covers all fields of the environment, particularly addressing the interaction between man and nature.  \n \nVision \nTo be a world leader in integrating knowledge and expertise for sustainable development.  \n \nMission: \n- to build a strategic partnership of major European public environmental research centres; \n- to lead a European Research Area that strengthens the knowledge base for the sustainable development of a changing world;  \n- to foster innovative interdisciplinary research and cross-cutting approaches in support of national and European policy-makers, industry and society.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "8", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 55.69257289999999, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "430000000", "legal_status": "Partnership", "person_in_charge_of_eu_relations": "Anja Skjoldborg Hansen", "customers": "", "belgium_office_post_box": "", "position": "Secretary", "belgium_office_city": "", "head_office_phone": "(+45)87158794"}