{"member_organisations": "", "identification_number": "004258218904-75", "fields_of_interest": "Banking and financial services", "head_office_address": "EAA Secretariat Rue de la Science 14b", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Magnolfi Stefano", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "European Covered Bond Framework \nSecondary Market for NPLs \nImplementation of CRR II and CRD V \nCapitals Market Union \nImplementation of the Mortgage Credit Directive (MCD) \nBasel III Implementation \nSecuritisation", "level_of_interest": "European", "organisation_name": "European AVM Alliance (EAA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Andreas Bücker", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/09/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.europeanavmalliance.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "The EAA is a member of the EMF ECBC (www.ecbc.hypo.org)", "head_office_post_code": "1040", "position": "Director General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European AVM Alliance (EAA) is a European, non-profit making association of leading providers of high quality Automated Valuation Models (AVMs) for the residential property market. \n \nThe mission of the EAA and all its related activities rests on three pillars: \n \n• to promote AVM awareness and disseminate a greater understanding of the applications and benefits that AVMs can deliver to the financial services, capital markets and property industry’s \n \n• to represent the interests of the AVM industry vis-a-vis the European institutions and other market influencers \n \n• to establish consistently high quality standards for AVMs across jurisdictions and to certify compliance for these standards through the EAA AVM Label. \n \nActivities \n \n1. Promotion of AVMs \n \nThe EAA participates in and sponsors key industry events on structured finance conferences to increase visibility of the range of AVM products and suppliers across Europe, and to demonstrate the benefits of AVMs to stakeholders, ranging from mortgage lenders to property and capital markets investors. \n \n2. Representation of the AVM industry’s interests \n \nThe EAA is in dialogue with European and national institutions and regulators to exchange information on newest technical standards in order to emphasise the differentials between different Statistical Valuation Techniques in the context of Portfolio Valuations of residential collateral, and to demonstrate the superior accuracy of comparables-based AVMs in terms of transparency and reliability of the valuation results. \n \n3. Establishment of consistently high Quality Standards for AVMs through the EAA AVM Label \n \nThe EAA’s goal is to establish consistently high quality standards for AVMs across European jurisdictions. The AVMs within the EAA fulfil the highest technical requirements within the industry, set and fully adhered to by all EAA members. Compliance with these requirements is certified through a rigorous and transparent assessment procedure by the EAA AVM label. Continued adherence to these requirements is monitored on a regular basis, demonstrably yielding results superior to those of traditional solutions, e.g. House Price Indices and all other statistical tools.", "belgium_office_city": "", "head_office_phone": "(+32)28803633"}