{"member_organisations": "", "identification_number": "004391428791-19", "fields_of_interest": "Education and training, Research and innovation", "head_office_address": "Wybrzeze Wyspianskiego 25", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Cezary Madryas", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "779515", "head_office_country": "Poland", "eu_initiatives": "PWR is involved in the following initiatives: \n \n- H2020 \n- ERASMUS + \n- the Bologna process", "organisation_name": "Politechnika Wrocławska (PWR)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/10/2017", "website_address": "http://www.pwr.wroc.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "Marine knowledge expert group#E03457#Katarzyna Chojnacka#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3457#Member#B#Academia/Research", "head_office_post_box": "", "head_office_city": "Wroclaw", "membership": "PWR is  a member of the following associations/networks and other bodies: \n1    Association of European Schools of Planning (AESOP) \n2    CercleS (confederation of independent associations from 22 countries in Europe) \n3    DASH7 Alliance \n4    EIBIR Memebers Network of the European Institute for Biomedical Imaging Research \n5    Eureka Initiative for Packaging and Integration of Devices and Smart Systems (Euripides) \n6    European Association for Architectural Education \n7    European Association for International Education (EAIE) \n8    European Association for Predictive, Preventive and Personalised Medicine (EPMA) \n9    European Civil Engineering Education and Training Association \n10    European Consortium for Mathematics In Industry (ECMI) \n11    European EMTP - ATP Users Group e.V. (EEUG) \n12    European Factories of the Future Research Association  (EFFRA) \n13    European Photonic Industry Consortium (EPIC) \n14    European Safety and Reliability Association (ESRA) \n15    European University  Association (EUA) \n16    European University  Association- Council for Doctoral Education \n17    European Virtual Institute on Knowledge-Based Multifunctional Materials  \n18    Harvard Business Review \n19    International Association for Bridge and Structural Engineering (IABSE) \n20    International Association of Scientific and Technological University Libraries (IATUL) \n21    International Council for Research and Innovation in Building and Construction (CIB) \n22    International Flame Research Foundation (IFRF) \n23    International Group of Ex Libris User \n24    KONNEX (KNX) - Association \n25    ENVITECH - NET - International Scientific Network for Environmental technologies \n26    \"Knowledge 4 Innovation\" - Forum of the European Parliament \n27    Society of Plastics Engineers  \n28    T.I.M.E. Association \n29    The Assocation of European Civil Engineering Faculties \n30    (ORCID) Open Researcher and Contributor ID \n31     American Risk and Jusurance Association (ARIA) \n32     Association for Regional Cooperation for Health, Science and Technology - RECOOP HST Association \n33     Baltic University Programme \n34     EIT Raw Materials e.V. \n35     European Safety, Reliability & Data Association (ESR&DA) \n36    Institutional Open Access program (IOP) \n37    KIC Innoenergy \n38     Ligue des Bibliotheques Europeennes de Recherche - Association of European Reserch Libraries \n39    The International Federation of Library Associations and Institutions (IFLA) \n40    Global Fluid Power Society (GFPS)  \n41    EFFRA Boulevard August Reyers \n42    European Virtual Institute on Knowledge-Based Multifunctional Materials ALSBL \n43    International Exchange Erasmus Student Network", "head_office_post_code": "50-370", "goals__remit": "Politechnika Wroclawska (Wroclaw University of Science and Technology – WUST) is an inheritor of the tangible property of the German University Königliche Technische Hochschule Breslau, and also the intellectual and scientific heritage of Lviv Polytechnic. The University has been operating since 1945. Its creators and organizers were scientists from Lviv and Warsaw. From the very beginning it was an important centre of technical education. Today it is one of the biggest and best technical universities in the country with 28 814 students (as of October 1, 2017)  being educated by ca. 2000 academic teachers in 16 faculties: Architecture; Civil Engineering; Chemistry; Electronics; Electrical Engineering; Geoengineering, Mining and Geology; Environmental Engineering; Computer Science and Management; Mechanical and Power Engineering; Mechanical Engineering; Fundamental Problems of Technology; Microsystem Electronics and Photonics; Pure and Applied Mathematics; Technology and Computer Science; Technology and Engineering; Technology and Natural Sciences. \n \nWroclaw University of Science and Technology is a public technical university and a research institution. The aim of educating students is to not only provide them with reliable knowledge, but also with creative and critical thinking. The University primarily carries out its mission through the highest standards in scientific research, internationalization and also through the high quality of education which is adapted to labour market requirements. WUST as an academic community, is open and comprehensive, it cherishes university values and traditions and cooperates with other universities and external partners. \n \nWroclaw University of Science and Technology stands out with its educational offer that allows students to study according to standard programmes, as well as according to their individual educational paths. Moreover, the University maintains contacts with many educational and research institutions in the world and also follows the double diploma procedure. It currently has a cooperation agreement with 183 partners from 48 countries. Students and researchers of Wroclaw University of Science and Technology have an opportunity in both education and participation in joint projects such as: Erasmus+, Student Exchange Programmes, the Double Degree Master Programme T.I.M.E., the Polish and American Fulbright Commission and also DAAD. \n \nWroclaw University of Science and Technology pursues a strategy that aims to adapt the activity of the University to the needs of the economy. It successfully implements ideas of transferring knowledge to industry, creating innovations and also cooperating with business, local government and scientific-research centres. It promotes activities focused on fostering entrepreneurship and aids students and graduates when searching for a job. Each year the University receives a number of original technical solutions, patents, inventions and technologies that are applicable to industry. WUST has obtained 1283 patents. There are 887 didactic laboratories, 175 research laboratories and 13 accredited laboratories operating within the University. The world-class level of research conducted by university staff and the well-equipped laboratories result in cooperation with many domestic and foreign companies. Students have the opportunity to participate in internships and carry out their diplomas in the branches of renowned companies around the world, e.g. Nokia, COMARCH, KGHM, NETIA, Volvo, Ryanair.", "industry_forums": "", "head_office_phone": "(+4871)3202217", "level_of_interest": "European, national, regional/local", "relevant_communication": "In June 2016 the European Commission granted our University the logo \"Human Resources Excellence in Research\". The logo is awarded, among others, in international grant competitions of the European Commission, national grant competitions of the National Center for Science and the National Centre for Research and Development and competitions and funding programs of the Ministry of Science and Higher Education. Logo \"HR Excellence in Research\" provides the University prestige and distinction as an institution creating the best working conditions for scientists while implementation of research and scientific development in accordance with the European standards. \n \nA full list of EU projects is available upon request.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "779515", "legal_status": "state university", "person_in_charge_of_eu_relations": "Andrzej Trochimczuk", "customers": "", "belgium_office_post_box": "", "position": "Vice-Rector for Research and International Relations"}