{"member_organisations": "Associação de Municípios da Região Autónoma da Madeira (AMRAM) \nAssociação de Municípios da Região Autónoma dos Açores (AMRAA) \nFederação Canária de Municípios (FECAM) \nAssociação de Municípios de Guadalupe (AMG) \nAssociação de Municípios de Guiana (AMGy) \nAssociação de Municípios de Martinica (AMM) \nAssociação Nacional de Municípios de Cabo Verde (ANMCV)", "identification_number": "004483816093-45", "fields_of_interest": "General and Institutional Affairs, International co-operation and development, Employment and Social Affairs, Regional Policy", "head_office_address": "CALLE PEREZ DEL TORO 97", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Teófilo Cunha", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Ao longo dos últimos anos, a CMU realizou diversas atividades, destacando-se a realização de Jornadas Autárquicas, bem como outros projetos de interesse para os Municípios das RUP’s. \nAssim, as Jornadas Autárquicas sugiram com intuito de ativar um espaço de cooperação permanente entre as autarquias das RUP’s assente numa agenda concreta com um programa devidamente calendarizado.  \nPara além das Jornadas Autárquicas têm sido realizadas reuniões com os órgãos nacionais e regionais de cada uma das regiões bem como contactos com diversas instituições europeias, através da deslocação dos membros do Conselho de Administração da CMU a Bruxelas. \nA CMU tem sido ainda o órgão de cooperação entre os associados na promoção de diversos projetos comunitários de cooperação transnacional, nomeadamente, JAMAC, JARUP, DIGILOG, DIGIRUP, NESOS, PREMUMAC, VECINDAD, JARUP II, entre outros. \nNeste sentido, foram realizadas diversas atividades nos últimos anos, com intuito de promover um espaço de cooperação entre as associações de municípios das RUP’s.", "organisation_name": "Confederação de Municípios Ultraperiféricos (CMU)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Regional structures", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/02/2015", "website_address": "http://cmu-rup.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "E 35004", "head_office_city": "LAS PALMAS DE GRAN CANÁRIA", "membership": "", "head_office_post_code": "", "goals__remit": "Os fins da CMU serão os seguintes:  \n \na)    Defender e fortalecer a autonomia local dos Municípios Ultraperiféricos junto das instâncias governamentais e europeias. \n \nb)    Fomentar a solidariedade intermunicipal \n \nc)    Representar os Municípios Ultraperiféricos perante as instituições regionais, governamentais nacionais e europeias. \n \nd)    Manter relações de colaboração com as distintas instâncias políticas e administrativas competentes para que levem a cabo as iniciativas pertinentes para a consecução dos objectivos políticos e sociais que os territórios ultraperiféricos solicitem.", "industry_forums": "", "head_office_phone": "(+34)928362004", "level_of_interest": "European, national, regional/local", "relevant_communication": "Em 2012,foram mantidas diversas reuniões com representantes de Instâncias da UE, nomeadamente: \n    Carlos Portugués Carrillo (Diretor Geral dos Assuntos Europeus do Governo de Canárias); \n    José Miguel Luengo Barreto (Representante do Governo de Canárias em Bruxelas); \n    Pascale Wolfcarius (Chefe da Unidade RUP da Comissão Europeia); \n    Danuta Maria Hübner (Eurodeputada e Presidente da Comissão de Desenvolvimento Regional do Parlamento Europeu); \n    Maria Patrão Neves e Luís Paulo Alves (Eurodeputados dos Açores) e Gabriel Mato Adrover (Eurodeputado e Presidente da Comissão de Pescas); \n    Nuno Teixeira (Eurodeputado da Madeira); \n    Ramón Luis Valcárcel Siso (Presidente do Comité das Regiões). \nFoi ainda realizada a reunião do Conselho de Administração da CMU, e enviada uma carta a Gerard Stahl, Secretário-geral do Comité das Regiões. \nNo marco da deslocação a Bruxelas, a delegação da CMU pôde ainda assistir à Sessão Plenária do Comité das Regiões para reivindicar a participação dos Municípios das Regiões Ultraperiféricas no processo de formação de políticas da UE. \nForam também realizadas as XI Jornadas Autárquicas das Regiões Ultraperiféricas da União Europeia e Cabo Verde, na Guiana Francesa, aquando da reunião do Conselho de Administração. \nEm 2014, foram realizadas as XII Jornadas Autárquicas das RUP’s da UE e Cabo Verde intitulado “Desafios e Oportunidades para os Municípios das RUP’s 2014-2020”, na Madeira, em que foi debatida a sustentabilidade dos municípios perante o novo paradigma financeiro e o novo quadro comunitário de apoio. \nNo âmbito desta deslocação foram realizadas reuniões com os órgãos sociais da CMU, designadamente Reunião do Conselho Fiscal, do Conselho de Administração e Assembleia Geral da CMU. \nEm Outubro de 2014, a CMU marcou ainda presença no 3º Fórum das Regiões Ultraperiféricas intitulado “9 Regiões no coração da Europa de hoje e amanhã”, realizado em Bruxelas, onde se pretendeu discutir esforços conjuntos para alcançar o desenvolvimento económico e social mais dinâmico nas regiões ultraperiféricas e despoletar todo o seu potencial. \nEm fevereiro de 2015, sob a presidência da AMRAM, os membros do CA da CMU deslocaram-se a Bruxelas, onde foram mantidas reuniões com elementos das instâncias europeias, tais como membro do Gabinete de Corina Cretu, membro responsável pela Unidade RUP, Presidente do Comité das Regiões, Secretário-Geral do Congresso dos Poderes Locais e Regionais do Conselho da Europa, Representantes de Portugal Junto da UE, Eurodeputados dos Açores, Madeira, Canárias e Reunião. \nEm junho de 2015, sob a presidência da AMRAM, a CMU deslocou-se ainda a Lisboa, por forma a manter contacto com o Chefe de Representação da Comissão Europeia em Portugal e Embaixador de França em Portugal. \nEm outubro de 2015, a CMU esteve presente nos Open Days em Bruxelas, no “13th European Week of Regions and Cities”. \nEm novembro de 2016, a CMU deslocou-se a Lisboa, por forma a manter contacto com o Embaixador de França em Portugal e Chefe do Setor Político da Representação da Comissão Europeia em Portugal. \nEm 2017, a CMU participou no 4.º Fórum das RUP, e na 33ª Sessão do Congresso dos Poderes Locais e Regionais, salientando-se a conquista do estatuto de membro observador no Congresso dos Poderes Locais e Regionais.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "25500", "legal_status": "Associação de carácter e fins não lucrativos", "person_in_charge_of_eu_relations": "Teófilo Cunha", "customers": "", "belgium_office_post_box": "", "position": "Presidente"}