{"member_organisations": "", "identification_number": "005024817646-73", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action, Communication", "head_office_address": "NEW COUNTY HALL", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "EMILY KENT", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "25000", "head_office_country": "United Kingdom", "eu_initiatives": "Cohesion Policy \nBrexit \nHorizon 2020 \nTransnational Cooperation \nEuropean Parliament activity \nEuropean Commission activity \nEnergy policy (marine, storage, alternative fuels)", "organisation_name": "Cornwall Council", "belgium_office_post_code": "1040", "number_of_persons_involved": "1", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "Cornwall Brussels Office Rond Point Schuman 14", "subsection": "Other sub-national public authorities", "belgium_office_phone": "(+32)26 121 700", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "BRUSSELS", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/06/2015", "website_address": "http://www.cornwall.gov.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "TRURO", "membership": "", "head_office_post_code": "TR1 3AY", "goals__remit": "Cornwall Council deliver services to more than half a million local people and to over five million visitors a year. \nSome of these services we deliver include… \nCare for the elderly, children’s safeguarding, libraries, road maintenance, fire and rescue service, recycling, parks, street cleaning, countryside management, social housing, town planning, tourism support and trading standards. \nWe deliver these services through our employees who work directly for the Council and through our many other Council owned companies and organisations. \n •Cormac is our arms length highways and operational services company. \n •Cornwall Housing manages our stock of council homes and provides maintenance and other tenant services. \n •Better is a charitable social enterprise which manages our leisure centres. \n •The council owns the main commercial airport in the County and Cornwall Development Company is our arms length economic development organisation. \nWe also have close links with Cornwall’s health organisations, colleges and universities and work closely with the police, town and parish councils and the voluntary sector. \nWe have 123 elected councillors and as Cornwall is such a large rural area, our councillors and the towns and parishes they represent are grouped into 19 community networks, which are the focus of our local community work. \nThe political leadership comes from the Leader and a further nine Cabinet members. Each Cabinet member is supported by a Portfolio Advisory Committee. And in this way most councillors have an opportunity to influence important decisions which affect the whole of Cornwall", "industry_forums": "", "head_office_phone": "(+44)3001234100", "level_of_interest": "regional/local", "relevant_communication": "n/a", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "1317231424", "legal_status": "local authority", "person_in_charge_of_eu_relations": "EMILY KENT", "customers": "", "belgium_office_post_box": "", "position": "Head of Economy, Skills and Culture"}