{"member_organisations": "https://enoll.org/network/living-labs/", "identification_number": "005538931799-72", "fields_of_interest": "Agriculture, Culture and media, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Communication, European Neighbourhood Policy", "head_office_address": "Pleinlaan 9", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Pieter  Ballon", "industry_forums": "", "grants": "387111", "country_code": "be", "inter_groups": "", "eu_initiatives": "- Through our President, Tuija Hirvikoski, ENoLL is part of the group that advises the Commission on how to develop open science policy: Open Science Policy Platform.  \n \n- Through our President, Tuija Hirvikoski, ENoLL is part of the Horizon interim evaluation expert group (SwafS/RRI).", "level_of_interest": "European", "organisation_name": "European Network of Living Labs (ENoLL)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Hirvikoski Tuija", "section": "III - Non-governmental organisations", "lon": "4.39228713294536", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/06/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://enoll.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Open Science Policy Platform#E03436#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3436#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "None", "head_office_post_code": "1050", "position": "President", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "ENoLL Members are in regular contact with 1,650,000  citizens for experimentation and testing purposes.  \n \nENoLL is active in promoting activities of its members and the network through printed and online channels. We are actively producing videos and uploading them on Youtube and Vimeo channels; our monthly newsletter includes all the latest news from the community; We are also tracking articles publishes in international newspapers on the topic of Living Labs and on the network and disseminating the information through enoll.org website and through various Social Media Channels. The growing number of followers (4000+ on Facebook and 7000+ on Twitter) attest to the growing interest in Living Lab activities. \n \nENoLL Events: \n \nPlease, see below some of the events that ENoLL has participated at:  \n \nPELARS Policy Workshop speaker \nPELARS Pop-up event \nSmart City Expo speaker  \nIEMed workshop  \nPELARS Pop-up event \nUniversities and scientific institutions management workshop \nOpen Laboratory of Imagination \n\"Experimenting with Urban Living Labs (ULLs) beyond Smart City-Regions\" \nInnoApps  \nOI 2.0 Innovation Camp \nOpen Innovation 2.0 conference \nMediterranian LLs \nOpenLivingLab Days \nNordic Smart Cities conference \nG-STIC conference \nToBe Verona \nXIV North Africa Business Development Forum \nConnected Smart Cities Conference  \nHans Sauer Award - Social Design Elevation Days \nResilient Cities Conference \n \n \nSince 2010, EnoLL organizes  the Open Living Lab Days (OLLD), an the annual gathering of the global Living Lab community. A space for public officials, companies, entrepreneurs, academics and innovators to connect and work together: to create new products and services, to set the basis for debate and exploration of theories, and to understand policy recommendations within the practical elements of open and user-driven innovation. Through interactive panel discussions, hands-on workshops with leading experts and site visits to our local partners, OLLD offers an exclusive networking and knowledge sharing experience. \n \n--------------- \nENoLL has been involved in the following European projects, in all the cases playing an important role in dissemination, community building, stakeholder engagement, knowledge transfer, as well as exploitation and project capitalisation. ENoLL has been involved in the following initiatives so far: \n \nFIWARE (fiware.org)  \nCONCORD project (www.fi-ppp.eu/concord),  \nFIspace project (www.fispace.eu) \nCreatiFI (www.creatifi.eu) \nSynchroniCity IoT Large-Scale Pilot (www.synchronicity-iot.eu)  \nU4IoT coordination and support action for IoT Large-Scale Pilots providing co-creation and end-user engagement expertise and support for pilot projects \nTALIA (Territorial Appropriation of Leading-edge Innovation Actions). \nFusepool (www.fusepool.eu) - a special call for SME Digital content and Languages \nInnoMatNet -  \nCIP Smart City projects: EPIC (www.epic-cities.eu/),  \nSMARTIP (www.smart-ip.eu/),  \nCitySDK (www.citysdk.eu/),  \nSPECIFI (www.specifi.eu/),  \nMyNeighbourhood (my-neighbourhood.eu/),  \nECIM (ecim-cities.eu/).  \n•    Periphèria:   \n•    ACE project  \n    Design for Europe platform (designforeurope.eu/).  \n•    JamToday project (http://www.jamtoday.eu/) \n•    PELARS for STEM education and practice-based learning  (ww.pelars.eu) \n•    Europeana Creative (http://pro.europeana.eu/get-involved/projects/project-list/europeana-creative)", "financial_year_end_date": "01/12/2016", "lat": "50.8206303", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "703833", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Network of Living Labs (ENoLL) is a global network of open innovation ecosystems (Living Labs) that place people at the centre of product and service development and innovation. The network and its members provide innovation services for small and medium-sized international companies, the public sector, organisations, and citizens. ENoLL promotes the development of business and industry and the creation of tax revenue and jobs. \n \nENoLL has recognised nearly 400 living labs from around the world maintained by municipalities, universities, regions and companies acting also as the development and piloting partners. Of these, 150 make up the core for piloting European industry and innovation policy and are involved in in-depth cooperation with regions and the European Commission's Directorates-General. \n \nThe ENoLL network aims at creating pan-European experiments and prototypes for new markets, based on the Digital Single Market. It is an open engagement platform where new business models can be co-design, experimented with and developed all based on a quadruple helix approach, creating safety nets for experiments and prototypes with new roles of the public sector as enabler and catalyser. ENoLL combines European vertical specialisation domains (health, smart cities, creativity, education etc.) with horizontal and territorial specialisation. \n \nThe ENoLL international non-profit association as the legal representative entity of the network, was founded in 2010 and is headquartered in Brussels, at the heart of Europe. ENoLL supports the evolution and the uptake of the Living Lab paradigm throughout Europe and worldwide, contributes to the creation of a dynamic, multi-layer and multidimensional European Innovation Ecosystem, and facilitates the cooperation and the exploitation of synergies between its members and external stakeholders \n \nThe living lab approach offers benefits to companies, users, developers, public administrations and financiers, and from a territorial perspective living labs can help European Regions identify and valorise their respective economic niches and competitive advantages in the perspective of Smart Specialisation. \n \nThe ENoLL members (host organisations of the living labs or ecosystems) are mainly research institutions, public local and regional authorities and agencies, public-private innovation actors or private companies. They all represent a community of change makers that have contributed over the years to generate business and societal positive impact through open and user driven innovation. ENoLL is active in 20 of the 28 EU member states, and in 2 of the candidates (Serbia and Turkey). It is present in all the continents with a 20% of members based out of the European Union. The whole list of ENoLL members can be found at http://openlivinglabs.eu/livinglabs \n \nAs a legal entity, ENoLL international association focuses on facilitating knowledge exchange, joint actions and project partnerships among the members, promoting living labs and enabling their implementation worldwide, and, influencing policies. \n  \nENoLL also participates in projects to help contribute to build ENoLL assets, support joint activities in-between ENoLL members, and to strengthen the connections between ENoLL and local, regional and international user communities, governments, policy makers, research institutions, and other relevant organisations and communities. Directly, as well as through its active members, ENoLL provides co-creation, user engagement, test and experimentation facilities targeting innovation in many different domains such as energy, media, mobility, healthcare, agrifood etc. As such, ENoLL is well placed to act as a platform for best practice exchange, learning and support, and Living Lab international project development.", "belgium_office_city": "", "head_office_phone": "(+32)26148547"}