{"member_organisations": "", "identification_number": "005547729156-44", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture and media, Culture, Education and training, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Borders and Security, Communication", "head_office_address": "60 Farringdon Road", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Annalisa Piras", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "The Wake Up Foundation is particularly interested in the EU initiatives on freedom of speech, countering disinformation campaigns and promoting public awareness of and access to facts and trustworthy information. For example, The Wake Up Foundation is a member of the EU East StratCom Task Force. \n \nThe Foundation also follows closely anti EU policies on corruption, democracy, free and fair elections, transparency, migration and security.", "organisation_name": "The Wake Up Foundation (WUF)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "35000", "registration_date": "13/12/2017", "website_address": "http://www.wakeupfoundation.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "", "goals__remit": "The Wake Up Foundation is an educational charity that aims to raise public awareness of the dangerous trends currently under way in Western societies. Created by journalists-turned-campaigners Bill Emmott and Annalisa Piras, the Wake Up Foundation has stimulated spontaneously organised, bottom-up, transnational dialogue about the European Union and its future through over 150 lively screening and debates at the most prestigious universities and cultural institutions across Europe.  \n \nThe Wake Up Foundation’s flagship campaign, Wake Up Europe!, encourages people across the continent to think, talk and act together to save the core values of democracy and prosperity that lie at the heart of Europe. This awareness and debating campaign is centred around international screenings of Piras and Emmott’s 2015 docu-drama “The Great European Disaster Movie,” a transnational reflection on the EU’s purpose and challenges in today’s world, and Piras' 2017 documentary \"Europe At Sea.\" \n \nThe Wake Up Europe! initiative assists event hosts with the planning and practical organisation of film screenings and debates. The Foundation connects hosts to relevant experts on European issues in their location to lead panel discussions and audience Q&A sessions, as well as providing guidance and inspiration for post-screening debates through the Foundation’s website and materials.  \n \nAlongside the film campaign, the Wake Up Foundation has also pioneered The Wake Up 2050 Index, a statistical indicator of how well Western countries are shaping up in the face of the long-term forces at work in the 21st century. The Wake Up 2050 Index compiles internationally comparable data on 25 different measures, grouped under the themes of demography, knowledge, innovation, globalization and resilience of institutions. These measures provide an innovative approach to facing current challenges to Western societies including the integration of workers from different ethnic backgrounds.", "industry_forums": "", "head_office_phone": "(+44)07900217821", "level_of_interest": "European", "relevant_communication": "The Wake Up Foundation’s Wake Up Europe! campaign has three main objectives: first, to promote live dialogue and debate across the European Union by involving multiple stakeholders, in particular young people and marginalised groups, in screening events of the Foundation’s affiliated films; second, to create a joined up, trans-national community of like-minded European activist groups who can easily reach one another and collaborate; and third, to add valuable and rigorous journalistic expertise to counter act the spreading of disinformation and “fake news” designed to undermine the foundation of the European Union, while always encouraging open debates between different sides of the argument on the EU’s issues and future.  \n \nIn terms of its long-term impact, Wake Up Europe! has an ambitious vision. Piras’ latest work, ‘Europe at Sea’ will provide a third vehicle for the Wake Up Europe! campaign’s screening and debating activities. Unlike ‘The Great European Disaster Movie,’ which was more of an internal reflection on Europe’s identity, ‘Europe at Sea’ focuses on the external aspects of the European Union such as security and foreign policy, by exploring the current interlinking crises of unmanaged migration and rising domestic insecurity and instability. It is due to be broadcast in September 2017 by a number of European broadcasters and a screening campaign by the Wake Up Europe! initiative will follow thereafter, coupled, as before, with lively debates and online engagement with audiences on the issues in question. The campaign will empower citizens to host screenings of ‘Europe at Sea’ across the continent in the coming months in a similar style to the campaign launched for ‘The Great European Disaster Movie’. \n \nIn 2018, the Foundation plans to widen its aperture further, by organising a European Impact Film Festival in Turin, with the powerful aim of bringing together a cross-national collection of the best impactful documentaries on the state of Europe and its neighbours today. Building on the Foundation’s success to date in reaching school children and students, the Festival will be educational and inclusive, allowing free passes and access to students of film and political science from different European nations. In addition to the film festival, the underlying long-term impact of the Wake Up Europe! campaign is embodied by the on-going debates and decisions that the campaign inspires among participants, who continue to think about the issues long after leaving the auditorium or theatre.", "financial_year_end_date": "01/06/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "205000", "legal_status": "UK registered charity", "person_in_charge_of_eu_relations": "Annalisa Piras", "customers": "", "belgium_office_post_box": "", "position": "Director"}