{"member_organisations": "", "identification_number": "00609669640-11", "fields_of_interest": "Humanitarian aid and civil protection, Budget, International co-operation and development, External Relations", "head_office_address": "Orense, 9, 3b", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Francisco Miranda", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "29950", "head_office_country": "Spain", "eu_initiatives": "Políticas e instrumentos de financiación de la Dirección General de Desarrollo y Cooperación de la Comisión Europea, especialmente, los relacionados con los Actores No Estatales y las Autoridades Locales. \n \nREGULATION (EC) No 1905/2006 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL (18/12/2006)  \n \nAdemás, damos seguimiento al proceso legislativo de la Comisión de Desarrollo en el Parlamento Europeo.", "organisation_name": "Instituto de Cooperación Internacional y Desarrollo Municipal (INCIDEM)", "belgium_office_post_code": "1060", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Tasson Snel 20", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)474362281", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Saint Gilles - Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "63371", "registration_date": "17/09/2012", "website_address": "http://www.incidem.es/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "INCIDEM participa en diversas iniciativas de colaboración conjunta técnica en materia de cooperación descentralizada con las siguientes entidadades socias: \nAgencia Vasca de Cooperación, Fondo Andaluz de Municipios para la Solidaridad Internacional (FAMSI), Fundación Voces, Asociación para la Cooperación para el Desarrollo en el Ámbito Municipal (ACODAM), Centro Regional de Promoción de la Mype (CENPROMYPE) y Federación de Municipios de Madrid (FMM). \n \nREDES: \n-INCIDEM es socio fundador de la RED-LOCAL-REAL. Se trata de una red de profesionales expertos que integra a personas y organizaciones diversas que cuentan con una multiplicidad de niveles de capacidades dedicadas al desarrollo local sustentable, que considera factores económicos,sociales, medioambientales y culturales a los procesos de descentralización y de cooperación descentralizada. Su propósito es promover el intercambio de saber-hacer en gestión local sustentable, la mutualización de conocimientos y capacidades dentro de programas de cooperación bi- y multilateral y descentralizada, en el marco de la colaboración de gobierno local a gobierno local en Europa y América Latina \n- Red IDEAL. Es una red surgida del proyecto IDEAL, financiado por URB-AL III, que persigue la cohesión social de los territorios impulsando proyectos de intermunicipalidades, tanto en América Latina como en Europa.", "head_office_post_code": "28020", "goals__remit": "El Instituto de Cooperación Internacional y Desarrollo Municipal (INCIDEM) es una asociación que promueve el desarrollo humano sostenible mediante el apoyo estratégico a los gobiernos locales en el ámbito internacional. \n \n \nMISIÓN: \n \nINCIDEM está conformado por un equipo multidisciplinar que trabaja en el fortalecimiento institucional y la eficacia de las políticas públicas en el ámbito local para contribuir al desarrollo humano. \n \nINCIDEM apuesta por la cooperación descentralizada como una herramienta clave para que los gobiernos locales puedan ejercer un liderazgo activo e incluyente, capaz de impulsar las alianzas necesarias para mejorar la cohesión social y territorial. Una cooperación horizontal que favorece el diálogo. \n \nINCIDEM se presenta como un lugar de encuentro en el complejo entramado de actores que participan en la cooperación internacional, en el desarrollo municipal y en la gobernabilidad democrática.Optimiza y coordina esfuerzos de personas, entidades e instituciones. \n \n \nVISIÓN: \n \nINCIDEM aspira a consolidarse como un referente en el ámbito del desarrollo y la cooperación, a través de estrategias innovadoras de mejora continua, para dar respuesta a los desafíos locales. \n \nObjetivos: \n \n-Fortalecer la cooperación descentralizada y dar valor al enorme potencial de los territorios y de las administraciones locales y autonómicas en la esfera internacional. \n \n-Promover la especialización sectorial, la concentración geográfica, la participación de los gobiernos locales y regionales en el ámbito bilateral y multilateral.", "industry_forums": "", "head_office_phone": "(+96533)915338101", "level_of_interest": "global, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "115998", "legal_status": "Asociación", "person_in_charge_of_eu_relations": "Alejandro Canto Rodríguez", "customers": "", "belgium_office_post_box": "", "position": "Delegado"}