{"member_organisations": "", "identification_number": "006043210924-49", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Education and training, Energy, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action", "head_office_address": "Sint Pietersnieuwstraat, 25", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Rik Van de Walle", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "43326105", "head_office_country": "Belgium", "eu_initiatives": "All relevant EU initiatives in the research, innovation and education domains.", "organisation_name": "Ghent University (UGent)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "0", "section": "IV - Think tanks, research and academic institutions", "source": "not applicable", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "5", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "SONNEVELD#Wendy, SUPER#Merijn, VAN NIEUWERBURGH#Inge, VANDENBROUCKE#Mathijs, VOS#Hendrik", "estimate_of_costs_absolute_amount": "", "registration_date": "02/04/2013", "website_address": "http://www.ugent.be", "commission_expert_groups_and_other_similar_entities_european_commission": "Noise Expert Group#E02809#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2809#Member#C#Skills development and careers in the blue economy#E03399#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3399#Member#C#Fertilisers Working Group#E01320#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1320#Not a member#C#Subgroup of the Commission expert group on Recovery Rules for Fertilising Products #Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "Gent", "membership": "EUA, EAIE, ESMU, HUMANE, UKRO, Santander Group, CESAER, U4-network.", "head_office_post_code": "9000", "goals__remit": "Ghent University, a top 100 university in the Shanghai Ranking (61), is one of the leading institutions of higher education and research in the Low Countries with more than 42,000 students, incl. over 4500 doctoral candidates, and more than 9,000 staff members. It distinguishes itself as a socially committed and pluralistic university in a broad international perspective, and has been named ‘one of the fastest growing universities in Western Europe’.  \n \nLocated in Flanders, with campuses in Ghent and Kortrijk and with a Global Campus in Songdo, Korea, Ghent University is an active partner in national and international educational, scientific and industrial cooperation. Each year Ghent University spends around 315 M€ for research. Since the creation of Europe’s prestigious ERC, Ghent University has been the proud host to more than 50 grantees. Ghent University attaches great importance to a transparent organisation structure, a dynamic human resources policy, an active environmental policy, support to spin-offs and welcomes other new initiatives.   \n \nGhent University is a member of numerous international organisations, such as the European University Association (EUA), UnILiON, The Guild, EUF, the European Association of International education (EAIE), the European Centre for Strategic Management of Universities (ESMU), the Heads of University Management and Administration Network Flanders (HUMANE) and the UK Research Office (UKRO). Ghent University is partner in the Santander Group, a network that aims at establishing special academic, cultural and socio-economic ties, CESAER and of the U4-network.", "industry_forums": "", "head_office_phone": "(+32)92643033", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Ghent University signed the Charter & Code for Researchers and has participated in the HR Excellence for Researcher process. The implementation of new HR policies for researchers resulted in the award of the HR Excellence logo by the European Commission.  \nIn higher education, Ghent University has been awarded the ECTS label for three consecutive turns. The institution participates in a multitude of EU research and higher education projects.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "657478387", "legal_status": "public", "person_in_charge_of_eu_relations": "De Craemer Dirk", "customers": "", "belgium_office_post_box": "", "position": "Head of Departement"}