{"member_organisations": "http://www.eapcnet.eu/Corporate/HowtoJoin/ListofAssociationsCollectiveMembers.aspx", "identification_number": "006087021537-90", "fields_of_interest": "Education and training, Justice and Fundamental Rights, Research and innovation, Public Health", "head_office_address": "Toekomstraat 36 Vilvoorde", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Philip Larkin", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "The main focus of the EAPC is on EU policies and programmes in the field of Health as well as Research, Science and Innovation.  \n \nThe EAPC endeavours to engage with the EU policy-makers and other stakeholders to anticipate and proactively shape EU health and research policies on palliative care issues. \n \nAreas of EU Health and Research are of particular interest to the EAPC include: management and treatment of all life-limiting and chronic disease management across the lifespan. Access to Healthcare; Access to Medicines; Innovative Treatments; Quality of (Health)Care.  \n \nSpecific legislative and related implementation acts that the EAPC follows include: Horizon 2020 and other research initiatives, Medicines Regulation (in particular access to controlled medication), Cross-Border Healthcare Directives etc.  \n \nEAPC also follows EU initiatives in the following broad areas: Social Affairs,Skills and Education, Digital agenda, Mobility, Human Rights and Children’s Rights, Justice, Disability, Employment, Consumers etc. \n \n \nThe EAPC has been involved in several European Union Funded research projects on palliative care.  As well as producing well-utilised guidelines on cancer pain management in 2001 and reviewing and revising the guidelines in 2012, the EAPC was also a partner in the European Union funded project, ATOME (Access to opioid medication in Europe). This project investigated the reasons why opioid medication was inadequately used for moderate to severe pain in twelve European countries and provided evidence to support improved access to opioids. The EAPC is also represented on the European Commission funded Civil Society Forum on Drugs. Whilst much of the work of this group focuses on the tackling the issue of illicit use of drugs, the EAPC provides an expert voice on access to opioids for pain management for those requiring palliative care.", "level_of_interest": "European", "organisation_name": "European Association for Palliative Care (EAPC)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.4260356, "source": "", "belgium_office_address": "Toekomstraat 36 1800 Vilvoorde Belgium", "belgium_office_phone": "(+32)2 255 30 44", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "26/04/2016", "website_address": "http://eapcnet.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "", "head_office_city": "Vilvoorde", "membership": "We have links with several other organisations including: \nEuropean Academy of Neurology \nInternational Association for Hospice and Palliative Care \nWorldwide Hospice and Palliative Care Alliance \nInternational Children's Palliative Care Network", "head_office_post_code": "1800", "goals__remit": "The European Association for Palliative Care (EAPC), established in 1988, is a membership organisation that aims to advance, influence, promote and develop palliative care in Europe.  Since its inception, the EAPC has evolved into the leading palliative care organisation in Europe providing a forum for all of those either working, or with an interest in, palliative care throughout Europe and beyond. Currently the EAPC has 57 member associations from 32 European countries and also has individual members from 48 countries globally.  Members are engaged in palliative care from a range of perspectives; specialist clinical practice, education, policy and research.   The EAPC is respectful of the cultural and political diversities of our members across Europe but aims to ensure that as collective group that we speak with ‘one voice-one vision’ on matters important for the practice and development of palliative care.  \nPalliative care aims to improve quality of life for patients and their families who are living with a life-threatening condition. Palliative care aims to prevent or relieve suffering through early identification and impeccable assessment and treatment of pain and other symptoms (physical, psychosocial and spiritual). Most people associate palliative care with cancer and indeed, historically and from a practice perspective, the management of symptoms in advanced cancer has been the cornerstone of the work of those working in palliative care. However, since the revision of the World Health Organisation definition of palliative care in 2002 palliative care is viewed as a model of delivering care that is applicable across a range of chronic life-limiting conditions beyond cancer.  This has been further confirmed by a recent resolution from the World Health Assembly which is aimed at strengthening palliative care across the life-span which recommends equitable access to palliative care regardless of a patient’s diagnosis.  The resolution provides an opportunity for the EAPC to engage with colleagues from other specialties to foster greater collaboration with the ultimate goal of an optimal quality of life experience for the patient and family in spite of their disease. Several such collaborations have been formed between the EAPC and organisations with mutual interests.", "industry_forums": "", "inter_groups": "The EAPC President was invited to present on palliative care at the European Parliament in February 2017 and has also attended the Council of Europe in Strasburg twice in the last year", "number_of_persons_involved": "1", "relevant_communication": "The EAPC is recognised by the Council of Europe, has links with the World Health Organisation and is involved in several European Union Funded research projects on palliative care.  As well as producing well-utilised guidelines on cancer pain management in 2001 and reviewing and revising the guidelines in 2012, the EAPC was also a partner in the European Union funded project, ATOME (Access to opioid medication in Europe). This project investigated the reasons why opioid medication was inadequately used for moderate to severe pain in twelve European countries and provided evidence to support improved access to opioids. The EAPC is also represented on the European Commission funded Civil Society Forum on Drugs. Whilst much of the work of this group focuses on the tackling the issue of illicit use of drugs, the EAPC provides an expert voice on access to opioids for pain management for those requiring palliative care. \n \nThe EAPC world congress takes place on alternate years and is attended by over 2500 delegates from Europe and across the globe. The European Association for Palliative Care Research Network (EAPCRN) runs biennial congresses and also organizes an annual research seminar. The EAPC have a long and proud history of producing position papers, white papers, reports and academic papers about the key issues in palliative care. Work for these papers is undertaken by groups of members known as task forces.  The topic of papers can either be proposed by the Board of the EAPC, or others arise from ideas suggested by EAPC members who are encouraged to develop proposals.", "financial_year_end_date": "01/12/2017", "lat": 50.9293161, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "322344", "legal_status": "Association", "person_in_charge_of_eu_relations": "Julie Ling", "customers": "", "belgium_office_post_box": "", "position": "CEO", "belgium_office_city": "Vilvoorde", "head_office_phone": "(+353)879677176"}