{"member_organisations": "", "identification_number": "006298627216-56", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Competition, Consumers, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Youth, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Borders and Security, Communication", "head_office_address": "44 Vouliagmenis Av.", "full_time_equivalent_fte": "8,25", "person_with_legal_responsibility": "Eleni Theodoridou", "industry_forums": "", "grants": "", "country_code": "gr", "inter_groups": "", "eu_initiatives": "- DG CONNECT  - Digital Single Market \n- DG SANTE - Directorate General for Health and Food Safety \n- Horizon 2020  \n- eHealth, mHealth \n- Personalized care \n- Managing Health Data \n- Cross Boarder Care \n- Smart living - Smart cities \n- Research and Innovation \n- A Digital Single Strategy for Europe  \n- Medical Devices Directive \n- Data Protection Regulation \n- Open Data policy \n- Clinical Trials Regulation \n- Falsified Medicines Directive \n- Patient safety and disease prevention in Europe \n- Research and Development investment \n- Pharmaceuticals, Diagnostics \n- Data Protection  \n- ICT-based innovative services transformation of health care systems  \n- Cybersecurity and digital privacy \n- Startup Europe \n- Interoperability & standardisation: connecting eHealth services \n- EU Health Policies \n- EU Public Health Legislation \n- Internet of Things \n- Digital Skills & Jobs  \n- Content and Media", "level_of_interest": "European, global, national", "organisation_name": "SIBA SOFT INFORMATION SYSTEMS AND BUSINESS ORGANIZATION COMMERCIAL SA (SIBA SOFT SA)", "belgium_office_post_code": "", "number_of_persons_involved": "12", "person_in_charge_of_eu_relations": "Eleni Theodoridou", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "23.7444548", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sibasoft.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ARGYROUPOLI", "membership": "Our CEO Mrs. Eleni Theodoridou is General Secretary of the  \nHellenic Health Informatics Association  \nhttp://www.espy.org.gr/el", "head_office_post_code": "16452", "position": "CEO", "financial_year_start_date": "01/01/2017", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "We collaborate with other stakeholders from the public and private sectors, clinicians, public hospitals, administrators, investors, patient’s advocacy groups, cities, and municipalities to help influence policy and legislation within the EU and EC in order to participate in EU projects and initiatives.  \n \nWe work with public hospitals, state and local officials, private stakeholders and researchers to help advance the eHealth ecosystem in Greece and other countries in the region.  We sponsor and participate in initiatives nationally, in Europe, the US and the Middle East such as eHealth Week, eHealth Forum, US Select Missions and others. \n \nThrough our products and services, we want to help integrate eHealth applications and help promote IT solutions as a priority in Greece's national strategy.  \n \nWe are exploring partnerships with other cities to build and provide services that support independent living and better quality of life for citizens. We want to be among the leaders of integrating innovation solutions that make health a priority and incorporate eHealth in daily life. \n \nWe have developed cutting edge solutions to help mitigate the humanitarian crisis, assist clinicians, organisations and state officials manage aid funds and resources while helping patients and refugees in dire need find the help they require. \n  \nWe want to help promote and solutions to encourage digital skills for patients and healthcare professionals.", "financial_year_end_date": "01/12/2017", "lat": "37.9135268", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SA", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "SIBA Soft has been investing in new technologies since 2013 and has developed a series of web-based products and other solutions such as Portable PHRs, revolving around the most effective ways of creating and maintaining a patient’s medical file.   \n \nToday are goals are: \n- To expand our business in developed markets (Europe and USA).  \n- To join and help implement EU projects and initiatives in Greece and other EU cities/regions \n- To expand our business to markets of developing countries and more specifically to the sub-Saharan Africa region.   \n- To cooperate with other IT companies which will operate complementary to our products and knowhow, such as companies with Virtual Reality or 3D animation software, in order to offer new expansion perspectives.  \n- To find at least one academic strategic partner in the Health Sector, such as a University Hospital which conducts clinical trials and research, in order to finalize our algorithms for patient summaries and clinical support systems. \n- To find at least one strategic partner in the Pharmaceutical Sector.   \n- To expand our client base.  \n- To double our annual revenue.", "belgium_office_city": "", "head_office_phone": "(+30)2109944541"}