{"member_organisations": "https://www.it.pt/AboutIT/Overview", "identification_number": "006752623258-19", "fields_of_interest": "Culture and media, Education and training, Foreign and Security Policy and Defence, Research and innovation, Trans-European Networks, Public Health, Digital economy and society", "head_office_address": "Campus Universitário de Santiago Universidade de Aveiro", "full_time_equivalent_fte": "25", "person_with_legal_responsibility": "Carlos Salema", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "801100", "head_office_country": "Portugal", "eu_initiatives": "IT has proposals/accepted projects on several H2020 calls and programs.", "organisation_name": "Instituto de Telecomunicações (IT)", "belgium_office_post_code": "", "number_of_persons_involved": "50", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "7339567", "registration_date": "06/09/2016", "website_address": "http://www.it.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Aveiro", "membership": "APDIO \nSPMET", "head_office_post_code": "3810-193", "goals__remit": "Instituto de Telecomunicações (IT) is a private, not-for-profit organization, of public interest, a partnership of nine institutions with research and development in the field of Telecommunications  \n \nIT mission is to create and disseminate scientific knowledge in the field of telecommunications.  \n \nIT is actively involved in fundamental and applied research both at national and international levels. Simultaneously it is committed to foster higher education and training, by hosting and tutoring graduate and postgraduate students. it also plays its role towards public society with public awareness initiatives, knowledge transfer to industry, and by providing consulting services on a non-competing basis.  \n \nIT is organized around three sites and 4 branches  \n•Aveiro, in the University Campus \n•Coimbra, at Site II of the University of Coimbra \n•Lisbon, at Instituto Superior Técnico \n•Porto, at the Faculty of Engineering and Faculty of Sciences of the University of Porto \n•Covilhã, at the University of Beira Interior \n•Leiria, at the Leiria Polytechnic \n•Lisbon, at ISCTE-Instituto Universitário de Lisboa \n \n \nSome IT researchers are located also at other Portuguese higher education units namely at the universities of Algarve, Évora and Nova de Lisboa, and the polytechnics of Lisbon, Setúbal and Tomar.  \n \nScientific expertise in IT, from which follow its main research and education activities, spans the following areas:  \n•Wireless Communications \n•Optical Communications \n•Networks and Multimedia \n•Basic Sciences and Enabling Technologies \n \n \nIT members (about 260 PhD holders) are organized into research groups which cover most of the R&D areas in Telecommunications and supporting sciences and technologies. In 2014 IT hosted about 300 PhD students and about 200 MSc students.  \n \nAdvanced laboratory facilities are available in most Scientific Areas of IT to support applied research, which is carried out in the framework of national and international projects in cooperation with similar research institutions worldwide. Each year IT is involved in more than 170 projects, of which about 30 have European funding, obtained in a competitive basis.  \n \nThe high level of scientific research is attested by a solid number of peer reviewed international publications and by other internationalization and quality indicators. Yearly, IT scientific output nears 40 books and book chapters, 350 papers in international scientific peer refereed journals, 450 papers in the scientific meetings proceedings and more than 10 filed patents.", "industry_forums": "", "head_office_phone": "(+351)234977900", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "7552019", "legal_status": "Non-Profit", "person_in_charge_of_eu_relations": "Carlos Salema", "customers": "", "belgium_office_post_box": "", "position": "President Board of Directors"}