{"member_organisations": "http://www.ekbo.de/wir.html", "identification_number": "006930420009-75", "fields_of_interest": "Agriculture, Culture, Education and training, Employment and Social Affairs, Environment, Youth, Regional Policy, Climate Action", "head_office_address": "Georgenkirchstraße 69", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Martin Vogel", "inter_groups": "", "financial_year_start_date": "01/01/2015", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Unsere aktuellen Tätigkeitsfelder sind unserer Homepage (http://www.ekbo.de) zu entnehmen, spezielle EU-Initiativen, -Politikfelder und -Rechtssetzungsbereiche, die wir beobachten, sind beispielsweise: EU-Städteagenda; Europäische Migrationsagenda; von Gemeinden ausgehende lokale Entwicklung; intergierte territoriale Investitionen; Europäische Territoriale Zusammenarbeit; Mehrjähriger Finanzrahmen; Kohäsionspolitik; Kulturpolitik; Programm der Kommission zur Gewährleistung der Effizienz und Leistungsfähigkeit der Rechtsetzung", "organisation_name": "Evangelische Kirche Berlin-Brandenburg-schlesische Oberlausitz - Dienststelle des Länderbeauftragten (EKBO)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "V - Organisations representing churches and religious communities", "source": "", "belgium_office_address": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/12/2015", "website_address": "http://www.ekbo.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Das Brüsseler Büro der EKD (siehe unter \"Zusätzliche Informationen\" bei \"Zahl der Personen, die an den im obigen Kasten beschriebenen Tätigkeiten beteiligt sind\") ist unter anderem Mitglied der „European Platform on Asylum and Migration“ und hat die Geschäftsführung der „Working Group on EU Legislation” der der CEC inne. Des Weiteren unterstützt es aktiv die „European Sunday Alliance“.", "head_office_post_code": "10249", "goals__remit": "Die Evangelische Kirche Berlin-Brandenburg-schlesische Oberlausitz ist eine Gemeinschaft von evangelischen Christinnen und Christen auf dem Gebiet mehrerer Bundesländer (Berlin, Brandenburg, Sachsen). Unsere Kirche stellt sich der gesellschaftlichen Diskussion und macht in unserer pluralen Gesellschaft vielfältige Angebote – sozial, religiös, pädagogisch, politisch, kirchlich und gesellschaftlich.", "industry_forums": "", "head_office_phone": "(+49)3024344121", "level_of_interest": "regional/local", "relevant_communication": "Aktuelle Tätigkeiten, z. B. Veröffentlichungen, Veranstaltungen und Projektbeispiele aus dem EU-Bereich finden Sie auch auf unserer Aktuelles-Seite im Bereich: \nhttp://www.foerdermittel-ekbo.de/willkommen/aktuelles", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "190415", "legal_status": "Körperschaft des Öffentlichen Rechts", "person_in_charge_of_eu_relations": "Martin Vogel", "customers": "", "belgium_office_post_box": "", "position": "Länderbeauftragter für die Länder Berlin und Brandenburg"}