{"member_organisations": "For the list of HEAL members please see: \nhttp://env-health.org/members/", "identification_number": "00723343929-96", "fields_of_interest": "Agriculture, Budget, Trade, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Single market, Research and innovation, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "Boulevard Charlemagne, 28", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Genon Jensen", "inter_groups": "", "financial_year_start_date": "01/03/2016", "grants": "379699", "head_office_country": "Belgium", "eu_initiatives": "EU air quality policies (NEC Directive, ambient air quality), EU chemicals policies (non-toxic environment strategy, endocrine disruptors, glyphosate, REACH, pesticides, mercury), climate and energy policies such as Energy Union, Energy Community, EU policy on chronic diseases, EU enlargement with Western Balkans and Turkey, horizontal EU initiatives such as Better regulation, EU urban agenda and healthy buildings.", "organisation_name": "Health & Environment Alliance (HEAL)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "CINGOTTI#Natacha, Gordeljevic#Vijoleta, JENSEN#Genon, MATKOVIC PULJIC#Vlatka, PERROUD#Sophie, TAKARIA#Eva", "estimate_of_costs_absolute_amount": "", "registration_date": "28/07/2010", "website_address": "http://www.env-health.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group for Community Strategy on endocrine disruptors #E00449#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=449#Observer#C#Advisory Group on the Food Chain and Animal and Plant Health#E00860#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=860#Observer#C#Competent Authorities for Registration, Evaluation, Authorisation and restriction of CHemicals (REACH) and Classification, Labelling and Packaging (CLP)#E02385#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2385#Observer#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "HEAL is a member of the European Citizens’ Organizations for Standardisation (ECOS), the International POPS Elimination Network (IPEN), Green10, Alliance for Lobbying Transparency and Ethics Regulation in the EU (ALTER-EU).", "head_office_post_code": "1000", "goals__remit": "Founded in 2003, the Health and Environment Alliance (HEAL) is a leading European not-for-profit organisation addressing how the environment affects health in the European Union. \n \nThe Health and Environment Alliance (HEAL) is a leading European not-for-profit organisation addressing how the environment affects human health in the European Union (EU) and beyond. \n \nHEAL’s 70+ member organisations include international and European organisations as well as national and local groups of health professionals, not-for-profit health insurers, patients, citizens, women, youth, and environmental experts,  together representing over 200 million people across the 53 countries of the WHO European Region. With its members and partners, HEAL brings independent expertise and evidence from the health community to different decision-making processes. \n \n \nThe organisation’s vision is a healthy planet for healthier people in Europe and beyond. HEAL’s advocacy and awareness-raising work aims to show how environmental action can bring down rates of asthma, obesity, diabetes, cancer and infertility.  \n \nHEAL has a strong track record in increasing public and expert engagement in EU and World Health Organisation debates and decision-making processes on environment and health.  \n \nHEAL sits on the advisory groups of and participates in  many EU-funded research projects such as SINPHONIE, ESCAPE, COPHES, or Henvinet, thus actively contributing to ensuring research results are considered in EU environmental policy-making.  \n \nHEAL consults with its members and represents the network in the following official forums: European Commission DG SANCO Indoor Air Quality Working Group, European Commission DG ENV stakeholder group on review of air policies, EU EDCs strategy ad hoc group, ECHA Member State Committee, European Environment and Health Task Force (EHTF), the steering committee of the WHO-led Pan-European environment and health process, as the representative for the health NGO community, and WHO Europe Working Group on Climate change and health (HIC). HEAL is also a member of the Green 10, the group of leading environmental NGOs active at EU level. \n \nHEAL also has ongoing collaboration with the United Nations Environment Programme (UNEP), WHO and IPEN.  \n \nOur registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU. Find the guidelines on http://www.act4europe.org/register, or http://www.alter-eu.org", "industry_forums": "", "head_office_phone": "(+32)22343640", "level_of_interest": "European, global, national", "relevant_communication": "This includes implementation of the 7th EU Environmental Action Programme, as well as the pesticides and biocides regulations. \nFor a list of HEAL projects including the Chemicals Health Monitor please see: http://env-health.org/resources/projects/", "financial_year_end_date": "01/02/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "910002", "legal_status": "aisbl - not for profit association", "person_in_charge_of_eu_relations": "Sophie Perroud", "customers": "", "belgium_office_post_box": "", "position": "policy coordinator"}