{"member_organisations": "Los miembros de nuestra cooperativa son agricultores con pequeñas explotaciones agrícolas distribuidas en el municipio de La Aldea de San Nicolás.", "identification_number": "007362526214-55", "fields_of_interest": "Economy, finance and the euro, Agriculture, Competition, Customs, Business and Industry, Environment, Single market, Regional Policy, Food Safety, Transport", "head_office_address": "C/ Mª Eugenia Márquez Rodríguez, 4", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Juan José Del Pino González", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "708276", "head_office_country": "Spain", "eu_initiatives": "Fondos FEADER, PAC, PDR y FEGA", "organisation_name": "Cooperativa Agrícola de San Nicolás de Tolentino (COAGRISAN)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "0", "section": "III - Non-governmental organisations", "source": "FEADER-PDR - POSEI - FEAGA", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "708276", "registration_date": "09/03/2017", "website_address": "http://www.coagrisan.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "La Aldea de San Nicolás", "membership": "", "head_office_post_code": "35470", "goals__remit": "La Cooperativa Agrícola de San Nicolás de Tolentino, COAGRISAN, fue creada en el año 1.961 por la unión de pequeños y medianos agricultores de La Aldea de San Nicolás (Gran Canaria). Nace con la intención de comercializar sus productos directamente y agrupar a la mayoría de los agricultores del valle. \nEs objeto de esta Sociedad Cooperativa la manipulación, clasificación y exportación, así como la comercialización en común de la totalidad de la producción de todos los productos objeto de reconocimiento como OPFH que aporten sus socios. \nAsimismo es objeto de esta Sociedad Cooperativa la defensa y mejora de la rentabilidad del ejercicio de la actividad productora y comercializadora de sus socios mediante el desarrollo de las siguientes actividades:  \n    1.- Promover la concentración de la oferta y regularización de los precios en la fase de producción para todos los productos objeto de reconocimiento como OPFH.  \n    2.- Fijar normas de producción y comercialización a fin de mejorar la calidad de los productos y adaptar el volumen de la oferta a las exigencias del mercado.  \n    3.- Poner a disposición de los socios los medios técnicos adecuados para el acondicionamiento y la comercialización de los productos objeto de reconocimiento como OPFH y.  \n    4.- Asegurar la programación de la producción y su adaptación a la demanda, especialmente en lo que respecta a la cantidad y a la calidad. \n    5.- Fomentar la concentración de la oferta, y la puesta en el mercado de la producción de los miembros, obligando a sus socios a la comercialización en común de la totalidad de sus productos objeto de reconocimiento como OPFH.  \n    6.- Reducir los costes de producción y regularizar los precios de producción. \n    7.- Fomentar prácticas de cultivo y técnicas de producción y de gestión de los residuos respetuosas del medio ambiente, en especial para proteger la calidad de las aguas, del suelo y del paisaje y para preservar y/o potenciar la biodiversidad. \n    8.- Regular los precios en la fase de producción estableciendo, en su caso, precios de retirada y los correspondientes fondos de intervención. \n    Y cualesquiera otras actividades que sean necesarias o convenientes o que faciliten el mejoramiento económico, técnico, laboral o ecológico de la Cooperativa o de las explotaciones de los socios.", "industry_forums": "", "head_office_phone": "(+34)928890955", "level_of_interest": "European, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "708276", "legal_status": "COOPERATIVA DE RESPONSABILIDAD LIMITADA", "person_in_charge_of_eu_relations": "Juan José Del Pino González", "customers": "", "belgium_office_post_box": "", "position": "Presidente"}