{"member_organisations": "", "identification_number": "00741337988-18", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, Digital economy and society, Climate Action", "head_office_address": "Tirpitzstraße, 39", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Stefan Dohler", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Dossiers v.a. der EU-Energiepolitik, u.a. der Rahmen für die Klima- und Energiepolitik 2030, \"Clean Energy Package\", der Vorschlag zur Reform des EU-System für den Handel mit Treibhausgasemissionszertifikaten; die Richtlinie über Märkte für Finanzinstrumente; die Verordnung über die Integrität und Transparenz des Energiegroßhandelsmarktes (REMIT) sowie der Vorschlag für einen \"Electronic Communications Codes\".", "level_of_interest": "European, national, regional/local", "organisation_name": "EWE Aktiengesellschaft (EWE AG)", "belgium_office_post_code": "1040", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Sebastian Schulte-Derne", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "8.19640251159673", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)27438121", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue de Cortenbergh 172", "persons_accredited_for_access_to_european_parliament_premises": "PITTELKOW#Kai, SCHULTE-DERNE#Sebastian", "registration_date": "06/02/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ewe.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Oldenburg", "membership": "EWE ist aufgrund seiner Struktur Mitglied in zahlreichen Verbänden und Foren, wie u.a. dem Bundesverband der Energie- und Wasserwirtschaft (bdew), dem Verband kommunaler Unternehmen (VKU), dem Bundesverband Breitbandkommunikation (BREKO), dem European Energy Forum (EEF) oder der European Federation of Energy Traders (EFET). Über die Mitgliedschaften im VKU und bdew, ist EWE im Rahmen des Europäischen Dachverbandes der lokalen und regionalen Energieunternehmen (CEDEC) sowie EURELECTRIC aktiv. Die Mitgliedschaften unterstützen die Arbeit der EWE auf Ebene der Europäischen Union.", "head_office_post_code": "26122", "position": "Beauftragter Brüssel", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "53.1389176", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Aktiengesellschaft", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Als innovativer Dienstleister mit regionaler Ausrichtung ist EWE in den Geschäftsbereichen Energie, Telekommunikation und Informationstechnologie aktiv.  \n \nDie Vereinigung dieser drei Felder unter einem Dach ermöglicht es dem Konzern intelligente Energiesysteme zu entwickeln und zu betreiben. Durch eine Reihe von innovativen Produkten für Privat- und Geschäftskunden gestaltet EWE auf diese Weise die Energieversorgung der Zukunft mit größtmöglicher Nachhaltigkeit, Effizienz und Zuverlässigkeit.  \n \nMit mehr als 9.000 Mitarbeitern und über acht Milliarden Euro Umsatz gehört EWE zu den großen Energieunternehmen in Deutschland. Der Konzern mit Hauptsitz im niedersächsischen Oldenburg befindet sich überwiegend in kommunaler Hand. Er beliefert vor allem im Nordwesten Deutschlands, in Brandenburg und auf Rügen rund 1,3 Millionen Kunden mit Strom und 1,8 Millionen Kunden mit Gas sowie rund 780.000 Kunden mit Telekommunikationsdienstleistungen. Hierfür betreiben verschiedene Unternehmen der EWE-Gruppe mehr als 200.000 Kilometer Energie- und Telekommunikationsnetze. Als zuverlässiger Strom- und Erdgasversorger sowie als Impulsgeber für moderne Energiemärkte hat sich EWE auch in Polen und der Türkei einen Namen gemacht.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)0441 480500"}