{"member_organisations": "Association Robert Schuman \nCommission européenne \nConseil départemental de la Moselle \nConseil régional du Grand Est \nFondation Robert Schuman \nFondation Union Stiftung \nVille de Metz \nVille de Montigny-Lès-Metz \nVille de Scy-Chazelles \nVille de Moulins les Metz", "identification_number": "008019322065-90", "fields_of_interest": "Education and training, Youth, Justice and Fundamental Rights, Digital economy and society", "head_office_address": "Centre européen Robert Schuman, 2, rue Robert Schuman", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "Richard Stock", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "200000", "head_office_country": "France", "eu_initiatives": "Education non formelle à la culture démocratique \nDroits de l'homme \nCitoyenneté européenne", "organisation_name": "Centre européen Robert Schuman (CERS)", "belgium_office_post_code": "", "number_of_persons_involved": "19", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "400000", "registration_date": "02/06/2016", "website_address": "http://www.centre-robert-schuman.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "BP 40037", "head_office_city": "Scy-Chazelles", "membership": "European Network for Education and Training (EUNET) \nFédération française des Maisons de l'Europe (FFME) \nFédération des Associations franco-allemandes pour l'Europe (FAFA)", "head_office_post_code": "57160", "goals__remit": "Le CENTRE EUROPÉEN ROBERT SCHUMAN (CERS) est une association indépendante à but non lucratif dotée d'un ensemble d'outils pédagogiques permettant d’informer ou de former les citoyens européens sur l’histoire de l’intégration européenne, les réalisations de l’Union européenne, les enjeux, les difficultés et l'avenir de l'Europe. \n \nÀ travers le service éducatif européen et interculturel de la Maison de Robert Schuman à Metz - Scy-Chazelles, un musée dédié à la mémoire du Père de l’Europe et classé au Patrimoine européen, le CERS contribue avec une quinzaine d’ateliers pédagogiques à l’enseignement européen de près de 4.000 jeunes par an. Il propose aussi aux enseignants des stages de formation initiale et continue sur l’enseignement de l’Europe (environ 1.500 stagiaires par an).  \nLe CERS ne poursuit aucun but lucratif, politique, religieux ou philosophique. Il est soutenu financièrement par l’Union européenne (programme \"L’Europe pour les Citoyens\"), le Ministère français des Affaires étrangères et des Affaires européennes, le Conseil départemental de la Moselle, l’Association Robert Schuman, l’Office franco-allemand pour la jeunesse, etc.", "industry_forums": "", "head_office_phone": "(+33)387601015", "level_of_interest": "European", "relevant_communication": "Le Centre européen Robert Schuman est maître d'œuvre de plusieurs modules européens et interculturels de formation continue en collaboration avec des réseaux européens et de nombreux partenaires. Comme membre de la Fédération des associations franco-allemandes pour l’Europe (FAFA), le Centre a développé et anime un cycle de d’information et de formation destiné aux responsables de jumelages (élus, responsables associatifs, bénévoles, enseignants, etc.). \n \nLa conception, la réalisation et la diffusion d’outils didactiques sur l’Europe entrent également dans les missions du CERS. \n \nLe CERS facilite la production d'événements européens pour le compte d'entreprises, de collectivités territoriales ou d'ONG. Enfin, il favorise, aux niveaux transfrontalier, communautaire et international la rencontre et la coopération entre les citoyens européens, les associations, les collectivités territoriales et les entreprises.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "400000", "legal_status": "association sans but lucratif - droit local Alsace-Moselle", "person_in_charge_of_eu_relations": "Richard Stock", "customers": "", "belgium_office_post_box": "", "position": "directeur général"}