{"member_organisations": "", "identification_number": "009140329751-39", "fields_of_interest": "Competition, International co-operation and development, Education and training, Single market, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "Ve Stresovickach 169/37", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Stepan Nadrchal", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Czech Republic", "eu_initiatives": "Participating in a public consultation - we've contributed to the open consultations on EU Research & Innovation programme", "organisation_name": "PDQM (PDQM)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/01/2018", "website_address": "http://www.pdqm.cz", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Prague 6", "membership": "", "head_office_post_code": "16900", "goals__remit": "Our principal goal is to support business including SME in the Czech Republic in several critical aspects: internal efficiency, data control and utilisation, efficient people-management and partnership with researchers that might support internal research and development. \nPDQM supports both commercial organisations and universities with the effective organisation, IT utilisation and personal skills development and utilisation.  \nPDQM provides consultancy and expert support related to the IT, project management, team development and found management. There are experts in transferring both national and international law, methodologies and standards to the project and organisational conditions. We support both adoptions of the regulations, as well as project management accordingly to the EU rules and internal audits that controls if all obligations are adhered. \nPDQM provides set of trainings, consultancy and coaching for IT and management related positions. In educational programmes we support development of an organisational culture and efficiency. \nPDQM supports start-up business in the Czech Republic with all necessary steps from the company creation through the facility preparation up to the setting the organisational rules and build up a team culture. \nThanks to a good knowledge of both commercial and research sector, PDQM build up communication among partners and supports networking for new projects, research or production activities. The cooperated layers provide full support for contract management and partnership rules definition.", "industry_forums": "", "head_office_phone": "(+420)605203938", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "limited company", "person_in_charge_of_eu_relations": "Stepan Nadrchal", "customers": "", "belgium_office_post_box": "", "position": "CEO"}