{"member_organisations": "http://www.educationemployers.eu/organisation/efee_members/", "identification_number": "009175623137-75", "fields_of_interest": "Education and training, Employment and Social Affairs, Research and innovation", "head_office_address": "Rue des Deux Eglises 26", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Daniel Wisniewski", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "125000", "head_office_country": "Belgium", "eu_initiatives": "In particular EFEE follows EU initiatives in the field of Education and Training, Research, Social Affairs, Employment and Inclusion. Key themes for EFEE are: Economic case for education and training; Vocational education and training; Citizenship and integration of migrants; Open and innovative education; Transition from education to employment; Supporting early career researchers; Healthy and save schools; School leadership and self-evaluation. \n \nCurrently EFEE focusses on the following EU initiatives: \n- Follow-up of the Paris Declaration \n- Publication and consultation on the Skills Agenda for Europe \n- Consultation Towards a European Pillar for Social Rights \n- Consultation of European social partners on work-life balance", "organisation_name": "European Federation of Education Employers (EFEE)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Wisniewski#Daniel", "estimate_of_costs_absolute_amount": "", "registration_date": "05/09/2016", "website_address": "http://educationemployers.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "ET 2020 Working Group on Adult Learning#E02995#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2995#Member#C#ET 2020 Working Group on Modernisation of Higher Education#E03009#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3009#Member#C#ET 2020 Working Group on Schools#E03003#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3003#Member#C#ET2020 Working Group on Promoting citizenship and the common values of freedom, tolerance and non-discrimination through education #E03371#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3371#Member#C#Expert group on European Quality assurance in Vocational Education and Training #E02415#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2415#Member#C#ET 2020 Working Group on Vocational Education and Training#E03005#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3005#Member#C#ET2020 Working Group on Digital Education: Learning, Teaching and Assessment#E03407#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3407#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European Centre of Employers and Enterprises Providing Public Services (CEEP)", "head_office_post_code": "1000", "goals__remit": "EFEE is a dynamic organisation established in 2009 to represent the interests of employers in the strategic and highly diverse European education sector. We represent education employers in all levels of education, from pre-school to higher education institutions. This includes different national organisations, such as education councils and ministries of education, associations of colleges and universities and local and regional authority employers’ organisations. In total we have 32 members representing 16 European countries. Our mission is to improve the quality of teaching and school management through European cooperation and dialogue. EFEE acts on behalf of its members in its role as officially recognised European social partner in education and as an official dialogue partner to EU institutions. Our aims are to raise awareness on and increase commitment to the European policy agenda, influence European policy, dialogue with unions, network and be the voice of our members at EU level. EFEE strives to represent the whole of the diverse education sector and is recognised by the European Commission as an official European social partner in the policy consultation process. EFEE also facilitates access to a range of networks, international projects and funding. This connection stimulates the valuable exchange of knowledge and best practices among member organisations.", "industry_forums": "", "head_office_phone": "(+32)488088290", "level_of_interest": "European", "relevant_communication": "EFEE's 2016 Work Programme aims to raise awareness and to increase commitment and ownership on the European policy agenda in education, training and youth and its reforms at EU and Member State level. This Programme consists of 7 pillars, identified since 2013.  \n \nPillar I Participation in DG EAC TWGs: \nSince 2013, members of EFEE and secretariat take part in ET2020 Thematic Working Groups of DG EAC. The secretariat coordinates input to the Working Groups and the output of WGs are communicated to all EFEE members. EFEE takes part in the WGs on: Schools, Modernization of Higher Education, Vocational Education and Training, Adult Learning, Digital Skills and Competences and on Promoting citizenship and the common values of freedom, tolerance and non-discrimination through education. \n \nPillar II Social Dialogue working groups \nAs European social partners in Education, we deem it important to consider in our work the impact of economical, social and demographic developments on the education sector and to continue to focus our joint work on topics that have sufficient common ground for discussion and for initiatives with a clear added value for cooperation at European level. Herewith we take also in consideration the agenda of the European Commission in the field of education, employment and social affairs, in particular the work of DG Education and Culture and DG Employment, Social Affairs and Inclusion. We wish to contribute to the improvement of the quality of education in Europe thereby focusing on the modernisation of the education sector, its managements and its teaching personnel. In all our work we keep in mind the gender equality principle. \n \nPillar III EC Consultations & policy papers  \nAs recognised European Social Partner in Education, EFEE is officially consulted by the European Commission when a new legislative initiative is taken in the area of employment and social affairs, according to the EU Treaty. Moreover, we see a tendency of increasingly stakeholders’ consultation of the EC when it comes to educational matters.  \nHerewith some examples of recent EFEE statements: \n- EFEE&CEEP Joint Response on A New Skills Agenda for Europe (2016) \n- EFEE Position Paper on The economic case for education and training in the Europe2020 context (2015) \n- EFEE & ETUCE Pledge for European Alliance for Apprenticeship (2015) \n \nPilar IV Enhanced partnerships activities \n• EFEE is member of European Policy Network on School Leadership. \n• We ensure representation of the education sector at cross-sectoral social partner meetings with CEEP. \n• Take part in Public Services Employers meetings to link with other sectors. \n• Promote link VET with labour market through work as member of European Alliance for apprenticeships. \n \nPillar V Capacity Building activities: \n• Recruiting new members to reinforce network is one of our key priorities. \n• Furthermore we train existing and potential members on EU Policies in the field of education, training and research and on European Sectoral Social Dialogue.  \n \nPillar VI Peer Learning activities \nEFEE organises Peer Learning activities for its members. In May 2016 we organised a meeting in Malta on promoting civic education, intercultural dialogue and democratic citizenship and other competencies to facilitate the migrants' integration. \n \nPillar VII  Dissemination and communication activities \n•    Regarding the briefing of our members on European policy developments following the agenda of DG EAC and DG EMPL, Council Conclusions, upcoming activities, and stakeholder consultations, we sent out newsflashes to our members. \n•    We make use of social media to reach a broader audience. At our LinkedIn company page regular updates are published on events and publications. All relevant news and important information is published on EFEE's website. Furthermore we use twitter (@EFEE_EU).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "200000", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Sarah Kik", "customers": "", "belgium_office_post_box": "", "position": "Assistant General Secretary"}