{"member_organisations": "N/A", "identification_number": "00919034091-89", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Culture, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "BT Centre, 81 Newgate Street", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Whitchurch Adrian", "inter_groups": "", "financial_year_start_date": "01/04/2017", "grants": "2015000", "head_office_country": "United Kingdom", "eu_initiatives": "Our main focus is on the digital policy agenda, including the digital single market, the new European electronic communications code, data protection, intellectual property, cyber security, consumer policy and internet governance.  \n \nWe also follow wider EU policies covering the Internal Market, pensions, competition, innovation, employment as well as economic relations with the EU’s major trading partners and plurilateral and multilateral trade negotiations (at WTO level).  \n \nAs a company head quartered in the UK and with a European-wide footprint serving businesses and governmental institutions with ICT solutions, we take a strong interest in the Brexit debate and in the future of EU-UK relations.  \n \nGiven BT’s commitment to reduce its own and its customers’ CO2 emissions we take an active interest in Climate Change policy and debates around Green ICT and energy efficiency. We further follow policies and activities to support digital skills and TechLiteracy.", "organisation_name": "BT Group plc (BT)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "20900000", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "EC, EEAS, EP, Council", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "KUPFER#Tilmann, MANNEKENS#Henk , WHITCHURCH#Adrian", "estimate_of_costs_absolute_amount": "1000000", "registration_date": "30/08/2010", "website_address": "http://www.btplc.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "In 2017-2018, BT has been a member of the following organisations relevant to its European affairs and European regulatory work:  \n \nBritish Chamber of Commerce in Belgium (BCCB) \n \nCentre for European Reform (CER) \n \nComputer & Communications Industry Association (CCIA) \n \nConfederation of British Industry (CBI) \n \nEuropean Internet Forum (EIF) \n \nEuropean Policy Centre (EPC) \n \nEuropean Services Forum (ESF) \n \nEuropean Telecommunications Network Operators' Association (ETNO) \n \nFriends of Europe \n \nFuture of Occupational Pensions in Europe (FOPE) \n \nGSM Association \n \nTransatlantic Business Council (TABC) \n \nVerband der Anbieter von Telekommunikations- und Mehrwertdiensten (VATM)", "head_office_post_code": "EC1A 7AJ", "goals__remit": "BT’s purpose is to use the power of communications to make a better world. It is one of the world’s leading providers of communications services and solutions, serving customers in 180 countries. Its principal activities include the provision of networked IT services globally; local, national and international telecommunications services to its customers for use at home, at work and on the move; broadband, TV and internet products and services; and converged fixed-mobile products and services.  \n \nBT consists of six customer-facing lines of business: Consumer, EE, Business and Public Sector, Global Services, Wholesale and Ventures, and Openreach. \n \nFor the year ended 31 March 2017, BT Group’s reported revenue was £24,062m with reported profit before taxation of £2,354m.  \n \nBritish Telecommunications plc (BT) is a wholly-owned subsidiary of BT Group plc and encompasses virtually all businesses and assets of the BT Group. BT Group plc is listed on stock exchanges in London and New York.  \n \n \nFor more information, visit www.btplc.com", "industry_forums": "European Internet Forum", "head_office_phone": "(+44)20 7356 5000", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/03/2018", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Public Limited Company", "person_in_charge_of_eu_relations": "Whitchurch Adrian", "customers": "", "belgium_office_post_box": "", "position": "Director European Affairs"}