{"member_organisations": "http://www.papierzentrum.org/vap.html", "identification_number": "009318117132-67", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Public Health, Climate Action, Borders and Security", "head_office_address": "Scheffelstraße 29", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Stephan Meißner", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Alterssicherung, Bildung, Chancengleichheit, Arbeitszeit, Gesundheit, Sozialpartnerschaft, CSR, Datenschutz, Aus- und Weiterbildung, Nachwuchsgewinnung, Umweltpolitik, Klima- und Energiepolitik", "organisation_name": "Vereinigung der Arbeitgeberverbände der Deutschen Papierindustrie e. V. (VAP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/04/2015", "website_address": "http://www.papierzentrum.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Gernsbach", "membership": "Bundesvereinigung der Deutschen Arbeitgeberverbände - BDA \nCEPI", "head_office_post_code": "76593", "goals__remit": "Koordinierung und Wahrnehmung der Interessen der 8 Mitgliedsverbände mit ca. 44 000 Beschäftigten. Koordinierung der Tarifpolitik und Abschluss bundeseinheitlicher Tarifverträge. Durchführung von tariflichen Schieds- und Schlichtungsverfahren. Förderung von Berufsbildung und Fortbildung auch durch die Bildungsakademie Papier der deutschen Papierindustrie. Weiterentwicklung moderner Vergütungsmethoden und Prüfung ihrer Anwendbarkeit auf die Mitgliedsfirmen der Mitgliedsverbände. Sozialpolitische Öffentlichkeitsarbeit. Erörterung aktueller sozialpolitischer Fragen. Behandlung sozialpolitischer Fragen auf europäischer Ebene bei der CEPI. Zusammenarbeit mit der Papiermacher-Berufsgenossenschaft, Behörden und Gewerkschaften. Aktive Kooperation mit gleichartigen Zusammenschlüssen der Papierindustrie in anderen Ländern und anderen Industrien. Bereitstellung des statistischen Materials zur fortlaufenden Unterrichtung unserer Mitglieder. Unterstützung der Mitgliedsbetriebe der Landesverbände durch die arbeitswissenschaftliche Abteilung in München.", "industry_forums": "", "head_office_phone": "(+49)072246401119", "level_of_interest": "national", "relevant_communication": "Positionspapiere, Sozialdialog, Informationsdienst für tarifliche Regelwerke und Kommentierungen, Informationsveranstaltungen auch mit dem Sozialpartner, enge Abstimmung und Zusammenarbeit mit dem Bundeswirtschaftsverband der Papierindustrie, dem VDP in Bonn", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Eingetragener Verein nach deutschem Vereinsrecht", "person_in_charge_of_eu_relations": "Raphael Gutwein", "customers": "", "belgium_office_post_box": "", "position": "Referent"}