{"member_organisations": "", "identification_number": "010454725992-79", "fields_of_interest": "Employment and Social Affairs, Regional Policy, Research and innovation, Public Health, Digital economy and society", "head_office_address": "rua do Cunha, nº 120, 1 esquerdo;", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jose alves", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Portugal", "eu_initiatives": "European Innovation Partnerships in Active and Healthy Ageing \n \nEuropean Union Programme for Employment and Social Innovation \n \nEuropean Partnerships and EU consortium for the promotion of the quality of life of informal carers", "organisation_name": "Portincarers- Associação Cuidadores de Portugal", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "20/02/2017", "website_address": "http://www.cuidadoresportugal.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "4200-249", "head_office_city": "Porto", "membership": "Eurocarers - http://www.eurocarers.org/", "head_office_post_code": "4405-870", "goals__remit": "A Cuidadores Portugal é uma entidade multidisciplinar e independente de profissionais que representa os cuidadores de Portugal. A CuiP tem por missão dar visibilidade e voz, a nível nacional e na União Europeia a todos os associados. Participa na consultoria e no desenvolvimento de serviços de apoio para a promoção da saúde e qualidade de vida independentemente da sua idade, ou necessidades particulares de saúde da pessoa a quem prestam cuidados. Colabora com inúmeros parceiros e organizações, como universidades,autarquias, empresas, associações e centros de investigação a nível nacional e internacional. \n \nPromove o trabalho em rede no sentido de potenciar a sinergia das ações que promovam a qualidade de vida dos cuidadores informais. Promove a cooperação interinstitucional a nível nacional e internacional. Contribui para a adequação e eficácia das medidas de defesa dos cuidadores consumidores. \n \nPromove ainda: - a inclusão social; - a inovação social; - o desenvolvimento de novas tecnologias e ambientes assistidos; - metodologias inovadoras de literacia em saúde; de instrumentos financeiros para que os cuidadores disponham de soluções e alternativas para o seu dia-a- dia; - a criação de ecossistemas que promovam o desenvolvimento de tecnologias futuras emergentes; - a dinamização cultural e desportiva inerentes a esta temática e, a avaliação de soluções inovadoras com os cuidadores - end test users; intervenção comunitária e apoio no desenvolvimento de smartcities amigas dos cuidadores e promotoras de envelhecimento ativo; - suporte psicológico; empoderamento dos cuidadores e metodologias inovadores de estimulação cognitiva e física.", "industry_forums": "", "head_office_phone": "(+351)967381381", "level_of_interest": "European, national", "relevant_communication": "Consultation activities in terms of social policies at National and European networking level. \n \nInformcare platform project collaboration: The first multiling european webplatform for informal carers. \n \nAmbient assisted living solutions project collaboration", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associação sem fins lucrativos", "person_in_charge_of_eu_relations": "Jose alves", "customers": "", "belgium_office_post_box": "", "position": "Co-coordinator"}