{"member_organisations": "", "identification_number": "01063261836-24", "fields_of_interest": "Agriculture, Trade, Consumers, International co-operation and development, Customs, Energy, Business and Industry, Environment, Single market, Research and innovation, Public Health, Food Safety", "head_office_address": "McGinty Road West, 15615", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "David MacLennan", "industry_forums": "", "grants": "", "inter_groups": "- Lufpig", "eu_initiatives": "- Common agricultural policy \n- GMOs policy  \n- R&D and innovation framework \n- Financial & commodity derivatives regulation \n- Biobased and circular economy \n- Customs \n- Sustainability of Food Systems \n- Sustainable supply chains  \n- General Food Law \n- Food and feed additives authorization process and re-evaluation \n- Nanotechnology  \n- EU nutrition policy \n- International trade  \n- Bilateral and multilateral trade liberalization agreements \n- Country of origin labelling \n- Biofuels/ILUC  \n- Waste Acquis review \n- Environmental Footprint \n- Brexit \n- AMR", "level_of_interest": "European, global", "organisation_name": "Cargill", "belgium_office_post_code": "2800", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Hendrik Bourgeois", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)15 400 411", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Bedrijvenlaan 7/9", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BONGARD#Sacha, BOURGEOIS#Hendrik, HOFLAND#Peter, OTTEN#Katrijn , Sicuro#Emanuele Paolo, ZULUAGA ZILBERMANN#Marta", "registration_date": "12/06/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cargill.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wayzata (Minneapolis)", "membership": "Cargill is a member of a number of European trade associations given the numerous product areas in which it operates. These include: \nStarch Europe, \nFediol (EU Oil and Proteinmeal Industry), via national associations \nCoceral (Comité du Commerce des céréales, aliments du bétail, oléagineux, huile d'olive, huiles et graisses et agrofournitures), via national associations  \nECA (European Cocoa Association) \nFoodDrinkEurope, \nAmcham EU (American Chamber of Commerce) & AmCham BE \nAVEC (Association of Poultry Processors and Poultry Trade in the EU countries), via national associations \nBiopolymers International  \nEBB (European Biodiesel Board) \nELMA (European Lecithin Manufacturers' Association) \nEPA (European Association of Polyol Producers) \nEUFIC (European Food Information Council) \nEuromalt (European Maltsters), via national associations \nFEFAC (European Feed Manufacturers' Federation), via national associations \nGafta (Grain and feed trade association) \nICGA (International Chewing Gum Association ) \nINEC (Association of Producers of Carob Bean Gum) \nIPPA (International Pectin Producers' Association) \nMARINALG (World Association of Seaweed processors) \nIWGA (International Wheat Gluten Association) \nInternational Stevia Council \nEU Specialty Food Ingredients \nFEFANA (EU Association of Specialty Feed Ingredients and their Mixtures) \nEMFEMA (EU Manufacturers of Feed Minerals Association) \nFOSFA (Federation of Oils, Seeds and Fats Association) \nEuropean Bioplastics \nInternational Meat Traders Association \nAPIC (CEFIC Active Pharmaceutical Ingredients Committee) \nIPEC (International Pharmaceutical Excipients Council)", "head_office_post_code": "55391", "position": "VP Corporate Affairs EMEA", "financial_year_start_date": "01/06/2016", "head_office_country": "United States", "number_of_ep_accredited_persons": "6", "relevant_communication": "Corporate Responsibility report publications and launch", "financial_year_end_date": "01/05/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Inc", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Cargill provides food, agriculture, financial and industrial products and services to the world. Together with farmers, customers, governments and communities, we help people thrive by applying our insights and 150 years of experience. We have 155,000 employees in 70 countries who are committed to feeding the world in a responsible way, reducing environmental impact and improving the communities where we live and work.  \n \nIn the EU Cargill has business operations in 20 countries  in some or all of the following sectors: \n- processing of wheat and maize into starches, glucose syrups and wheat proteins for food use; the production of starches also for the paper, corrugated, chemical and industrial binders businesses;the production of ethyl alcohol for food or industrial use; co-products marketed to food and feed customers, manufacturing speciality ingredients such as maltodextrines, dextrose, sorbitol, mannitol, maltitol; \n- malting of barley into a range of malts for brewers and distillers; \n- oilseed crushing and vegetable oil refining and bottling; oils covered include rapeseed, sunflower, soya, maize, olive, palm and peanut. Cargill also produces biodiesel. \n- cocoa bean processing into cocoa butter, liquor and powder; the manufacture of chocolate coatings and chocolate products for bakers and confectioners' use; \n-  manufacturing  ingredients such as pectin, lecithin and hydrocolloids to improve the stability, texture, consistency and shelf life of foods; \n- slaughtering poultry and processing poultry meat for retail food service and food manufacturing customers; \n- formulation of animal feed, its production and distribution for commercial livestock and domestic pets; animal feed consulting services; creating and delivering optimal animal nutrition solutions. \n- providing a wide range of premixes for all farm animals; including specific products for young animals and animals with special dietary and nutrition requirements. \n- trading, shipment and storage of grain, oilseeds and other agricultural raw materials including cotton and sugar; trading of energy such as electricity and gas; \n- R&D in the food and feed sectors, including formulation, applications, analytical chemistry and sensory analysis, novel ingredients, new processing technologies, nutritional research; \n-  chartering, trading, logistics, and risk management of ocean-going freight in the dry market segment (e.g. grain, coal) and the tanker segment (e.g. petroleum); \n- financial services (independently managed), Carval is an investor in credit intensive assets, loan portfolios and real estate. \n \nCargill began its operations with a small grain elevator in Conover, Iowa, USA in 1865 and today is a thriving global company, committed to using its knowledge and experience to work with customers and help them succeed. It is the company's policy to reinvest the majority of our earnings back into the business, thus promoting long term growth and expansion of the company.   \nCargill's purpose is to nourish the world in a safe, responsible and sustainable way. Our mission is to create distinctive value. Our approach is to be trustworthy, creative and enterprising. We measure our performance by engaged employees, satisfied customers, enriched communities and profitable growth.  \n \nCorporate responsibility is part of everything we do. It is a process of continually improving our standards, our actions and our processes. It extends not only to our own operations but to our wider communities and is based on four commitments: \n- We will conduct our business with this highest levels of integrity, accountability and responsibility. \n- We will develop ways of reducing our environmental impact and help conserve natural resources. \n- We will treat people with dignity and respect. \n- We will invest in and engage with communities where we live and work.  \nFor more information, visit www.cargill.com", "belgium_office_city": "Mechelen", "head_office_phone": "(+001)952 742 6216"}