{"member_organisations": "http://www.animaweb.org/fr/reseau", "identification_number": "011313620532-67", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Trade, Culture, International co-operation and development, Enlargement, Business and Industry, Environment, Youth, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Communication, Banking and financial services", "head_office_address": "11b rue Saint Ferreol", "full_time_equivalent_fte": "9,25", "person_with_legal_responsibility": "Khalil Laabidi", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "834673", "head_office_country": "France", "eu_initiatives": "Notre association est particulièrement active sur l'ensemble des champs couverts par la politique de voisinage de l'UE à destination du voisinage sud. \nhttp://eeas.europa.eu/enp/", "organisation_name": "ANIMA Investment Network (ANIMA)", "belgium_office_post_code": "", "number_of_persons_involved": "13", "procurement": "0", "section": "III - Non-governmental organisations", "source": "NPA", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/02/2016", "website_address": "http://www.anima.coop", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "13001", "head_office_city": "Marseille", "membership": "http://www.animaweb.org/fr/partenaires", "head_office_post_code": "13001", "goals__remit": "ANIMA Investment Network est un réseau d’acteurs d'Europe et de Méditerranée souhaitant œuvrer ensemble au développement économique de la Méditerranée. \nLe réseau ANIMA réunit 80 membres présents dans 18 pays de la zone euro-méditerranéenne et fédère les agences gouvernementales et régionales de promotion des territoires, des fédérations d’entrepreneurs, des pôles d’innovation, des investisseurs et des instituts de recherche. \nL'objectif d'ANIMA est de contribuer à une amélioration continue du climat des affaires, de l’investissement et de l'innovation et à un développement économique durable et partagé entre Europe et Méditerranée.", "industry_forums": "", "head_office_phone": "(+33)496116760", "level_of_interest": "European, global, regional/local", "relevant_communication": "1- Intelligence \nLe travail d'intelligence économique d'ANIMA répond aux besoins suivants : \n- Effectuer une veille active et sélective sur des pays et secteurs ciblés en Méditerranée (veille économique en continu sur plus de 150 sources d'information sélectionnées) à destination des décideurs européens et méditerranéens, en particulier les décideurs de DG NEAR et EEAS \n- Identifier les acteurs et les opportunités d'affaires, d'investissement et de partenariats. Ces éléments alimentent les processus de programmation de la politique de voisinage élaborés par DG NEAR et EEAS en concertation avec DG GROW, DG RTD. \nLe centre de ressources ANIMA articule observations en temps réel (investissements, financements, opportunités), actualité économique et études spécifiques sur des thématiques ciblées. \nOutputs: production d'observatoires, mappings, études, séminaire d'information et de promotion des opportunités d'affaires, d'investissement et de partenariat entre Europe et Méditerranée  \n \n2- Business et entrepreneurs \nANIMA organise dans le cadre de projets européens initiés par les DG de la Commission européenne, et de projets pilotes et actios préparatoires initiés par le Parlement européen, la mise en relation avec des investisseurs, des partenaires stratégiques et des structures d'accompagnement ou de financement. \nLe réseau propose: \n- Une plateforme en ligne permettant aux entreprises et clusters de développer leurs partenariats \n- Des rencontres d'affaires \n- Des sessions de coaching pour entrepreneurs \n- la mise en relation entrepreneurs/ investisseurs \n- Un agenda des événements d'affaires en Méditerranée  \n \n3- Coopération et montage de projets \nANIMA agit comme plateforme de coopération pour faciliter et renforcer la participation des acteurs intermédiaires dans les projets européens initiés par les différentes DG et le Parlement européen à destination du voisinage. Elle met en oeuvre des projets de coopération européens et intervient en tant qu'expert, directement ou via son réseau en Europe et en Méditerranée. Elle accompagne ses adhérents et partenaires dans le montage de projets et coordonne plusieurs initiatives pilotes. \n \n- Organisation d'ateliers et de conférences visant à présenter les opportunités offertes par la Commission européenne pour dynamiser la coopération économique Europe - Méditerranée, et associant des fonctionnaires de la Commission et des parlementaires européens; \n- Identification des bonnes pratiques et partage d'expériences entre acteurs du développement économique \n- Dialogue avec la Commission européenne et les membres du Parlement européen pour influencer les programmations sur le voisinage. \n- Soutien au montage de projets (recherche de partenaires et de financements) \n- Coordination de projets européens et rédaction de recommandations sur le design de futurs appels à projet \n- Mobilisation d'expertises", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1315479", "legal_status": "Association", "person_in_charge_of_eu_relations": "Emmanuel Noutary", "customers": "", "belgium_office_post_box": "", "position": "Délégué Général"}