{"member_organisations": "", "identification_number": "011340223514-19", "fields_of_interest": "Energy, Business and Industry, Environment, Foreign and Security Policy and Defence, Research and innovation, Food Safety, Transport, Communication", "head_office_address": "via San Nazaro 19", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Roberto Carpaneto", "industry_forums": "", "grants": "5637649", "country_code": "it", "inter_groups": "", "eu_initiatives": "Energy efficient Buildings PPP, Raw Materials EIP, Shift2rail, JTI, Biobased Industries JTI, SET Plan, Smart Cities EIP, Circular Economy Financing Expert Group, External stakeholder, Energy Efficiency Financing, Inst. Group, EUFiWACC, CTCN", "level_of_interest": "European", "organisation_name": "Rina Consulting S.p.A. (RINA-C)", "belgium_office_post_code": "1040", "number_of_persons_involved": "30", "person_in_charge_of_eu_relations": "Donato Zangani", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "8.9565548", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)2 274 0410", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue Belliard, 2A", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/10/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.rinaconsulting.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Genova", "membership": "European Technology Platforms \nEuropean Association of Research and Technology Organisations \nEuropean Industrial Research Manager Association", "head_office_post_code": "16145", "position": "R&D Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Multiannual roadmaps, EeB PPP Monitoring reports", "financial_year_end_date": "01/12/2017", "lat": "44.3975723", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "S.p.A.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Rina Consulting S.p.A. (formerly D’Appolonia S.p.A.), integrates all the engineering consulting companies of the Rina Group becoming the largest fully independent Italian firm providing consulting & engineering services to Clients belonging both to the public and the private sector.  \nThe company operates in the markets of Energy, Transport and Infrastructures, Industry, Oil & Gas, Power, Renewables, Space & Defence, Industry sectors and investor support.  \nWith a staff of about 1700 engineers, scientists and associated professionals located in more than 20 offices worldwide, Rina Consulting offers high-end services to investors, promoters, operators and contractors, as well as to insurers and public administrations, to support their initiatives. All Rina Consulting services are performed at the highest professional level, understanding and complying with Client’s needs and requirements while taking into due consideration sustainability and health, safety and environmental targets. \n \nRina Consulting is a team of engineers, consultants, designers, planners and specialists supporting public and private Clients from concept to decommissioning, through consultancy, design, management, operation and maintenance. The company provides a wide range of services covering the whole project life cycle from feasibility and specialized technical studies to conceptual and detailed design, prototyping and testing, project management, site engineering as well as operation and maintenance management. Innovation is a key element in all our projects; Rina Consulting has a proved experience in helping its clients in developing their new products and services as well as managing their collaborative innovation processes.", "belgium_office_city": "Brussels", "head_office_phone": "(+39)0103628148"}