{"member_organisations": "", "identification_number": "011500824682-96", "fields_of_interest": "Agriculture, International co-operation and development, Energy, Business and Industry, Environment, Youth, Regional Policy, Climate Action", "head_office_address": "21 Grazettes Terrace St. Michael", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Marcia Brandon", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Civil Society Caribbean initiative; Sustainable Development Goals and Sustainable Energy as well as COSME.", "level_of_interest": "global, national, regional/local", "organisation_name": "Caribbean Centre of Excellence for Sustainable Livelihoods (CoESL)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Marcia Brandon", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Regional structures", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/11/2016", "estimate_of_costs_absolute_amount": "50000", "website_address": "http://www.coesl.simplesite.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bridgetown", "membership": "", "head_office_post_code": "00000", "position": "Managing Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Barbados", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/11/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "50000", "legal_status": "Registered Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Caribbean Centre of Excellence for Sustainable Livelihoods, is the region’s premier social and economic development resource and entrepreneurship organization, focused on getting young and mature males & females to become entrepreneurial, resilient citizens, whether through starting and growing their businesses or as more engaged/productive citizens.   \n  \nThe organization is a force for good, focused on providing incubator/accelerator services/programmes, co-sharing /working space as well as workforce and leadership development.  The CoESL helps to inculcate the “leaving no one behind” model.  We focus on Developing People, Preserving the Planet, Maintaining Peace and Building durable Partnerships, (4P’s), in keeping with the Sustainable Development Goals (SDGs).   \n  \nWorking with approved implementing partners, regionally and globally, who are selected by the Centre, based on Credibility, Competence, Connections and Confidence, CoESL, is tackling the root causes of poverty, climate change, inequality and injustice. This force for good and partners are focused on infecting the world, by equipping people with skills, technological know-how, broad based knowledge, value-added connections, attitudes and behaviours to catapult them into decent, sustainable jobs.   \n \nThe CoESL serves growth oriented entrepreneurs or those entrepreneurs who are desirous of moving their business to the next growth cycle, by providing them with incubator and accelerator services as well as co-working spaces. \n \nThe CoESL also serves its partners, who are social entrepreneurs and NGOs, by providing leadership, sustainable development and capacity building programmes, value-added connections, resource mobilization, standard setting, capacity and institutional development and quality control. \n  \n“Our mission is to entrench a philosophy of resilience, integrity, resourcefulness, professionalism and ambition into the psyche of girls, boys, young men and women, mature males and females, helping them to analyze situations, make appropriate decisions, take reasonable risks and solve problems.\"  \n  \n\"This multi-faceted, holistic approach will fuel creativity, stimulate innovation and accelerate entrepreneurship, creating a culture of entrepreneurship, thus making it a natural school to work transition career choice.”  Marcia Brandon -  Founder/Chief Entrepreneurship Expert @2012.", "belgium_office_city": "", "head_office_phone": "(+1-246)2626297"}