{"member_organisations": "MEDITERRANEAN SOS Network is a non-profitable, non-governmental organization active since 1990, that comprises of 120 'Full Members' who form its annual General Assembly and approximately 3000 'Supporting Members'. MEDITERRANEAN SOS Network is registered in the Index of NGOs of the Hellenic Ministry of Foreign Affairs. Policy guidelines and priorities are drawn from the General Assembly that also elects the 7-members' Administrative Board. Currently, President of the Board is Ms Patricia Gourgoura. At present, MEDITERRANEAN S.O.S. has 6 permanent collaborators/ staff (environmentalists, engineers, social scientists, administrative personnel). A network of external collaborators and scientific partners is being involved in certain projects in part-time or voluntary basis.  \nMore info:  \nhttp://medsos.gr/medsos/medsos-network.html \nOrganizational chart: \nhttp://medsos.gr/medsos/images/stories/JPEG/MEDSOS-Network-org-chart-en.jpg", "identification_number": "011622521915-06", "fields_of_interest": "Agriculture, Education and training, Energy, Environment, Climate Action, Communication", "head_office_address": "3A, MAMAI ST.", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "PATRICIA GOURGOURA", "industry_forums": "", "grants": "13000", "country_code": "gr", "inter_groups": "", "eu_initiatives": "- Energy & Climate change \n- Marine environment & coastal zones \n- Water resources \n- Natural protected areas, local communities, urban environment  \n- EuroMed cooperation, Civil Society and Intercultural Dialogue  \nMore info: http://medsos.gr/medsos/medsos-network.html", "level_of_interest": "European, national, regional/local", "organisation_name": "MEDITERRANEAN SOS Network (MEDSOS)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "CHRISTINA GAROUFALIA", "section": "III - Non-governmental organisations", "lon": "23.6917272", "source": "LIFE, INTELLIGENT ENERGY EUROPΕ", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/05/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://medsos.gr/medsos/", "commission_expert_groups_and_other_similar_entities_european_commission": "Skills development and careers in the blue economy#E03399#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3399#Member#C", "head_office_post_box": "", "head_office_city": "ATHENS", "membership": "MEDSOS is a member of the following associations/ networks and, as a result, represents them in Greece and is represented by them in the countries they are active in: \n- UNEP/MAP NGO partners (http://www.unepmap.org/) \n- European Environmental Bureau (EEB) (http://www.eeb.org/) \n- Mediterranean Information Office (MIO-ECSDE) (http://mio-ecsde.org/) \n- European Union for Coastal Conservation (EUCC) (http://www.eucc.net/) \n- International Network for Sustainable Energy (INFORSE) (http://www.inforse.org/europe/) \n- Climate Action Network (CAN) (http://www.climatenetwork.org/) \n- National Network of Anna Lindh Euro-Mediterranean Foundation for the Dialogue between Cultures (http://www.annalindhfoundation.org/) \n- Euro-Mediterranean Youth Platform (http://euromedp.eupa.org.mt/) \n- Water Footprint Network (http://waterfootprint.org/en/) \n- Seas At Risk (SAR) (http://www.seas-at-risk.org/) \n- Mare Nostrum Network (https://marenostrum.openchannels.org/)", "head_office_post_code": "10440", "position": "PROJECT MANAGER", "financial_year_start_date": "01/01/2017", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "Indicative projects: \nPTwist (H2020-ICT-2016-2017/H2020-ICT-2017-1 - Grant Agreement number 780121): https://cordis.europa.eu/project/rcn/213112_en.html \nLIFE DEBAG (LIFE14 GIE/GR/001127): http://ec.europa.eu/environment/life/project/Projects/index.cfm?fuseaction=search.dspPage&n_proj_id=5349  \nEEA GRANTS - WATER BRIDGES: LET’S UNITE OUR VOICES FOR WATER! http://eeagrants.org/project-portal/project/GR04-0007  \nLIFE AMMOS - Integrated information campaign for the reduction of smoking related litter on beaches (LIFE12 INF/GR/000985) http://ec.europa.eu/environment/life/project/Projects/index.cfm?fuseaction=search.dspPage&n_proj_id=4722 \nINTELLIGENT ENERGY EUROPE - STEP-2-SPORT, step by step renovation towards Nearly Zero Energy Buildings (NZEB) http://step2sport.eu/  \nPlastic Bag-Free Alonissos project, https://www.facebook.com/PlasticBagFreeAlonissos/ \nCampaign CLEAN UP THE MED (since 1995, ongoing): http://www.medsoscleanup.gr/", "financial_year_end_date": "01/12/2017", "lat": "37.9546981", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "228775", "legal_status": "Non-governmental organisations", "procurement": "172479", "customers": "", "belgium_office_post_box": "", "goals__remit": "MEDITERRANEAN SOS Network (MedSOS) is a non-profit, non-governmental organization (NGO), which was founded in 1993 and is since dedicated to protecting the environment and promoting sustainable development at national and Euro-Mediterranean level. To achieve its objectives, the organization works on a vast array of environmental issues, with special emphasis on the integrated management of marine, coastal and inland water resources.  \nThrough informative campaigns, volunteer and environmental education programs, public events, online publications, social media, collaborations at the local, national and regional levels and a variety of national and EU projects (e.g. INTERREG, MED, SEE, LIFE, GRUNDTVIG, IEE, Europe For Citizens, etc.), MEDSOS aims to: \n•    Raise public awareness and understanding and improve access to information. \n•    Encourage behavior change amongst citizens and foster the transition to sustainable lifestyles and livelihoods. \n•    Advocate, lobby and promote cooperation between social partners, policy-makers and Civil Society at the local, national and regional levels. \n•    Promote active public participation in sustainable development strategies and demonstrate alternative solutions and good practices to the local communities. \n•    Strengthen intercultural communication, dialogue and exchanges among European and Mediterranean partners. \nOver the years, MedSOS has built dialogue and cooperation with academics, researchers, scientists, educators, national, regional and local authorities, professional unions, media and other NGOs. Furthermore, it is a UNEP/MAP Partner organization and also a member of the various international/ EU organizations and networks, i.e. European Environmental Bureau (EEB), European Union for Coastal Conservation (EUCC), Mediterranean Information Office for Environment, Culture and Sustainable Development (MIO-ECSDE); International Network for Sustainable Energy (INFORSE), Climate Action Network (CAN), Anna Lindh Foundation, Water Footprint Network (WFN), Seas At Risk (SAR) and Mare Nostrum Network.", "belgium_office_city": "", "head_office_phone": "(+30)2108228795"}