{"member_organisations": "", "identification_number": "011681023887-18", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Adam Mickiewicz University in Poznań Wieniawskiego 1 Str. 61-712", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Ryszard Naskręcki", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "6317000", "head_office_country": "Poland", "eu_initiatives": "Adam Mickiewicz University in Poznań participates in all relevant activities and initiatives concerning research, education and science within the European Commission’s programs.", "organisation_name": "Adam Mickiewicz University in Poznań (AMU)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "0", "section": "IV - Think tanks, research and academic institutions", "source": "0", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/10/2016", "website_address": "http://amu.edu.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Poznań", "membership": "", "head_office_post_code": "61-712", "goals__remit": "Adam Mickiewicz University in Poznań is the major academic institution in Poznań and one of the top Polish universities. Its reputation is founded on tradition, the outstanding achievements of the faculty and the attractive curriculum offered to students.  \nThe mission of the University is to advance knowledge through high quality research and teaching in partnership with business, the professions, public services and other research and learning providers. The University is a centre of academic excellence, where research and teaching are mutually sustaining, and where the context within which research is conducted and knowledge is sought and applied is international as much as regional and national. The University continuously extends and updates research programs and contents of study curricula, with special emphasis on their interdisciplinary and international nature. The University recognises its role as a strategic partner in Central Europe, and therefore aspires to contribute to the region’s economic growth, social development and environmental sustainability. The University prides itself on its achievements and aligns its principles with those of the Great Charter of European Universities. It promotes pro-European ideas and actively participates in the international academic community, seeks to implement joint research and educational programs. It aims to strengthen ties with the European Union Member States and embarks on new initiatives conducive to cooperation with the countries of Europe.", "industry_forums": "", "head_office_phone": "(+48)618294000", "level_of_interest": "global", "relevant_communication": "Implementation and development of Horizon 2020 and other EU programs. \nEuropean Commission has granted AMU the HR Excellence Logo.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "166317000", "legal_status": "Public university", "person_in_charge_of_eu_relations": "Ryszard Naskręcki", "customers": "", "belgium_office_post_box": "", "position": "professor, vice-rector"}