{"member_organisations": "In the middle eighties different viewer associations appeared in Madrid, Barcelona and another cities, constituting an Iberian federation in 1991. In 2008, they initiated a new brand image for the federation: iCmedia, which is more appropriate to the goals and the new social reality, marked by the development of the information and communications technologies. Nowadays, the Federation is formed by 13 associations which represent tens of thousands of citizens from almost every autonomous community. \nThe members of the associations which constitute the Federation choose in the General Assembly, that is celebrated each year, the members of the iCmedia Directive Committee. The Federation also counts with an Advisory Council constituted by distinguished professionals and Academics from the audiovisual sector. \nhttp://www.icmedianet.org/en/who-we-are/", "identification_number": "011860918088-33", "fields_of_interest": "General and Institutional Affairs, Culture and media, Competition, Consumers, Culture, Education and training, Youth, Single market, Research and innovation, External Relations, Digital economy and society, Borders and Security, Communication", "head_office_address": "C/ Rufino Blanco 8 3B", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Jose Luis Colas", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Refit DG Connect  \nCULT commission Culture and education \nIntergroup Children´s rights \nFollow-up Audiovisual Media Service Directive \nOrganisation of International debates chaired by MEP", "level_of_interest": "European, global, national, regional/local", "organisation_name": "iCmedia Federacion de asociaciones de usuarios de medios (iCmedia)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Paloma  Cantero Gomez", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "MORALES#Bego A, PELLICO DEL CASTILLO#Marta Maria", "registration_date": "10/07/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.icmedianet.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "EIF European Internet Forum \nEurochild \nEuralva", "head_office_post_code": "28028", "position": "Head of International Communications", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "2", "relevant_communication": "iCmedia promotes the creation of inner circles between the agents of the audiovisual sector that contribute to raise positives initiatives for everyone related with the audiovisual contents (users, producers, public and private entities and regulators): especially in favour of the childhood and the young people, and the main characters of the sector, with whom iCmedia collaborates in order to support to the daily challenge of improving the quality of the contents. \nSome of the activities we collaborate with are: \nEuropean Day Safe Screens  \nEIF activities \nNET 2020 \nEurodig \nSafer internet \nEurochild", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "70481", "legal_status": "Federación", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "iCmedia is the Federation of  Consumers and Media Users Association. Its core fundamental purpose is the promotion of initiatives which favour the quality of contents in the audiovisual media.  We pretend to reflect this with the initials iCmedia: Initiative for the Quality of the Media (Iniciativa para la Calidad de los Medios). \nGoals and Distinguishing Mark: \n \n• To collaborate in the improvement of the audiovisual contents by promoting a positive relation between producers, spokespersons and users favouring everyone. \n• To represent the interest of media consumers and users in front of the Public Administration and the private entities within the audiovisual sector, formulating proposals with constructive intention. \n• To contribute to the development of the integrated associations within iCmedia and to promote an active citizenship within the audiovisual sector. \n• To be a referenced support for families: promoting the guarantee of the protection of the children´s audience and to facilitate the access to the contents with well grounded information consciousness.", "belgium_office_city": "", "head_office_phone": "(+34)915349018"}