{"member_organisations": "MADI Centres", "identification_number": "012122811913-69", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, External Relations, Food Safety, Climate Action, Borders and Security, Communication", "head_office_address": "Scrivelsby Gardens Chilwell, 24", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "MADHU SHARMA", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Cases of breaches of human rights, democracy and the rule of law. \nWomen's and Children's rights.", "organisation_name": "Women's Eco-nomic and Social Think Tank (WESTT)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "EBENEZER#Hazel Lincy, Góis Habib#Sheila, MORENO #Ines", "estimate_of_costs_absolute_amount": "", "registration_date": "19/09/2013", "website_address": "http://www.westt.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nottingham", "membership": "MADI GROUP", "head_office_post_code": "NG9 5HJ", "goals__remit": "The Women’s Eco-Nomic and Social Think Tank (WESTT) is a leading Women’s Think Tank with global dimensions focusing on the economic, environmental and social development of women.  At a political level it is also lobbies to raise awareness on key issues but never for commercial gain.  \n \nWESTT is a global organisation working countries at all levels of development and growth. To bridge the gap between the Developed and the Developing Countries, WESTT must ensure cross fertilisation of expertise and methodologies that work to deliver sustainability.  A common purpose, working in partnership, promoting urban and rural sustainability around the World will bring equity,   abundance, peace and security. \n \nThrough its international connections and experts at all levels of government, corporate and development agencies,  WESTT is able to assemble panels of all divisions of social partners, employers, employee representatives, NGOs, institutions and academia to analyse challenges and create opportunities.  \n \nWESTT has a responsibility that whilst covering issues of Women it also shares concern for matters affecting children. An integrated approach to education, health, welfare, justice and community will ensure long term change and social sustainability.  \n \nAll children have the right to be protected from harm, violence, abuse, neglect or exploitation. Addressing human rights abuses which affect children, trafficking in human beings, unaccompanied children, children with disabilities and child friendly justice are also issues taken up by WESTT.", "industry_forums": "", "head_office_phone": "(+44)7885306711", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "24000", "legal_status": "Think Tank", "person_in_charge_of_eu_relations": "MADHU SHARMA", "customers": "", "belgium_office_post_box": "", "position": "DIRECTOR - FOUNDER"}