{"member_organisations": "N/A", "identification_number": "012185922677-09", "fields_of_interest": "Employment and Social Affairs, Public Health", "head_office_address": "Bd. Gării Obor, nr. 23, ap. 8, sector 2", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "MARIA ANTONETA GEORGESCU", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Romania", "eu_initiatives": "ARAS is involved in advocacy activities regarding access to PrEP (prevention treatment against HIV), access to Hepatitis C treatment and other human rights issues.", "organisation_name": "ARAS - Asociația Română Anti-SIDA (ARAS)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/07/2016", "website_address": "http://arasnet.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "HIV/AIDS Expert Group - Civil Society Forum#E00934#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=934#Member#C", "head_office_post_box": "", "head_office_city": "București", "membership": "Romanian Harm Reduction Network (www.rhrn.ro) \nCoalition PLUS (http://www.coalitionplus.org/#&panel1-1) \nEurasian Harm Reduction Association (http://harmreductioneurasia.org/) \nAIDS ACTION EUROPE (http://www.aidsactioneurope.org/en) \nCivil Society Forum on Drugs \nCivil Society Forum on HIV/AIDS, Hepatitis and TB", "head_office_post_code": "021746", "goals__remit": "ARAS – the Romanian Association Against AIDS was founded in 1992, in Bucharest, as one of the first Romanian nongovernmental organizations to fight AIDS and to support people living with HIV/AIDS and their families.  \nARAS mission: to prevent the infections with HIV, hepatitis B and C and all other sexually transmitted infections (STI); to promote the non-discrimination of the persons living with HIV and of the ones living with a risk of infection; to reduce the psychological, medical and social impact of infections with HIV, hepatitis B and C and all other sexually transmitted infections; to increase the capacity of institutions, professionals, associations for HIV /AIDS affected persons, of the civil society, etc. to adequately answer the specific issue of HIV infection and other STIs. \nARAS implements its mission through the following main activities: public advocacy and information on the HIV/AIDS infection, on the danger represented by it, as well as on the prevention means of the infection and disease; development of public information campaigns and several systematic activities for educating various public categories (information in high-schools, conferences, scientific sessions, etc.); recruitment, selection, training and involvement of volunteers in the aforementioned activities, in the spirit of the association's principles;  providing psychological counseling services;  providing medical services; providing social services; continuous professional training of adults. \nThese activities are aimed towards the general population and towards target groups: youngsters, persons living with HIV/ hepatitis C, drug users, persons involved in commercial sex, homeless persons, Roma ethnics, men having sex with other men, public institutions, etc.  \nARAS started in Bucharest and now it has 12 branches all around the country (see enclosed map).  \nOther important information about ARAS: it is the only NGO working with all groups vulnerable to HIV/AIDS, Hepatitis B and C, TB – intravenous drug users (IDUs), male and female commercial sex workers, Roma ethnic minority, homeless, men who have sex with men, etc; it is the only NGO providing methadone substitution treatment for heroin addicted persons (in a program where the methadone is provided by the National Health Insurance House, ARAS provides the human resources and the Matei Bals Public Hospital provides the space for this activity); this is a complex service, that includes, besides methadone distribution, social assistance, psychological counseling, HIV and Hepatitis testing (rapid testing with pre and post -test counseling, referral to confirmation if necessary), psychiatric consultations; it is one of the very few NGOs working in harm reduction, both in a drop-in centre and in outreach (with specially equipped vans, each day of the week, in the areas where IDUs live or use drugs); ARAS was the most important NGO recipient of funds from the Global Fund Against AIDS, TB and Malaria (round 2 and round 6, until 2010); in July 2010, at the end of a 3 year project targeting intravenous drug users (and at the end of all funding) ARAS  (together with its beneficiaries) organized a protest in front of the three ministries responsible in the field (Ministry of Health, Ministry of Labour and Social Solidarity, Ministry of Internal Affairs) and officially requested funds for harm reduction, as a result, ARAS signed a partnership contract with the Directorate General for Social Assistance of Bucharest City hall (DGASMB), in which DGASMB took responsibility for co-funding harm reduction services for 5000 intravenous drug users in Bucharest (the first time Bucharest City Hall ever funded a harm reduction project).", "industry_forums": "", "head_office_phone": "(+40)21319 07 71", "level_of_interest": "national", "relevant_communication": "-", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "570108", "legal_status": "Asociație", "person_in_charge_of_eu_relations": "MARIA ANTONETA GEORGESCU", "customers": "", "belgium_office_post_box": "", "position": "Director Executiv"}