{"member_organisations": "Geological Survey of Austria(0), \nGeological Survey of Belgium(0), \nGeological Survey of Bosnia and Herzegovina(0), \nGeological Survey of Republic of Srpska(0), \nGeological Survey of Cyprus(0), \nGeological Survey of Estonia(0), \nGeological Survey of Germany(0), \nGeological Survey of Ireland(0), \nGeological Survey of Latvia(0), \nGeological Survey of Lithuania(0), \nGeological Survey of The Netherlands(0), \nGeological Survey of Romania(0), \nGeological Survey of Spain(0), \nGeological Survey of Czech Republic(0), \nGeological Survey of Finland(0), \nGeological Survey of Greece(0), \nGeological Survey of Italy(0), \nGeological Survey of Luxembourg(0), \nGeological Survey of Poland(0), \nGeological Survey of Slovakia(0), \nGeological Survey of Sweden(0), \nGeological Survey of Kosovo(0), \nGeological Survey of Denmark and Greenland(0), \nGeological Survey of France(0), \nGeological Survey of Hungary(0), \nGeological Survey of Portugal(0), \nGeological Survey of Slovenia(0), \nGeological Survey of United Kingdom(0), \nGeological Survey of Croatia(0), \nGeological Survey of Malta(0), \nGeological Survey of Serbia(0), \nGeological Survey of Norway(0), \nGeological Survey of Switzerland(0), \nGeological Survey of Former Yugoslav Republic of Macedonia(0), \nGeological Survey of Albania(0), \nGeological Survey of Ukraine(0), \nGeological Survey of Russia(0)", "identification_number": "01224764261-72", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Competition, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "Rue Joseph II, 36-38", "full_time_equivalent_fte": "6,75", "person_with_legal_responsibility": "Slavko Solar", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "All policies related to the subsurface space and its resources, such as energy, raw materials, water, marine environment, spatial information and INSPIRE, soils, natural hazards, etc.", "level_of_interest": "European", "organisation_name": "EuroGeoSurveys - The Geological Surveys of Europe (EGS)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Patrick Wall", "section": "III - Non-governmental organisations", "lon": "4.3723886", "source": "H2020 projects income", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "SOLAR#Slavko", "registration_date": "27/09/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurogeosurveys.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C#Strategic Coordination Group for the Water Framework and Floods Directives#E00371#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=371#Not a member#C#Floods#Chemicals#Groundwater#High level steering group of the European Innovation Partnership on Raw Materials #E03391#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3391#Member#C#EIP Sherpa group #Raw Materials Supply Group#E01353#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1353#Member#C# Working Group \"Exchanging best practices on land use planning, permitting and geological knowledge\"#Working Group \"Defining Critical Raw Materials\"#Horizon 2020 Advisory Group for Societal Challenge 5 'Climate Action, Environment, Resource Efficiency and Raw Materials'#E02924#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2924#Member#C", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "Additional country not on list for members represented: Kosovo \nAdditional note: Bosnia & Herzegovina is represented by both the Geological Survey of the Federation of Bosnia & Herzegovina and the Geological Survey of the Republic of Srpska.", "head_office_post_code": "1000", "position": "Scientific Policy Manager", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "EGS members ran over 400 EC co-financed projects during the past 5 years. We are regularly present in all major events related to our field of activities in EU and internationally. Often we are invited by EU institutions as speakers in major events they organise.", "financial_year_end_date": "01/12/2016", "lat": "50.8457659", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "664875", "legal_status": "AISBL", "procurement": "105960", "customers": "", "belgium_office_post_box": "", "goals__remit": "EGS is the organisation of the Geological Surveys of Europe, governed by Belgian law in accordance with the title III of the Law of 27 June 1921 on non-profit making organisations, non-profit making international organisations and foundations. 37 national geological surveys are currently members of EGS. EGS promotes the contribution of geosciences to European Union affairs and  \naction programmes to publish, or see its Members publishing, expert, neutral, balanced and practical pan-European technical advice and information for the European Union Institutions. It also provides a permanent network between the Geological Surveys of Europe and a common, but  \nnot unique, gateway to each of the Members and their national networks to jointly address European issues of common interest in the field of geosciences. According to its Statutes, EGS shall pursue activities that lie  \nexclusively in the public interest or in the interest of public administration that will benefit from the combined and coordinated expertise of its members and in the direct interest of the European Union and/or of the European Free Trade Association. EGS areas of expertise include: \n. the use and the management of on- and off-shore natural resources related to the subsurface of the Earth, (minerals and water, soils, underground space, land and energy, including the renewable geothermal energy); \n. the identification of natural hazards of geological origin, their monitoring and the mitigation of their impacts (deficit or excess of trace elements in soils and waters, earthquakes natural emissions of hazardous  \ngases, landslides and rock falls, land heave and subsidence, shrinking and swelling clays); \n. environmental management, waste management and disposal, land-use planning; \n. sustainable urban development and safe construction; \n. e-government and the access to geo-scientific metadata and data; \n. the development of interoperable and harmonised geo-scientific data at the European scale. \n \nAfter 40 years of intense activity EGS, which saw its origins as a network of National Geological Surveys of Europe, is an organisation which today represents 40 national and regional institutions in 36 countries. These  \nnational agencies combined have a total yearly budget of more than one billion euro and a workforce of over 20,000. \nEGS claims several success stories, among others its ability to have become a reference point for the European Union in such topics as: natural resources (water, soils, minerals), geodata, land management and environmental protection and natural risks. \nThe Brussels based organisation is organised into Expert Groups integrating all information, knowledge and expertise deriving from all participating countries in fields such as geochemistry, spatial data / INSPIRE, geological hazards, water, Earth observation, energy, carbon capture and storage, marine geology, mineral resources and soils. \nIt is in a position to provide the European Commission with answers to the ever-growing specific requests in the public interest. Specifically, the European Commission acknowledges that EGS and its Members have significant  \nroles to play in the definition of some of the most important and recent legislative initiatives and provisions, such as: \n. the \"INSPIRE Directive\", \n. the \"Raw Materials Initiative\", \n. the \"European Innovation Partnership on Raw Materials\", \n. the Directive on the geological storage of CO2 \n. the EC's \"Marine Observation and Data Experts Group\", \n. the proposed Directive on the \"promotion of the use of energy from renewable resources\", \n. the \"Water Framework Directive\" \n. The \"Mining Waste Directive\" \n. The European Technology Platform on Geological Disposal of Radioactive Wastes \n. the \"Proposed Soils Protection Directive\". \nIn addition, EGS has built relations with industrial  and other organisations operating in the Earth Science sector.", "belgium_office_city": "", "head_office_phone": "(+32)028887550"}