{"member_organisations": "1)    3880 members of the BEF Linkedin group (https://www.linkedin.com/groups/8208391) \n \n2)    877 people follow BEF on our Facebook page (https://www.facebook.com/BalkanEconomicForum/)", "identification_number": "012701314185-90", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Blvd. Kuzman Josifovski – Pitu no. 19/5-27", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Sasho Kjosev", "financial_year_start_date": "01/01/2018", "grants": "", "country_code": "MK", "head_office_country": "Macedonia, Former Yugoslav Republic Of", "eu_initiatives": "The Balkan Stabilisation and Association Process \nThe Common Foreign and Security Policy \nThe Common Security and Defence Policy \nThe EU Enlargement Policy \nEU regional Policy \nEU Neighborhood Policy \nAgriculture Policy \nEU Environmental policies", "level_of_interest": "European, regional/local", "organisation_name": "Balkan Economic Forum (BEF)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 21.4510171, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "20000", "registration_date": "07/08/2014", "website_address": "http://www.balkaneconomicforum.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Skopje", "membership": "", "head_office_post_code": "1000", "goals__remit": "The Balkan Economic Forum was established for the development and implementation of innovative strategies and creative solutions to the current economic challenges facing the countries that share the Balkan Peninsula in order to stimulate regional economic growth which, in turn, strengthens regional cooperation, peace and security. \n \nThe Balkan Economic Forum is independent of any national government, political party or any other vested interest and operates with an inclusive approach that respects universal human rights and recognises the potential of every individual to actively contribute to the achievement of tangible economic development for the social welfare of a region.  \n \nIn furtherance of this mission, the Balkan Economic Forum serves:  \n \n•    To advance regional economic development by focusing on the creation of diverse investment opportunities with the participation of key financial institutions to promote sustainable employment, socio-economic stability and the protection of vital natural resources on which certain industries, food security and public health depend; \n \n•    To build partnerships that create education and training opportunities through collaboration among businesses and accredited institutions of higher learning;  \n \n•    To forge alliances that bolster peace, security and regional stability with cooperation on issues including immigration, corruption and the risk of external threats; and \n \n•    To promote international recognition of the Balkan identity by raising public awareness of the value and contribution made by Balkan countries to the wider European and global economies as well as to the preservation of its proud multi-cultural heritage.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "1)    Regular information sharing and exchange, consultations and digital advocacy for BEF mission, values and objectives through social media and internet (LinkedIn and Facebook) and social media and blogs monitoring and trends analyses to anticipate potential crisis.  \n \n2)    Balkan Annual Conference 2015 (http://www.balkaneconomicforum.org/wp/6-news/) \n-    Featured guest speakers, discussion groups and business networking events that allowed industry experts, government officials, academicians and NGO representatives to exchange ideas, re-think existing business models, form new partnerships and develop strategies for the advancement of Balkan economic growth and global competitiveness. \n \n3)    BEF projects (http://www.balkaneconomicforum.org/wp/projects/) \n \n3.1) Internships for change  \n \nThree specific objectives:  \n1) To raise awareness among the university student population about the expected profile companies have for graduated students.   \n2) To provide motivation for these students by presenting them with a list of possible actions they could become involved in.   \n3) To respond to the unclear and illogical sections of the Law on Obligatory Student Internship by preparing a draft outline of the identified drawbacks of the law regarding its implementation in practice.   \n \n3.2) Joint ManageHub – Balkan Economic Forum Community of Excellence \n \nThe Balkan Economic Forum will organize one or more ManageHub Community of Excellence (ComEx) chapters that are dedicated to helping micro, small and mid-market businesses and non-profit organizations in Macedonia and the Balkan region adopt the Baldrige Performance Excellence Framework for the purpose of becoming more sustainable, scalable, and saleable. \n \n4)    BEF workshops  \n \n4.1) “A DAY IN THE LIFE OF AN INTERN”  \n- Debate/workshop with target group students where representatives from the business community (UKIM’s partner companies and others) will share their real-time needs and expectations.   \n \n4.2) “COMPANY NEEDS AND EXPECTATIONS”  \n- Presentation of 4 (four) experienced NGOs/youth organizations where they explained what an internship looks like in practice for them. The target group of students was presented with a list of companies who are actively engaging interns, along with a specific description of the activities they would be working on there.  \n \n5)    Signed Cooperation Agreements (http://www.balkaneconomicforum.org/wp/cooperation/) \n \n5.1) Cooperation agreement with ManageHub  \n5.2) Cooperation agreement with Sustainable Development Management Institute  \n \n6)    BEF members publications (http://www.balkaneconomicforum.org/wp/publications/) \n \n-    BEF members actively participate in international conferences and regularly publish in international journals, with papers dealing with the main socio-economic and environmental challenges. \n \n7)    BEF members interviews (http://www.balkaneconomicforum.org/wp/interviews/) \n \n7.1) NINA MOJSOVA for INTERVIO.RO (03.05.2017) \n \n7.2) SASHO KJOSEV for INTERVIO.RO (30.09.2016) \n \n8)    BEF Roundtables  \n \n8.1) “INTERNSHIPS – MEETING OF THE RELEVANT STAKEHOLDERS” as a part of the project “Internships for Change”  \n- A roundtable with the stakeholders directly involved in the practical implementation of  the Law (University, Faculty, student, and company perspectives through chamber , trade unions, all at once), where the final result was to produce a Draft Proposal that was submitted to the relevant legislative body (Ministry of Education and Science) in order to pass future amendments to the law in order to make it more efficient and responsive to the needs of the stakeholders.   \n \n8.2) The Balkan Economic Forum, upon invitation from the Secretary General of the Vienna Economic Forum, participated at the 14th “VIENNA FUTURE DIALOGUE 2017” (06.11.2017).  This laid a solid ground for future cooperation between our two organizations.", "financial_year_end_date": "01/10/2018", "lat": 41.9882986, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "20000", "legal_status": "NPO", "person_in_charge_of_eu_relations": "Toni Popovski", "customers": "", "belgium_office_post_box": "", "position": "Advisory Board Member", "belgium_office_city": "", "head_office_phone": "(+389)78241165"}