{"member_organisations": "", "identification_number": "013263624868-83", "fields_of_interest": "Environment, Research and innovation, External Relations", "head_office_address": "Provença 204-208", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Jordi Agustí Vergés", "industry_forums": "", "grants": "50000", "country_code": "es", "inter_groups": "", "eu_initiatives": "Todas aquellas directivas relacionadas con la protección del medio hídrico como son Directiva 91/271/CEE, Directiva 2000/60/CE, Directiva 2007/60/CE entre otras", "level_of_interest": "regional/local", "organisation_name": "Agència Catalana de l'Aigua (ACA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Samuel Reyes López", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "2.15628412043796", "source": "Ninguna", "subsection": "Regional structures", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.gencat.cat/aca", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "", "head_office_post_code": "", "position": "Adjunto al Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "41.3906516226277", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "460050000", "legal_status": "Director", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Agencia Catalana del Agua (ACA), adscrita al Departamento de Territorio y Sostenibilidad de la Generalitat de Cataluña, surgió de la fusión entre la Junta de Saneamiento y la Junta de Aguas, como la empresa pública encargada de planificar y gestionar el ciclo integral del agua en Cataluña. \nEl 14 de enero del año 2000 se celebró el primer consejo de administración de la ACA. Aunque legislativamente esta empresa pública fue creada el 31 de diciembre de 1998 a través de la Ley 25/1998, podemos considerar que su actividad está plenamente consolidada con la primera sesión de su principal órgano de gobierno. \nDesde entonces, la ACA desarrolla sus funciones con una visión integradora de los ecosistemas acuáticos, que tienen en cuenta su equilibrio y que se base en los principios de eficacia, eficiencia y economía de costes. Sus principales competencias son: \n• Cumplir la Directiva marco del agua (DMA). \n• Proteger el medio natural acuático y autorizar las actuaciones en los cauces.  \n• Planificar y ordenar el abastecimiento y el saneamiento a la cuencas internas de Cataluña.  \n• Construir y explotar depuradoras. \n• Redactar estudios de inundabilidad.  \n• Hacer inspecciones y su seguimiento. \n• Elaborar leyes y decretos en competencias del agua. \nEstos años han estado marcados por el importante despliegue del plan de saneamiento (con más de 500 depuradoras activas que sanean el 97% de la población catalana), por la construcción de infraestructuras hidráulicas pioneras que han permitido incrementar en un 30% la garantía en el abastecimiento, pero al mismo tiempo por graves contratiempos como varios periodos de sequía y por las dificultades económicas que hemos vivido los últimos años.  \n \nA partir de aquí, la Agencia ha establecido unos objetivos que son tan ambiciosos como necesarios. Uno de ellos es aprobar la revisión del Plan de gestión del distrito de cuenca fluvial de Cataluña y su Programa de medidas (2016-2021). También se revisará el Plan de saneamiento de aguas residuales urbanas que se incluirá en el Plan de gestión, se aprobará el Plan de gestión de riesgos de inundaciones y se impulsará el abastecimiento de agua en aquellos lugares donde no disponen de conexiones a redes supramunicipales.  \n \nEste año y los próximos, la Agencia quiere cumplir sus objetivos y trabajar con dedicación para que los servicios que ofrece sean los óptimos para mejorar la calidad de vida de los ciudadanos de Cataluña y proteger el medio ambiente.", "belgium_office_city": "", "head_office_phone": "(+34)607073220"}