{"member_organisations": "http://www.europarc.org/network/members/", "identification_number": "01380772294-53", "fields_of_interest": "Agriculture, Culture, International co-operation and development, Education and training, Environment, Youth, Regional Policy, Trans-European Networks, Food Safety, Communication", "head_office_address": "waffnergasse 6", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Ignace Schops", "inter_groups": "EUROPARC has established good cooperation and contributes to the work of the following intergroup of the European Parliament: \n Intergroup Climate Change, Biodiversity and Sustainable Development \nIntergroup European tourism development, cultural heritage, Way of St. James and other European cultural routes", "financial_year_start_date": "01/01/2017", "grants": "226564", "head_office_country": "Germany", "eu_initiatives": "The work of Protected Areas across Europe makes a valuable contribution across several European Union policy areas, notably on nature and biodiversity through the management of much of the Natura 2000 network, as well as through sustainable and rural development. There are also many linkages to other areas of work that affect Protected Areas, such as agriculture, regional development and education. Through its Brussels office, EUROPARC ensures direct connection with European Institutions, including the EU Commission, the European Parliament and the Committee of the Regions. We represent members interests at European level and actively contribute to the development of EU relevant policies, providing expertise, facilitating the exchange of experiences and driving the flow of information from and to our members. \nRegular meetings with regional authorities and other institutions together with the representation of our members in various meetings, seminars and international conferences are also part of our daily work in Brussels. In particular EUROPARC works closely with the European Habitats Forum and is represented on the N2000 Expert Working group and the EU platform on coexistence between people and large carnivores. \nInformation arising from our representations, meetings and work with European institutions, will be regularly posted on our website, facebook and twitter feeds. \nAt international level EUROPARC is also working in close cooperation with the Council of Europe", "organisation_name": "EUROPARC Federation (EUROPARC)", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "64 Boulevard Louis Schmidt", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)487 213 544", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "FERMANELLI#Gaia Maria , Ritchie#Carol", "estimate_of_costs_absolute_amount": "", "registration_date": "21/09/2009", "website_address": "http://www.europarc.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Co-ordination Group for Biodiversity and Nature #E02210#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2210#Member#C#ENV.D.2-Working Group on Green Infrastructure and Restoration", "head_office_post_box": "", "head_office_city": "Regensburg", "membership": "EUROPARC Federation is a member of: \n  \nIUCN: the world’s oldest and largest global environmental network - a democratic membership union with more than 1,000 government and NGO member organizations, and almost 11,000 volunteer scientists in more than 160 countries. \n \nEuropean Habitats Forum (EHF): a group of NGO networks that provide input and advice to DG Environment and the Nature Directors in EU Member States, particularly relating to the implementation of the Birds and Habitats Directives and the establishment of the Natura 2000 network.", "head_office_post_code": "93047", "goals__remit": "The EUROPARC Federation, known as the \"Federation of Nature and National Parks of Europe\", was founded in 1973. The aim of the organisation was then and still is to help protected areas fulfill their role as preservers of the natural beauty of Europe in all its variety for us to experience and enjoy, to encourage cooperation and exchange between their managers and staff, and to promote their aims and work across the Europe. \nEUROPARC's mission is to be the leading European organisation for protected areas bringing together dedicated professionals, governmental agencies, decision makers and supporters to increase effectiveness in conserving and enhancing natural and cultural heritage on land and sea for the well-being and benefit of current and future generations.", "industry_forums": "", "head_office_phone": "(+0049)094159935980", "level_of_interest": "European", "relevant_communication": "EUROPARC works both for implementation and development of EU policies, with a main focus on Nature and Biodiversity. EF is actively involved to contribute to the implementation of the 7th Environmental Action Programme and of the EU 2020 Biodiversity Strategy. In this context EF is currently actively involved in the following: the effective implementation of the Natura 2000 Network, the Green Infrastructure Strategy, the integration of biodiversity priorities within agriculture and tourism policies, the knowledge improvement on ecosystem services and wilderness conservation. \nSustainable Tourism, Regional Development, Common agricultural policy, Youth Education and Climate Change are also other policies we follow from close, both in terms of development and implementation. \nNature knows no boundaries and we therefore facilitate international co-operation in all aspects of Protected Area management to improve and conserve our shared natural inheritance. This implies an active work on communication to ensure that information are delivered in both directions: from managers towards the EU decision makers and from them back to the managers. EF has a well established and efficient communication system and network to reach members and interested partners all over Europe: a multi language website, twitter and Facebook accounts, together with linkedin and flicker for the dissemination of information and news. EF publishes a bimonthly news and an annual publication Protected Areas In-Sight. Further an annual report is also published every year.  \nEF organizes annually an international conference for 300 PA managers and experts fro all over Europe. We organize also seminars, workshops and trainings for members and partners to ensure the exchange of good practices, increase the awareness on EU policies and to raise the awareness and expertise in PAs management.  \nEF is actively involved in several international projects with partners from all over Europe to support PA and improve the management of natural resources.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "605927", "legal_status": "Registered Association", "person_in_charge_of_eu_relations": "Carol Ritchie", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}