{"member_organisations": "", "identification_number": "01394038816-02", "fields_of_interest": "Consumers, Culture, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Rue de Luxembourg, 3", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Madeleine Koskull", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "We are mainly following the progress of the MFF, clean vehicles directive, HTA and health policies are also of great interest.", "level_of_interest": "regional/local", "organisation_name": "Region Östergötland", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 4.3668509, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Regional structures", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/05/2012", "website_address": "http://www.regionostergotland.se", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "In order to support the local authorities in Östergötland and to make the most of the opportunities in the European Union, the Region Östergötland EU Office was first established in Brussels as East Sweden EU Office in 1996. The office has since then been a part of the East Sweden Regional Development Council which consisted of the region’s thirteen municipalities and the Östergötland County Council. The 1st January 2015 the East Sweden Regional Development Council merged with the Östergötland County Council and formed a new organization called Region Östergötland and the office in Brussels is a part of this new organization and therefore also changed name to Region Östergötland EU Office.  \n  \nThe main purpose of the Region Östergötland EU Office is to be the link between the region and Brussels and a node passing on information of particular interest to its regional partners. The office supports the clients in EU-related issues and provides early warnings on upcoming EU policy developments and funding. The office also works with awareness rising - arranging lectures and study visits. It is also offering advice about projects and encouraging more international contacts. As a part of the support concerning projects, the staff also helps the region in finding possible project partners. Being a regional office in Brussels means being a part of a network with around 250 European regions. As part of this network, the office organise joint events with other European regions to highlight the regions’ common interests in specific issues. Furthermore, it establishes contacts and creates networks between organisations and individuals both in Brussels and in South East Sweden. Finally, the office also helps to market South East Sweden as an attractive partner for cooperation.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 50.8402564, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "253200", "legal_status": "Regional authority", "person_in_charge_of_eu_relations": "Madeleine Koskull", "customers": "", "belgium_office_post_box": "", "position": "Head of Office", "belgium_office_city": "", "head_office_phone": "(+32)483381297"}