{"member_organisations": "", "identification_number": "014395614376-93", "fields_of_interest": "Competition, International co-operation and development, Energy, Environment, Regional Policy, Climate Action", "head_office_address": "Yorckstraße. 82", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Rainer Bohne", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Mutual Recognition of professional qualifications (2005/36/EG) \nBARL 2013/55/EU", "organisation_name": "Vereinigung für Stadt-, Regional- und Landesplanung e.V. (SRL)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "350000", "registration_date": "09/09/2014", "website_address": "http://www.srl.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "ECTP - European Council of Spatial Planners (www.ectp-ceu.eu)", "head_office_post_code": "10965", "goals__remit": "The Association of Town, Regional and State Planning (SRL) e.V. is a Non-Governmental Organization – NGO, founded 1969 by planners from different spheres of the professional field. \nThe Members are about 2.000 Planners in the civil service, private offices, associations and other institutions from the range of town planning, regional planning, state planning, development planning, traffic planning, landscape planning. \nThe SRL is an organization of individuals who are active in the field of area planning and conscious of the social responsibility connected with this task. \nThe members want to sharpen, shape and realize their social responsibility for area planning within the SRL. They regard it as a contribution to safeguard the future and a prerequisite for a 'good life' also for coming generations. lt requires the joint efforts of all members of the SRL to discern the state of the real world in order to work out creative activities. The SRL lives by these activities. lt serves as the basis for bringing the varied individual and professional experiences of the members to fruition finding expression in a multitude of answers. \nThe SRL considers its principal task to show commitment to the recognition and the necessity of planning and a highly sophisticated planning culture. \nPlanning culture requires procedures, which orientate towards features such as professional and social involvement, responsibility for nature and man as well as safeguarding the future. With this aim in view we need the formation of opinion and the exchange of views of all participants in planning area. Therefore, the SRL intends to cultivate, to strengthen, and to broaden democratic manners. \nPlanning culture requires openness for the various solutions and new needs of a changing world. \nThe SRL looks after the interests of the professional groups and has an influence on the training and vocational training facilities in the field of effective area planning. \nIn order to perform its external functions the SRL provides the necessary frame and seeks the cooperation with others. \nThe SRL performs these functions especially in the new Federal States of Germany. \nInitiated by individuals or groups of the SRL or inspired by external persons project teams are set up; individuals, the board, regional groups, professional teams of specialists or committees work on current professional, political, legal, methodical questions of the planning practice, matters of fees or the professional order.", "industry_forums": "", "head_office_phone": "(+49)3027874680", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Michael Stein", "customers": "", "belgium_office_post_box": "", "position": "Member of the board of ECTP"}