{"member_organisations": "see www.f-e-u.org for list of participating member organisations", "identification_number": "014681328548-06", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Trade, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "7 Rue Christophe Plantin", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Finian Joyce", "industry_forums": "", "grants": "9500", "country_code": "lu", "inter_groups": "", "eu_initiatives": "We follow developments related to the following topics:  \n \nEU Working Time Directive \nEU Fire statistics \nCivil Protection Framework and Mechanism \nHotel fire safety \nDigital communications and PPDR \nEU policies affecting public safety \nFire Information Exchange Platform \nExchange of Experts", "level_of_interest": "European, global", "organisation_name": "Federation of European Union of Fire Officer Associations (FEU)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Finian Joyce", "section": "III - Non-governmental organisations", "lon": "6.12109736916353", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/10/2017", "estimate_of_costs_absolute_amount": "13416", "website_address": "http://www.f-e-u.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Luxembourg", "membership": "European Emergency Number Association (EENA) www.eena.org \nFEU is a member of EENA and a number of our members are also members \n \nPublic Safety Community Europe (PSCE) (www.psc-europe.eu) - FEU is a member \n \nCTIF - www.ctif.org \nMany of our member associations are members of CTIF also.  \n \n \nCFPA-EU - some of our member associations are members of the Confederation of Fire Protection Associations (www.cfpa-e.eu) \n \nEUROCITIES (www.eurocities.eu) - FEU has entered into a joint collaboration with EUROCITIES  \n \n \nEFSCA (European Fire Service Colleges Association) (www.efsca.org)", "head_office_post_code": "L-2339", "position": "Secretary", "financial_year_start_date": "01/01/2017", "head_office_country": "Luxembourg", "number_of_ep_accredited_persons": "", "relevant_communication": "Communications activities include: \n \nPublications: \nWe have published our own strategic plan called Vision 2020. It was launched in Brussels in March 2012 and was facilitated by the Committee of the Regions \nIt is available on our website www.f-e-u.org. \nWe are currently updating our Strategic Plan called Vision 2030. \n \nEU projects \nWe have successfully taken part in a number of EU projects such as  \n \nFireComp (www.firecomp.eu) \n12 EU fire service organisations from 7 countries worked together to devlop a description of duties and tasks for firefighters, crew and group commanders in Europe.  \n \nSafehotel (www.safehotel.org) \nDeveloped interactive safety training for hotel staff in 12 languages under leonardo da Vinci programme \n \nMulticom112 (www.multicom112.org) \nDeveloped language tools for training of control room operators in 17 languages and won European Language Label Award \n \nEUSR (www.eusr.org) \nDeveloped training programme for fire personnel in the use of special rescue equipment from heights and depths and in technical rescues \n \nEmergent (www.fp7-emergent.eu) \nDeveloped tools for management of social media in emergency incidents \n \nWe have also taken part in a number of Exchange of Experts (EoE) programmes under the Civil Protection Mechanism in Spain and in Denmark", "financial_year_end_date": "01/12/2017", "lat": "49.58867805", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "23250", "legal_status": "asbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "FEU, the Federation of the European Union of Fire Officer Associations is an NGO set up in 1992 with the principal goal of enhancing fire safety and providing expertise to European bodies in matters concerning the development of fire brigades and fire safety in Europe and especially in respect of organisation and management, structure, technical skills, training and fire engineering so as to gain the most effective, efficient and economic means for mitigating the loss and damage to life, property and national economies by fire, other emergencies (including catastrophic national disasters) and all related environmental issues.  \nThe membership of FEU includes member associations from 23 EU countries and Norway.", "belgium_office_city": "", "head_office_phone": "(+352)691983505"}