{"member_organisations": "", "identification_number": "014923518018-67", "fields_of_interest": "Education and training, Employment and Social Affairs, Research and innovation", "head_office_address": "Regensburger Straße 104", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Joachim Möller", "industry_forums": "", "grants": "40000", "country_code": "de", "inter_groups": "", "eu_initiatives": "Forschungsförderung im Rahmen von Horizon2020, europäische Arbeitsmarktforschung, Arbeitsmarkt- und Sozialpolitik, Migration, Bereitstellung von Arbeitsmarkt- und Sozialdaten für die Wissenschaft.", "level_of_interest": "national", "organisation_name": "Institut für Arbeitsmarkt- und Berufsforschung der Bundesagentur für Arbeit (IAB)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Joachim Möller", "section": "IV - Think tanks, research and academic institutions", "lon": "11.1071164476457", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/06/2015", "estimate_of_costs_absolute_amount": "30000", "website_address": "http://www.iab.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nürnberg", "membership": "", "head_office_post_code": "90478", "position": "Direktor", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Unsere Wissenschaftlerinnen und Wissenschaftler  \n- analysieren Ursachen und Strukturen gesamtwirtschaftlicher Arbeitsmarktentwicklungen im makroökonomischen Zusammenhang,  \n- nehmen bei den Veränderungen auf den Arbeitsmärkten die internationale und die regionale Dimension in den Blick,  \n- untersuchen die Effektivität der Arbeitsmarktpolitik,  \nbefassen sich mit der Beobachtung, Messung und Erklärung der betrieblichen Arbeitsnachfrage und - untersuchen die Strukturierung des Arbeitsmarktes durch Berufe,  \n- erforschen die Zusammenhänge von Bildung und Erwerbstätigkeit,  \n- beleuchten Lebenslagen, Teilhabechancen und Arbeitsmarktperspektiven von Grundsicherungsempfängern.  \n \nEin Großteil unserer Befunde basiert auf umfangreichen eigenen Erhebungen und Prozessdaten der Bundesagentur für Arbeit. Bei der Entwicklung neuer Methoden der Erhebung, Verlinkung und Aufbereitung von Daten ist das IAB führend. Auch externe Wissenschaftlerinnen und Wissenschaftler erhalten über das Forschungsdatenzentrum der BA im IAB Zugang zu qualitätsgesicherten und für wissenschaftliche Analysen aufbereiteten innovativen Mikrodatensätzen.", "financial_year_end_date": "01/12/2017", "lat": "49.44069735", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "37740000", "legal_status": "Körperschaft öffentlichen Rechts", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Das Institut für Arbeitsmarkt- und Berufsforschung (IAB) erforscht den Arbeitsmarkt, um politische Akteure auf allen Ebenen kompetent zu beraten. Ökonomen, Soziologen und Wissenschaftlerinnen und Wissenschaftler weiterer sozialwissenschaftlich und methodisch ausgerichteter Disziplinen schaffen durch exzellente, national wie international vernetzte Forschung die Basis für eine empirisch informierte Arbeitsmarktpolitik. \n \nDamit tragen wir im Rahmen unseres gesetzlichen Auftrags zu einem besseren Verständnis der Funktionsweise des Arbeitsmarkts, der Erwerbschancen und der Lebensbedingungen in einer sich dynamisch verändernden Welt bei. Forschungs- und Publikationsfreiheit garantieren, dass unabhängiger und damit auch kritischer Rat erteilt werden kann.", "belgium_office_city": "", "head_office_phone": "(+49)9111790"}