{"member_organisations": "", "identification_number": "015930817369-82", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Via Paraguay, 5 - Rome via Giovanni dalle Bande Nere, 9 – Milan", "full_time_equivalent_fte": "9,25", "person_with_legal_responsibility": "Giuseppe Laquidara", "financial_year_start_date": "01/01/2016", "grants": "850000", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "In the last 15 years we built a solid, consistent reputation, both at national and international level as reliable partner of Public Institutions, ACADs, HEIs and Research Centers, as well al Clusters and Large Associations, in the field of Tourism, Culture, Medical and ICT Research, Business Innovation, Dissemination and Communication of innovation results. X23 operates at the designing and management level, in many projects funded by the European Commission; in the same fields, our excellent reputation determines X23 to be frequently asked to cover management/coordination actions, also for groups and/or consortia which carry-out funds we are not direct beneficiary of. In the field of Venture Capital and private funds, we have an interesting role of influence in some process of scouting/expert-orientation to funding processes to SMEs, startups.", "level_of_interest": "European, global", "organisation_name": "X23 Srl (X23)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 12.4963655, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "200000", "registration_date": "14/05/2015", "website_address": "http://www.x-23.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Rome", "membership": "• Italian Register of Research MIUR: register code #60954DHH (https://goo.gl/XuKHW0) \n• EU DSJC, Digital Skills and Jobs Coalition, Member – EU Commission \n• Startup Europe Alliance \n• EBAN - European Business Angels Network \n• Singularity University \n• Network Society Project \n• SCAALE Inc. and CBA - Cross Borders Angels and Experts \n• Fondazione Giacomo Brodolini \n• LEAN-IN Women Business Angels European Community \n• ME4Change - Migrants for Change", "head_office_post_code": "00198", "goals__remit": "Our philosophy is driven by the sense and the willing to cooperate together with staff who share with us clear values such as transparency, equality, trust in relationships, quality of the service. \nOur track-record is built on the followings: \nAn experienced approach to the EU opportunities, built on a robust knowledge of different research programmes;\u2028 \nA wide network of contacts at EU level as well as worldwide, comprising different research/marketing/educational driven entities, thus ensuring us to approach project according to a very multi-disciplinary mindset and expertise;\u2028 \nA strong background in the research field, as well in the consultancy one; \n \nProven expertise in multi-disciplinary sector, such as ICT, Creative & Cultural Industries, Clean-teach and Renewables, Food, Health, Social Inclusion and Innovation. \n \nOur specific expertises are accurately focused on: \n#1. Advanced R&D Services,\u2028providing studies, applications in technology innovation/transfer (such as: data analysis, computational processes, urgent computation, complex systems and non-linear transactions management, artificial intelligence); \n#2. Innovation Business Support Services,\u2028in the field of business strategy, quantified analysis of risks/assets/go-to-market, global benchmarking, business modeling (also derivative/integrable/discrete-models), iterative feedbacks to/from market targets, product/price policies, IPR strategy (also triadic IPR management); \n#3. Complex Strategy Planning/Management,\u2028providing consultancy services in industrial assets/brands positioning (in particular as regard to exponential innovation stages), evolutionary processes, awareness, strategy, communication, promotion and dissemination (in particular as regard results of projects and research activities). \nThe Business Innovation Strategy Area is led by Marika Mazzi Boém, DBA (COO, CFO). Her team is strongly skilled in complex threads management, scientific and industrial assets quantifying and analysis, benchmarking, strategies planning and management. Strong expertise could be found also in mentoring and coaching activities related to: \n(a) Business Plans \n(b) Financial Dynamics Analysis applied to several market fields, such as Civic Issues and Life Sciences, Agriculture, Creativity and Culture (Cultural Heritage), Clean-techs and Renewables, Health Care, Mobility, etx; \n(c) Developing complex evolutionary plans, with extensive use of design thinking and cross-network communication plans, both traditional and digital \n(d) IPR strategy set-up for innovative assets, patent-family curation, \"triadic” extent process and management. \nAll the processes are supported with strong project management techniques and sustainable criteria (certified use of PRINCE, PRISM2 methodologies), applied both to institutional project, as well as private ones, for profit, non profit, for benefit. Innovation Management is at the core of each process. \n \nThe Technology Area is headed by Giuseppe Laquidara, PhD (CEO). His team is highly skilled and experienced in technical and scientific fields, such as: \n[a] Developing cybernetic environments and RIA/Augmented-Reality (RIA/AR) FWs; \n[b] Big-data analysis/storage/management; \n[c] Urgent computation, non-linear processes and catastrophes management; \n[d] Networks Theory, [NNs (Networks of networks), also Hybrid NNs; \n[e] Distributed/Cloud computing; \n[f] Algorithms (Genetic, Meta-heuristic); \n[g] Participative Systems on the Internet, and e.democracy environments; \n[h] Remote Educational FWs, e-learning, MOOCs, Knowledge Management; \n[i] Internet of Things, \"talking objects\", physical web; \n[j] Computational Linguistics, Semantics, NLP; \n[k] Advanced systems for Digital CH.", "industry_forums": "Members at KIC-EU, Korean Innovation Centers. \nMembers at Startup Europe (SEW 2016, Makers Europe Week 2016, Green Week 2016) \nCountry Manager at Startup Europe Awards 2016 \nExclusive licensee at Global Startup Awards for South Europe", "inter_groups": "", "number_of_persons_involved": "16", "relevant_communication": "Cooperation with policy makers in Italy, UK, Estonia, e.g. for the project \"Sintonicity\" – as Blockchain Technology and protocol applied to BSFI, and Banking System. Cooperation with European and extra-EU LAMIC - Low and Middle Income Countries (e.g. Thailand, Uganda, Palestine), for medical facilities ICT-based settlement. \n \nRecently, X23 registered the EXOO23|Radical European trademark. The brand underpin the EXOO23|Radical programme, which can be described as follow:   \n \nEXÓÔ23|Radical™ is the environment created by X23 – the “Innovation Bakery” (http://x-23.org) – providing a specific and multidisciplinary programme on innovation-led growth. Delivered by a pool of industry experts, mentors and coaches with specialty on scientific methodologies for companies to achieve their full potential, social innovators and creative minds, international tech-geeks and highly qualified technologists, talented people from successful start-ups and scale-ups, legal executives and IPR experts, economists and scientists — all together, we are committed in boosting your radical innovations. \n \nAt EXÓÔ23|Radical™ we focus only on innovations never seen before, e.g. those having a very significant impact on society and the environment. In our view, success is a consequence; the point of departure lies in capacity of finding revolutionary solutions, the rest is in making them doable. Our planet evolution remains of the essence, while indispensable are our attentions to any ethical implications. \n \nBy using a \"mission-oriented\"​ mechanism and a set of peer-validated methodologies, EXÓÔ23|Radical™ is actually performed in different projects at EU level. The scheme il replicable under certain licencing standard conditions. \n \nServices: we provide very innovative companies (SMEs / LIs / Start-ups / seeds), with a multi-tiered intense support made of 3 circular levels backed by mixed fund-raising campaings: \"Root-23” (for seeds and newborn companies), \"Grow-23\"​ (specific to high-growht start-ups and SMEs, no matter how long they have been founded), and \"Scale-23\"​ (for fast track and very scaling-up process). For how it was meant, the circular EXÓÔ23|Radical™ programme is specifically designed to get radical companies off the ground! \n \nMore info at https://x-23.org/exoo23 \nSelections are performed quarterly, voluntary applications at: first@exoo23.net \nEXÓÔ23|Radical™ is a registered trademark for EU, all rigths reserved to X23 Srl", "financial_year_end_date": "01/12/2016", "lat": 41.9027835, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "850000", "legal_status": "SRL", "person_in_charge_of_eu_relations": "Marika Mazzi Boém", "customers": "", "belgium_office_post_box": "", "position": "Majority shareholder, Co-founder, 1st Strategist", "belgium_office_city": "", "head_office_phone": "(+39)0694356265"}