{"member_organisations": "www.ctich.com", "identification_number": "015958428066-32", "fields_of_interest": "Agriculture, International co-operation and development, Employment and Social Affairs, Environment, Single market, Regional Policy, Research and innovation, External Relations, Food Safety", "head_office_address": "CARRETERA CALAHORRA KM 4", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "FRANCISCO TOMAS  SAENZ TOMAS", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Agraria, Desarrollo Rural, Exportación importación de productos agrarios en la UE y fuera de ella, Programas de Promocion Multipais a nivel Europeo,Polticas de cooperación con carácter innovador, Programas de I+D etc....", "organisation_name": "ASOCIACION PROFESIONAL DE PRODUCTORES DE SUSTRATO Y HONGOS DE LA RIOJA NAVARRA Y ARAGON (ASOCHAMP)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/08/2017", "website_address": "http://www.ctich.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "9", "head_office_city": "AUTOL", "membership": "www.ctich.com", "head_office_post_code": "26560", "goals__remit": "La Asociación tiene por objeto la representación, defensa y promoción de los intereses socio - económicos comunes de los empresarios productores asociados, sin ánimo alguno de lucro, en orden al logro de: \n \na)    La mejora y potenciación, entre los asociados, de la producción de sustratos, champiñón y otros hongos comestibles, mediante la gestión, adquisición en común y suministro de materias primas y demás elementos para la producción, comercialización del producto o gestión de los residuos \n \nb)    La promoción de la modernización de las estructuras empresariales de los asociados. \n \nc)    La creación, mantenimiento y prestación a los asociados de servicios útiles o necesarios al desarrollo de la actividad de sus respectivas empresas, ya sean de carácter técnico - científico para la producción, incluso laboratorios, así como para la comercialización o también de tipo fiscal, contable, laboral o jurídico. \n \nd)    El desarrollo de experimentación e I+D+I en los campos de la producción de sustratos, cultivo de champiñón u otros hongos, transformación y mercado fresco así como en la gestión de los residuos procedentes de todos ellos. \n \ne)    La implementación de equipos e instalaciones que desarrollen técnicas de reciclado y valorización de sustrato agotado de champiñón y otros hongos así como de otros residuos procedentes de los distintos ámbitos relacionados con el champiñón y otros hongos o con residuos orgánicos de origen agrario en general \n \nf)    La representación de los empresarios agrarios o empleadores asociados en las relaciones con los asalariados en su actividad agraria y en concreto en los acuerdos de convenios colectivos y ordenanzas labores. \n \ng)    La representación de los asociados y sus intereses ante cualquier Organismo Público, oficinas y funcionarios, Instituciones, entidades, empresas y particulares, tanto españolas como de la Unión Europea o extranjeras. \n \nh)    La defensa y promoción de las marcas agroalimentarias de calidad, así como la promoción de los hongos cultivados a nivel nacional y europeo. \n \ni)    La formación de los cultivadores de setas y champiñón y productores de sustratos asociados, impartiendo cursos, seminarios, charlas, conferencias, pudiendo colaborar para ello con organismos e instituciones y empresas públicas y privadas. \n \nj)    La edición y publicación de libros, revistas y periódicos sobre cuestiones relacionadas con la producción de sustratos, cultivo de hongos, materias agroambientales y del medio rural. \n \nk)    La defensa de la naturaleza, de los valores del medio rural, y de la ecología en su sentido más amplio. \n \nl)    Cualquier otro que se apruebe por la Asamblea General por considerarse de interés para los asociados.", "industry_forums": "", "head_office_phone": "(+34)941390960", "level_of_interest": "European, national, regional/local", "relevant_communication": "Actualización de la lista de productos fitosanitarios autorizados para el cultivo del champiñón, Situación y usos de Biocidas y desinfectantes, Actualización sobre el procedimiento de registro de los plaguicidas,     Legislación europea sobre los nitratos y aplicación en los diferentes Estados Miembros,Utilización de productos fitosanitarios y exportaciones,Situación y uso de productos orgánicos, Dirección de la comisión Tecnica del GEPC, Vicepresidencia del GEPC, Programas Europeos de Promocion del Champiñón, Grupo de operaciones europeo en el marco de la Asociación Europea de Innovación Agrícola", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIACION", "person_in_charge_of_eu_relations": "FRANCISCO TOMAS  SAENZ TOMAS", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENTE"}