{"member_organisations": "http://sar.org.pl", "identification_number": "016172626542-72", "fields_of_interest": "Culture and media, Budget, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Food Safety, Digital economy and society, Communication, Banking and financial services", "head_office_address": "ul. Czerska 8/10", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Szymon Gutkowski", "industry_forums": "", "grants": "30629", "country_code": "pl", "inter_groups": "", "eu_initiatives": "Jednolity Rynek Cyfrowy \nE-privacy directive \nDyrektywa audio-wizualna \nOchrona danych osobowych", "level_of_interest": "European, national", "organisation_name": "Stowarzyszenie Komunikacji Marketingowej SAR (SAR Marketing Communication Association) (SAR)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Paweł Tyszkiewicz", "section": "III - Non-governmental organisations", "lon": "21.0468316", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/03/2017", "estimate_of_costs_absolute_amount": "13699", "website_address": "http://sar.org.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "European Association of Communications Agencies   http://eaca.eu/ \nCannes Lions    https://www.canneslions.com/ \nKonfederacja Leviatan   http://konfederacjalewiatan.pl/ \nRada Reklamy  https://www.radareklamy.pl/", "head_office_post_code": "00-732", "position": "Pełnomocnik Zarządu", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "Prawo Autorskie \nReklama alkoholu \nReklamy skierowane do dzieci \n„Follow the money' \nReklama online \nNieuczciwe praktyki handlowe \nPlatformy i rynek cyfrowy", "financial_year_end_date": "01/12/2017", "lat": "52.2034843", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "62829", "legal_status": "ASBL (stowarzyszenie)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Stowarzyszenie Komunikacji Marketingowej SAR zostało powołane i formalnie zarejestrowane w 10.12.1996 roku z inicjatywy osób od szeregu lat związanych z branżą komunikacji marketingowej. \nCelem Stowarzyszenia jest ułatwianie wymiany informacji i współpracy pomiędzy członkami Stowarzyszenia, reprezentowanie ich interesów w otoczeniu zewnętrznym, a także wzmacnianie dialogu wszystkich uczestników branży komunikacji marketingowej w Polsce.  \nWdrażamy i popularyzujemy standardy biznesowe, w tym przetargowe i prawne. Naszym priorytetem jest wierność zasadom etycznym i odpowiedzialnym społecznie które są ważną częścią sukcesu każdego biznesu. Ważne dla nas jest, aby członkowie SAR i ich partnerzy biznesowi kierowali się zasadą win-win w swojej działalności. \nNasza działalność edukacyjna skierowana jest do wszystkich uczestników rynku komunikacji marketingowej. Prowadzimy szereg szkoleń i seminariów oraz badania rynkowe. Przy Stowarzyszeniu działa sześć wyspecjalizowanych klubów: Klub Agencji Eventowych, Klub Brand Design, Klub Twórców Reklamy, Klub Mediowy, Klub Strategów oraz Klub Dyrektorów Finansowych. \nStowarzyszenie Komunikacji Marketingowej SAR jest od wielu lat organizatorem konkursów i konferencji, wyznaczających standardy w branży reklamowej. Najważniejszymi wydarzeniami są: Effie Awards, Innovation Ad i Konkurs Twórców Reklamy. \nJesteśmy oficjalnym przedstawicielem Cannes Lions oraz Shots w Polsce. \nNależymy do Rady Reklamy, Federacji Związków Komunikacji Marketingowej oraz Związku Kontroli Dystrybucji Prasy. Stale współpracujemy z: PKPP Lewiatan, Komitetem Badań Radiowych, Stowarzyszeniem Normalne Państwo, Fundacją im. Stefana Batorego, Stowarzyszeniem SOS Wioski Dziecięce, Ministerstwem Spraw Zagranicznych/Radą Promocji Polski, Idea! Management Consulting oraz Media Business Insight Limited – wydawcą magazynu Shots. \nOprócz SKM SAR, w Federacji Związków Komunikacji Marketingowej, które jest ciałem reprezentującym przy Polskiej Konfederacji Pracodawców Prywatnych Lewiatan interesy organizacji branżowych z rynku medialnego, są jeszcze: Związek Agencji Reklamowych, Polskie Stowarzyszenie Marketingu SMB, Związek Firm Public Relations oraz Organizacja Firm Badnia Opinii i Rynku. Wspólnie działamy prowadząc działania lobbingowe i public affairs, mające na celu zmiany i w efekcie poprawę obowiązującego prawa reklamowego.", "belgium_office_city": "", "head_office_phone": "(+48)22 898 84 25"}