{"member_organisations": "", "identification_number": "01623802004-63", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Ulica Herberta 8", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Krzysztof Pietraszkiewicz", "industry_forums": "", "grants": "240000", "country_code": "pl", "inter_groups": "", "eu_initiatives": "The Polish Bank Association is interested, among others, in several current priorities of the European Commission like the Investment Plan or Capital Market Union and in continuation of work in following projects: CRR, CRD IV, SSM, PSD2, but also in new emerging main topics like Brexit, Sustainable/Green Finance, development of digital market and security.", "level_of_interest": "European, national", "organisation_name": "Związek Banków Polskich (ZBP)", "belgium_office_post_code": "1000", "number_of_persons_involved": "16", "person_in_charge_of_eu_relations": "Włodzimierz Kiciński", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "21.0311597", "source": "The Polish Agency for Enterprise Development", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)25083760", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue des Arts 56", "persons_accredited_for_access_to_european_parliament_premises": "GAŁĄZKA#Piotr", "registration_date": "15/07/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.zbp.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "High-Level Expert Group on Sustainable Finance#E03485#GROSZEK Mieczyslaw#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3485#Member#B#Finance, Professionals, Other#Support to Circular Economy Financing Expert Group#E03517#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3517#Member#C#Cross-border redress in financial services#E00647#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=647#Member#C", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "Member of the European Banking Federation", "head_office_post_code": "00-380", "position": "VicePresident", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "1", "relevant_communication": "Consultations among Members (Banks) on the Investment Plan, CMU and well known legislative proposals like CRR, CRD IV, SSM, SRM, PSD2, MiFID II. The ZBP organises conferences and meetings devoted to these subjects.  \n \nThere is also a special and very active unit within the Association called The National Contact Point for Financial Instruments of the EU Programmes for external partners.", "financial_year_end_date": "01/12/2017", "lat": "52.2344424", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "Self-government organization of banks, established in 1991, founded on the Chambers of Commerce Charter. Membership in the ZBP is voluntary and open for all banks created under the Polish law as well as for foreign credit institutions branches operating in the Republic of Poland. \n \nThe statutory tasks of the Association include: \n- Representing and protecting common interests of member banks, inter alia with respect to legal regulations related to banking \n- Delegating representatives to participate in the work of banking operations advisory and evaluating bodies \n- Participating in legislative work of legislatory commissions of the Sejm (the Parliament lower chamber) and the Senate \n- Cooperating with the National Bank of Poland, the government and the competent ministries in the area of operation of legal regulations applicable to the Polish banking system \n- Organizing the exchange of information between banks \n- Promoting of the banking sector and financial services \n- Constructing of the inter-bank infrastructure \n- Supporting the standardization of banking products and services \n- Disseminating of knowledge in the area of banking;  \n- Conducting conciliatory proceedings and amicable judicature for banks \n- Promoting of good banking practice rules \n- Supporting professional education \n- Co-ordinating of training programmes for banking staff", "belgium_office_city": "Bruksela", "head_office_phone": "(+48)224868180"}