{"member_organisations": "Die Organisation hat Mitglieder oder Vertretungen in folgenden Ländern:  \nAfrika: Demokratische Republik Kongo, Kenia, Nigeria, Simbabwe, Tschad \nAsien: China, Indien, Myanmar \nLateinamerika: Brasilien", "identification_number": "016709127831-41", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Taxation, Youth, Climate Action", "head_office_address": "Mozartstr. 9", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Pirmin Spiegel", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Teilnahme an Konsultationsprozessesn zu Richtlinien und Durchführungsvorschriften \nPolitikdialog in folenden Themenfeldern: \n- Menschenrechte \n- Entwicklungszusammenarbeit \n- Handel \n- Umwelt \n- Landwirtschaft \n- Frauenrechte und Gender", "organisation_name": "Bischöfliches Hilfswerk MISEREOR e.V. (MISEREOR)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/07/2017", "website_address": "http://www.misereor.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Aachen", "membership": "MISEREOR ist Mitglied im Verband Entwicklungspolitik deutscher Nichtregierungsorganisationen e.V. (VENRO).  \nMit der Deutschen Welthungerhilfe, Brot für die Welt, Christoffel-Blindenmission, Kindernothilfe, terre des hommes und medico international hat sich MISEREOR zum Bündnis „Gemeinsam für Menschen in Not – Entwicklung hilft“ zusammengeschlossen.  \nWeiterhin ist MISEREOR Mitglied der Klima-Allianz Deutschland, ein Bündnis für den Klimaschutz, zu dem sich über 100 Organisationen zusammengeschlossen haben. \nAußerdem gehört MISEREOR der Klima-Kollekte an, ein CO2-Kompensationsfonds christlicher Kirchen in Deutschland. \n \nAuf internationaler Ebene ist MISEREOR Mitglied von CIDSE (International Alliance of Catholic Development Agencies), der derzeit 18 Mitgliedsorganisationen aus Europa und Nordamerika angehören. Der Sitz von CIDSE ist in Brüssel. Weiterhin ist MISEREOR aktives Mitglied bei CONCORD. \nMISEREOR arbeitet im Rahmen des Netzwerkes MARMICK mit den katholischen Hilfswerken Adveniat, Caritas International, Missio München und Missio Aachen, Renovabis und dem Kindermissionswerk zusammen. \nWeiterhin ist MISEREOR Mitglied bei TransFair/Fairtrade Deutschland", "head_office_post_code": "D-52064", "goals__remit": "MISEREOR als zentrale Einrichtung der deutschen katholischen Kirche für Entwicklungszusammenarbeit will mit seiner Arbeit zur Minderung von Armut, Hunger und Not, zur Verwirklichung der Menschenrechte, zum Aufbau gerechter Gesellschaften, zur gewaltfreien Lösung von Konflikten, zum bewahrenden Umgang mit der Schöpfung und zur Gestaltung der Globalisierung im Sinne sozialer und ökonomischer Nachhaltigkeit beitragen. \nUnsere Aufgaben liegen zum einen in der Auslandsarbeit. Hauptziel der Arbeit mit den Partnern in Entwicklungsländern (Afrika, Asien, Lateinamerika, Ozeanien) ist es, durch Förderung von vorrangig armenorientierten Projekten und Programmen zu nachhaltiger Entwicklung beizutragen.  \nIm Vordergrund stehen die Bedürfnisse der Partner. Unser Beitrag beinhaltet die Gewährung finanzieller Mittel, Beratung und Erfahrungsaustausch, Projektbegleitung, Auswertung durchgeführter Maßnahmen sowie Beistand für Partner, die in unmittelbare Bedrängnis geraten sind. \nEin weiterer Aufgabenschwerpunkt liegt in der Inlandsarbeit. Auch die Inlandsarbeit leistet einen Beitrag zur Überwindung von Not und Ungerechtigkeit in Afrika, Asien und Lateinamerika. Ihre Hauptziele bestehen darin, auf das Los der betroffenen Menschen aufmerksam zu machen und ihre Interessen zu vertreten.", "industry_forums": "", "head_office_phone": "(+49)241 442 0", "level_of_interest": "global", "relevant_communication": "Ja", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "214600000", "legal_status": "Eingetragener Verein", "person_in_charge_of_eu_relations": "Klaus Schilder", "customers": "", "belgium_office_post_box": "", "position": "Politikreferent – Büro Berlin"}