{"member_organisations": "At the present, HAK-IS is the second biggest trade union confederation in Turkey together with its 650,000 members in 20 different sectors such as metal, public services, finance, tourism, transportation, textile. \n \nHAK-IS took its first step as a new, original and exclusive voice in Turkish unionism in 1976. It has been continuing this feature so far in compliance with its principles by pursuing a steady attitude. \n \nNowadays, there are 22 affiliated unions under the roof of HAK-IS Confederation, covering all activities. The number of sectors are 20 defined by 6356-numbered-Collective Bargaining and Trade Union Law. This means that HAK-IS is organised in alla sectors. HAK-IS has one affiale union from TRNC (Turkish Republic of Nothern Cyprus). \n \n1. Hizmet-Is Trade Union: All Municipal and Public Services Worker's Trade Union \n2. Celik-Is Trade Union: Trade Union in Steel, Iron, Metal and Auto Industry \n3. Oz Orman-Is Trade Union: Trade Union in Agriculture and Forestry Industry \n4. Oz Gida-Is Trade Union: Trade Union for Workers in Food and Tobacco and Beverages Industry \n5. Oz Iplik-Is Trade Union: Trade Union for Workers in Textile, Weaving, Knitting and Garment Industry \n6. Oz Agac-Is Trade Union: Trade Union in Wood Industry \n7. Oleyis Trade Unions: Hotel, Restaurant and Entertaintment Places Workers' Trade Union \n8. Oz-Is Trade Union: Trade Union of Private Security Workers \n9. Oz Guven-Sen: Trade Union of Private Security Workers \n10. Oz Buro-Is Trade Union: Trade Union for Office Workers \n11. Medya-Is Trade Union: Media Workers' Union for Turkey \n12. Oz Maden-Is Trade Union: Trade Union for Mining Workers \n13. Oz Petrol-Is Trade Union: Trade Union for Oil Workers \n14. Enerji-Is Trade Union: Trade Union for Energy Workers \n15. Oz Tasima-Is Trade Union: Trade Union for Transport Workers \n16. Oz Finans-Is Trade Union: Trade Union for Bank and Assurance Workers \n17. Oz Saglik-Is Trade Union: Trade Union in Helat and Social Services Workers \n18. Liman-Is Trade Union: Trade Union in Port and Customs Workers \n19. Oz Toprak-Is Trade Union: Trade Union in Cement, Ceramik, Land and Glass Industry Workers \n20. Oz Iletisim-Is Trade Union: Trade Union in Communication Workers \n21. Oz Insaat-Is Trade Union: Trade Union in Construction Workers \n22. KKTC Kamu-Sen: Public Servants Trade Union in The Turkish Republic of Northern Cyprus.", "identification_number": "017101527705-79", "fields_of_interest": "Economy, finance and the euro, Education and training, Enlargement, Employment and Social Affairs", "head_office_address": "HAK-IS CONFEDERATION TUNUS CAD NO 37 KAVAKLIDERE", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "MAHMUT ARSLAN", "financial_year_start_date": "01/01/2017", "grants": "148600", "country_code": "TR", "head_office_country": "Turkey", "eu_initiatives": "HAK-IS Confederation represents Turkish trade unions at the Advisory Committee on Vocational Education (ACVT) meetings.  \nGeneral Secretary of HAK-IS Confederation participates into the Advisory Committee on Vocational Education (ACVT) meetings on the behalf of Turkish trade unions as titular and HAK-IS project coordinator subsitutes him in case he is not able to attend ACVT meetings.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "HAK-IS TRADE UNION CONFEDERATION (HAK-IS)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 32.854972, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "81000", "registration_date": "11/07/2017", "website_address": "http://www.hakis.org.tr", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Observer#C", "head_office_post_box": "", "head_office_city": "ANKARA", "membership": "HAK-İŞ is pro-active in global trade union movement. Then, it is an affiliate of ETUC (The European Trade Union Confederation its website: www.etuc.org ) and ITUC ( The International Trade Union Confederation, its website: www.ituc-csi.org) .", "head_office_post_code": "06680", "goals__remit": "HAK-IS Confederation regards it essential to respect human dignity and rights, worker's rights, universal principles and values, international norms and standards, the Constitution and jus natural (natural law) rules. \nIt accepts it as its principle to defend and improve effectively the rights and interests of working people with an understanding of pluralist and truly democracy. \nIt considers the humans and labour as high values. \nIn order to reach this aim, it accepts the innovative, principled, responsible and resolute struggle as its own main duty and responsibility.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "7", "relevant_communication": "the HAK-İŞ review that is published once every 4 months and international refeered scientific journal of “Emek ve Toplum” (HAK-İŞ International Labour and Society Journal) issued by HAK-İŞ twice a year are landmarks in the working life \n \nHAK-İŞ brings the new and vision based understandings of trade unionism forward together with exclusive terms such as “scientific unionism”, “service trade unionism”. \n \nHAK-İŞ has broken grounds, alongside a distinct unionist policy, by implementing unique, exclusive and exemplary projects in Turkey in order to meet requirements answer questions and propose solutions of the working life in our country. In this framework, HAK-İŞ and its affiliates have produced solutions for the related sectors in which its affiliates are active and organized through projects ranging from effectively implementation of Labour Act, establishing work councils, launching nursery practices in the workplaces for working women to disaster strategies, rail technologies, city councils, employment oriented occupational training, fighting against informal economy and employment forms, alienation of child labour, VOC-TEST centers and public awarness about occupational health and safety.     \n \nInnovative opinions, key solutions, distinct vision and solution oriented results have been achieved in this process by the means of building up occupational training and career consultation centers, signing bilateral social dialogue agreement at confederantional level for a practical dialogue between trade union and employer association, founding work council that would lead to legal regulations, establishing nursery center in the workplaces for solving baby and child care problems of working women and preparing, issuing and distributing of innovative training models in disaster strategies and rail technologies.", "financial_year_end_date": "01/12/2017", "lat": 39.912878, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "trade union confederation", "person_in_charge_of_eu_relations": "OSMAN YILDIZ", "customers": "", "belgium_office_post_box": "", "position": "GENERAL SECRETARY", "belgium_office_city": "", "head_office_phone": "(+90)3124177900"}