{"member_organisations": "-", "identification_number": "01740426310-03", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Customs, Energy, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, External Relations, Trans-European Networks, Digital economy and society, Transport, Borders and Security, Communication, Banking and financial services", "head_office_address": "Boulevard Raspail, 29", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Jean-Dominique GIULIANI", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "280000", "head_office_country": "France", "eu_initiatives": "économie, croissance, gouvernance zone euro \nnumérique \nénergie, climat \ndiplomatie \nsécurité et défense \nmigrations", "organisation_name": "FONDATION ROBERT SCHUMAN", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "Rue d'Egmont 11", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)25024713", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "GIULIANI#Jean-Dominique, JOANNIN#Pascale", "estimate_of_costs_absolute_amount": "", "registration_date": "27/07/2011", "website_address": "http://www.robert-schuman.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "-", "head_office_post_code": "75007", "goals__remit": "Créée en 1991, reconnue d’utilité publique par Décret en Conseil d’Etat en France, la Fondation Robert Schuman œuvre en faveur de la construction européenne, à travers l’étude des politiques de l’Union. Elle porte le nom du Père fondateur de l’Europe, ce qui constitue pour elle une forte exigence de qualité et de fidélité. \n \nLa Fondation Robert Schuman est un think-tank, laboratoire d’idées, indépendant, sans but lucratif et sans affiliation politique.  \n \nElle réalise et diffuse des études sur les politiques européennes. Elle en promeut le contenu en France, en Europe et à l’étranger. Elle est ainsi devenue une référence en matière d'information et d’expertise européennes.  \n  \nPrincipal centre de recherches français sur l’Europe, la Fondation provoque et stimule le débat européen par la richesse, la qualité et le nombre de ses publications et des événements qu’elle organise. Son indépendance lui permet de traiter les sujets d’actualité européenne de manière approfondie et objective. Ses études et analyses portent sur des thèmes d’actualité ou des problématiques de la vie publique replacés dans une perspective européenne qui apportent aux décideurs européens des informations, arguments et éléments de réflexion appréciés pour leur utilité concrète et leur qualité scientifique.  \n \nElle propose une réflexion libre et approfondie sur les grands enjeux européens contemporains dans une optique prospective et donne aux principales questions d’intérêts publics leur dimension européenne.  \n \nVecteur d’informations permanent, elle met à la disposition des chercheurs et du public toutes les informations utiles à une bonne connaissance des questions communautaires. \n \nElle apporte depuis l’origine une aide concrète aux nouvelles démocraties et multiplie les initiatives sur le terrain pour faire progresser le modèle démocratique européen. \n \nEtablie à Paris et à Bruxelles (depuis janvier 2005), la Fondation Robert Schuman est un lieu de travail en réseau ouvert et multinational. La présence de la Fondation à Bruxelles et son réseau de partenaires dans tous les Etats membres lui permettent d’être présente dans les lieux de discussion pour échanger et débattre de l’avenir européen.", "industry_forums": "", "head_office_phone": "(+33)153638300", "level_of_interest": "European, global", "relevant_communication": "Toutes nos activités sont accessibles gratuitement, en français et en anglais sur notre site et via les réseaux sociaux.  \nNous agissons en toute indépendance vis-à-vis des pouvoirs politiques et des intérêts économiques.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "1488694", "legal_status": "Fondation reconnue d'utilité publique", "person_in_charge_of_eu_relations": "Pascale Joannin", "customers": "", "belgium_office_post_box": "", "position": "Diretrice générale"}