{"member_organisations": "Diakonie Austria(0), \nUnited Prot. Church Belgium(0), \nChurch of Cyprus(0), \nCzech Ecum. Council of Churches(0), \nFinnish Lutheran Church(0), \nFinnish Ecumenical Council(0), \nOrthodox Church of Finland(0), \nFrench Prot. Federation/CIMADE(0), \nCIMADE FR(0), \nEv. Kirche in Deutschland(0), \nDiakonie Germany(0), \nChurch of Greece(0), \nHungarian Reformed Church(0), \nFed. Protestant Churches Italy(0), \nProtestant Church Netherlands(0), \nCouncil of Churches NL(0), \nChurch of Norway(0), \nARCA Romania(0), \nAIDRom Romania(0), \nSlovak Ecum. Council(0), \nEvang. Church Spain(0), \nChurch of Sweden(0), \nCouncil of Churches SE(0), \nSwiss Fed. of protestant Churches(0), \nChurches Together In Britain and Ireland(0), \nCouncil of Afro Caribbean Churches(0), \nMethodist Church UK(0), \nJoint Council for Anglo Caribbean Churches UK(0), \nCherubim and Seraphim Council of Churches Europe(0) \nIndian orthodox Church in Ireland (IE) \nKalunba non Profit (HU) \nEuropean Methodist Council (int.) \nUnited Reformed Church UK", "identification_number": "01765274994-03", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Borders and Security", "head_office_address": "rue Joseph II, 174", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Doris PESCHKE", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "13873", "head_office_country": "Belgium", "eu_initiatives": "Asylum and migration policy, in particular safe passages to Europe anti discrimination", "organisation_name": "Churches' Commission for Migrants in Europe (CCME)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "V - Organisations representing churches and religious communities", "source": "", "belgium_office_address": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Moritz#Torsten", "estimate_of_costs_absolute_amount": "", "registration_date": "14/01/2011", "website_address": "http://www.ccme.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "CCME is co-chair of the European NGO platform on asylum and migration EPAM \n \nCCME maintains close collaboration with the Conference of European Churches and represents this in the European Council on Refugees and Exiles ECRE. \n \nCCME is part of the Global Ecumenical Network on Migration (GEM) of the World Council of Churches \n \nCCME is a (founding) member of the European Network Against Racism (ENAR).", "head_office_post_code": "1000", "goals__remit": "\"CCME is an ecumenical organisation that serves the churches in their commitment to promote the vision of an inclusive community through advocating for an adequate policy for migrants, refugees and minority groups at European and national level. In fulfillment of this mandate it is responding to the message of the Bible which insists on the dignity of every human being and to the understanding of unity as devoid of any distinction between strangers and natives.” (CCME mission statement) \n \nFounded in 1964, the Churches’ Commission for Migrants in Europe (CCME) is an organisation of churches and ecumenical councils from currently eighteen European countries. \n \nSince the General Assembly of CCME in October 1999 in Järvenpää/Finland the mandate of CCME has been expanded to cover the whole area of migration and integration, refugees and asylum, and racism and xenophobia. CCME s work on uprooted people is part of the cooperation with the Conference of European Churches and the World Council of Churches. \n \nCCME provides a space for churches and Christian agencies to share their experiences in the ministry among migrants, refugees, and minority ethnic persons. CCME is part of a wider ecumenical network of the World Council of Churches and the Conference of European Churches. It participates in a network of NGOs throughout Europe and has launched the Migration News Sheet and the Migration Policy Group. \n \nCCME maintains regular contacts with the European Commission, the European Parliament and Council of the European Union. CCME also holds official observer status with the Council of Europe (Strasbourg/F) and observes the Migration Committee of the Council of Ministers. This enables CCME to monitor European policy-making in the migration, integration and asylum spheres and to present the concerns of the churches to the relevant institutions. \n \nCCME promotes the adoption and implementation of international standards such as the European Social Charter, the European Convention on the Protection of the Legal Status of Migrant Workers, and the UN Convention on the Protection of the Rights of All Migrant Workers and Members of their Families. CCME has also made specific proposals for the adoption of a European immigration policy and for equal treatment of European citizens and third-country nationals.", "industry_forums": "", "head_office_phone": "(+32)22346800", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "430888", "legal_status": "international non-profit organisation (aisbl)", "person_in_charge_of_eu_relations": "Doris PESCHKE", "customers": "", "belgium_office_post_box": "", "position": "General Secretary"}