{"member_organisations": "", "identification_number": "01774163859-33", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Borders and Security", "head_office_address": "Square Ambiorix, 2", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Porfyrios (Papastylianou) Bishop of Neapolis", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Human Rights-Freedom of Religion or Belief, Protection of Cultural Heritage, Employment and Youth.", "level_of_interest": "European, global, national", "organisation_name": "Representation of the Church of Cyprus to the European Institutions (RCCEI)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Porfyrios (Papastylianou) Bishop of Neapolis", "section": "V - Organisations representing churches and religious communities", "lon": "4.3827932", "source": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BAZANTE#Apollon, IOANNOU#Georgios, PAPASTYLIANOU#Porfyrios", "registration_date": "13/07/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.churchofcypruseu.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "The Orthodox Church of Cyprus.", "head_office_post_code": "1000", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "Annual Seminar with members of the European Parliament concerning Religious Freedom. Participation at seminars or conferences which are organised in the European Parliament as guests or speakers by the European Commission.", "financial_year_end_date": "01/12/2016", "lat": "50.8478222", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "130000", "legal_status": "Non profitable Organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The goals of the Bureau are: \n \n1. The projection and presentation of the ongoing illegal occupation of Christian worshipping places and other Christian monuments for so many years from the Turkish troops that are found in the nothern part of the Republic of Cyprus. The awerness about the ongoing destruction, profanation and pillage of these monuments by the Turkish occupation troops and the illegal false state. \n2. The awereness about the theft and illegal exporting of more than 50 thousands Byzantine icons, Byzantine frescos and other Byzantine treasures from places of worship, in which they could be found until July 1974. Many of them were located in European and other auction halls and have been repatriated after coordinated attempts. \n3. The observation of all the issues that are related to the activities and developments of the European Union and are of interest to the Church of Cyprus, with the aim of formulating statements and suggestions to the relevant authorities. \n4. The participation in the dialogue for peace, reconciliation and cooperation among the peoples of Europe. In this framework, cultural and humanitarian activities are supported and reinforced with respect to the diversified national and cultural identities of Europe. \n5. The projection and support of the spiritual, cultural and social work of the Church of Cyprus through the institutions of the European Union and any other European organizations. \n6. The development of relationships between the representatives of Churches, religious organisations and other representatives of the Society of Citizens that act in the European Union. \n7. The participation in activities that are promoted in a European level and are concerned with the religious, spiritual and financial solidarity among European peoples and the rest of the world. The ultimate goal is to reinforce the principles of solidarity and mutual respect in a context that goes against xenophobia and racial discriminations. \n8. The contribution to the organising of various demonstrations (lectures, seminars. meetings etc.) inspired by our Orthodox Christian culture, history and art.", "belgium_office_city": "", "head_office_phone": "(+32)26124190"}