{"member_organisations": "http://www.aceu-edu.org/members", "identification_number": "017950322454-61", "fields_of_interest": "Education and training, Youth, Research and innovation", "head_office_address": "Vojvode Putnika 87", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Zoran Brljak", "industry_forums": "", "grants": "", "country_code": "rs", "inter_groups": "", "eu_initiatives": "EU Initiatives: \nACEU is following the European Open Science Cloud intiative. An ACEU representative , Prof. Manuela EPure -our Vice President, was recently nominated as member of High Level Advisory Group \" Open Science Policy Platform\" \n \nPolicies: \nUniversity of Agribusiness and Rural Development has brought an initiative to organize International evaluation and accreditation body establishment for management and quality assurance  in higher education in Central and Eastern Europe. This initiative was adopted by the Congress and is now in the process of implementation.", "level_of_interest": "European", "organisation_name": "Alliance of Central-Eastern European Universities (ACEU)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "person_in_charge_of_eu_relations": "Manuela Epure", "section": "IV - Think tanks, research and academic institutions", "lon": "19.8519514", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/06/2016", "estimate_of_costs_absolute_amount": "4200", "website_address": "http://www.aceu-edu.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Open Science Policy Platform#E03436#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3436#Member#C", "head_office_post_box": "", "head_office_city": "Sremska Kamenica", "membership": "", "head_office_post_code": "21208", "position": "Vice-President", "financial_year_start_date": "01/01/2017", "head_office_country": "Serbia", "number_of_ep_accredited_persons": "", "relevant_communication": "Public relations: \n \nACEU holds regular annual meetings which is called Congress of ACEU. So far there were seven annual congresses organized in different countries.  \n \nCommunication: \n \nProjects: \nEvents: ACEU is organizing early the Conference on Climate Change, Economic Development, Environment and People. \n \nSo far there were conferences CCEDEP 2011, CCEDEP 2012, CCEDEP 2013, CCEDEP 2014, CCEDEP 2015, CCEDEP 2016 and CCEDEP 2018 is under development.  \n \nUniversity Sports Games is organizing each year in another university \n \nAlliance has a scientific publication: Journal of Economic Development, Environment and People, http://jedep.spiruharet.ro \n \nOrganization of 1st International Summer School in Finance with Henley Business School, University of Reading \n \nOrganization of International Summer School on UDG University in Montenegro", "financial_year_end_date": "01/12/2017", "lat": "45.2277277", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4200", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The objectives of the ACEU are: exchange of academic staff, student exchange, exchange of information on research, educational program and materials for teaching and learning, developing mutual understanding and cooperation, joint participation in national, subregional, regional and EU research projects, joint development of publishing activity, homogenization of study programs and curriculums and raising standards of higher education and other objectives in accordance with the law. \nACEU as an alliance of universities, service providers and other key stakeholders in CEE region, with the basic aim to create new values through partnership in higher education and research in order to contribute to the development of innovative, knowledge-based economy.", "belgium_office_city": "", "head_office_phone": "(+381)214893619"}