{"member_organisations": "", "identification_number": "01826979097-76", "fields_of_interest": "Culture and media, Trade, Competition, Consumers, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, Digital economy and society, Borders and Security", "head_office_address": "Prinseneiland 97H", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Hans de Zwart", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "Bits of Freedom's main activities are related to privacy and control of personal data, government surveillance, copyright legislation, international trade agreements (when they affect digital human rights), cyber security, net neutrality, internet filters and data breaches.", "organisation_name": "Stichting Bits of Freedom (Bof) (BoF)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Korteweg#David, SIEDSMA#Ton, ZENGER#Rejo", "estimate_of_costs_absolute_amount": "", "registration_date": "05/07/2012", "website_address": "https://bof.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "Bits of Freedom is a founding member of EDRi (European Digital Rights initiative).", "head_office_post_code": "1013LN", "goals__remit": "Bits of Freedom is the Dutch digital rights organization, focusing on privacy and communications freedom in the digital age. Bits of Freedom strives to influence legislation and self-regulation, on a national and a European level. \n \nFreedom and privacy on the internet are under threat, with far-reaching consequences for the daily lives of millions of internet users. Their data are being collected ever more frequently and for an ever longer period. Their access to websites can be blocked. It is even being proposed to cut off users from the internet altogether. Meanwhile, the development of innovative services is also under threat. \n \nThe coming years will be decisive for the future of privacy and freedom on the internet. Now, we need to ensure that each internet user can decide for her- or himself what happens to their private data. Now, we have to act to make sure that each internet user can continue to enjoy an open and free internet without borders. \n \nBits of Freedom stands up for your freedom and privacy on the internet. We fight for an internet that is open for everyone, where everyone can continue sharing information, and where private communication remains private. Our strength is combining a broad range of expertise, a constructive lobby where possible, and sharp action where necessary.", "industry_forums": "", "head_office_phone": "(+31)644995711", "level_of_interest": "European, national", "relevant_communication": "see: https://bof.nl", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "480552", "legal_status": "Stichting", "person_in_charge_of_eu_relations": "Hans de Zwart", "customers": "", "belgium_office_post_box": "", "position": "Director"}