{"member_organisations": "", "identification_number": "018203919412-57", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "University House Bailrigg", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Sarah Randall-Paley", "inter_groups": "", "financial_year_start_date": "01/08/2016", "grants": "3801600", "head_office_country": "United Kingdom", "eu_initiatives": "Lancaster University actively engages in Horizon2020, ERC, Marie Curie, ERASMUS programmes etc.", "organisation_name": "Lancaster University", "belgium_office_post_code": "", "number_of_persons_involved": "17", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/11/2015", "website_address": "http://www.lancaster.ac.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lancaster", "membership": "", "head_office_post_code": "LA1 4YW", "goals__remit": "Lancaster University is ranked 6th in the UK and is the Times and Sunday Times University of the Year. The University is also ranked No.1 in the North West, and is in the Top 1% of universities globally. \n \nThe growing reputation of Lancaster is reflected by high rankings year-on-year in each of the UK's major university league tables - the Complete University Guide (9th), the Guardian (9th), and The Times/Sunday Times (6th). Lancaster is ranked 135th out of 959 universities in the QS World University Rankings, and 150th out of just over a thousand universities in the THE World University Rankings. We were ranked 62nd in the THE Best Universities in Europe 2017, placing Lancaster among Europe's elite universities.  Lancaster is also ranked among the UK’s best for satisfaction in the 2017 National Student Survey.  The University scored 91% on the overall satisfaction score, placing it firmly amongst the top 10 UK universities, excluding small and specialist Higher Education institutions. \n \nLancaster University has been awarded the highest possible score in the UK government's Teaching Excellence Framework (TEF) ratings. Our TEF Gold rating is based on high quality teaching, excellent teaching facilities and the good careers our graduates go into. \n \nLancaster University’s research has been rated as world leading in the 2014 Research Excellence Framework.  Lancaster is ranked 13th for the percentage of world leading research out of the 128 institutions listed and 18th in the UK overall. \n \nThe Research Excellence Framework (REF) is a periodic measurement of research quality in universities and other higher education institutions in the UK against international standards of excellence. The REF outcomes are used by the UK Funding Councils to distribute their block grant for research, and offer an objective picture of research quality across the UK. \n \nThe 2014 REF results for Lancaster University build on the result of the 2001 and 2008 Research Assessment Exercises (RAE), highlighting Lancaster's reputation for research excellence at a national and international level. 83% of Lancaster’s research is internationally excellent and world leading, with 35% of our research being ‘world leading’, the highest marker of quality. \n \nSome key areas of research are ranked particularly highly:  \n•    Politics, Philosophy and Religion at Lancaster has been ranked 3rd overall and ranked top in the UK for research impact \n•    Business and Management ranked 1st in the UK at Lancaster when ranked for research power and 1st for the number of research active staff, showing LUMS to be the leading research intensive management school in the UK. \n•    Sociology ranked 3rd for world leading research and 2nd for research impact \n•    Maths and Statistics ranked 5th overall and 3rd for research impact \n•    Computing and Communications ranked 7th in the UK for world-leading and internationally excellent research and 12th overall \n•    English Language and Literature ranked 3rd in terms of research power, behind only Oxford and Cambridge. \n \nLancaster is ranked 20th overall for impact meaning research which has particular reach and significance. Lancaster has also been recognised for its vibrant research environment. This includes the strong support for researchers, the opportunities for cross disciplinary research and its excellent links with other research institutions worldwide. \n \nThe university had an income in 2014-15 of £229 million, 2,699 staff and over 12,000 students.  £33m of this income was from research funding, an increase of £3.5m on the previous year and the strongest overall result we have ever had in research grant funding successes.  The current strategy is to increase this to £45m by 2020.", "industry_forums": "", "head_office_phone": "(+44)152465201", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/07/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "295211400", "legal_status": "Higher Education Institution", "person_in_charge_of_eu_relations": "Sarah Randall-Paley", "customers": "", "belgium_office_post_box": "", "position": "Director of Finance"}