{"member_organisations": "http://www.ferma.eu/about/our-members", "identification_number": "018778010447-60", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Business and Industry, Environment, Single market, Food Safety", "head_office_address": "Avenue de Tervuren, 273", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Typhaine Beaupérin", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "1. Cyber risk management:  promote the role of the risk manager to coordinate the assessment and the treatment of cyber risks across the organisation - Digital Single Market, GDPR and role of the DPO, ENISA role regarding non-IT professions \n2. Sustainability: adaptation to climate change strategy, action plan to improve implementation of the Environmental Liability Directive \n3. Corporate Governance: Non-financial reporting, transparency requirements \n4. Insurance sector regulations: the implementation of the Solvency II Directive and the impacts for the small insurance businesses, cyber insurance developments", "organisation_name": "Federation of European Risk Management Associations (FERMA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BEAUPERIN#Typhaine, BEDHOUCHE#Julien", "estimate_of_costs_absolute_amount": "", "registration_date": "11/01/2013", "website_address": "http://www.ferma.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "IFRIMA (The International Federation of Risk and Insurance Management Associations) \nEIOPA stakeholder group (membership of Ms. Typhaine Beaupérin, FERMA CEO)", "head_office_post_code": "1150", "goals__remit": "FERMA’s vision is of “a world where risk management is embedded in the business model and culture of organisations”.  \nIt is embodied in our mission statement that aligns FERMA’s work with its goals of increasing leadership in risk management and enhancing risk managers’ strategic influence.  \n \nTo do this, FERMA will: \n \n- Represent and defend the interests of its member associations and their members to European institutions. \n \n- Create, collect and share knowledge, practices and innovative approaches amongst its member associations and their members. \n \n- Improve the recognition of and raise the profile of the profession. \n \n- Demonstrate the value that professional risk managers bring to organisations. \n \n- Take the lead with stakeholders who have an interest in risk management. \n \n- Represent European interests with risk management associations globally.", "industry_forums": "", "head_office_phone": "(+32)27619433", "level_of_interest": "European, global", "relevant_communication": "- Development of a pan-european professional certification for the risk manager profession (FERMA rimap - RIsk MAnager Professional) \n- Publications on cyber risk governance and cyber insurance \n- European Forum of Risk Management every two years in a European city \n- European Risk Management Seminar in a European city every two years", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Julien Bedhouche", "customers": "", "belgium_office_post_box": "", "position": "EU Affairs Adviser"}