{"member_organisations": "http://www.internationalpublishers.org/about-ipa/ipa-membership/ipa-members", "identification_number": "018852925611-63", "fields_of_interest": "Culture and media, Trade, Competition, Culture, International co-operation and development, Education and training, Enlargement, Business and Industry, Taxation, Single market, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "23 Avenue de France", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "José Borghino", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Switzerland", "eu_initiatives": "Copyright Review, including education \nDSM \nVAT on books \nMarrakesh Treaty implementation \nEU strategy at WIPO on Broadcasting Treaty and exceptions and limitations in education, libraries and archives", "organisation_name": "International Publishers Association (IPA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "TAYLOR#James", "estimate_of_costs_absolute_amount": "", "registration_date": "26/01/2017", "website_address": "http://www.internationalpublishers.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Geneva", "membership": "", "head_office_post_code": "1202", "goals__remit": "The International Publishers Association (IPA) is a federation of national, regional and specialist publishers' associations. Its membership comprises 70 organisations from 60 countries in Africa, Asia, Australasia, Europe and the Americas. Through its members, IPA represents thousands of individual publishers around the world who service markets containing more than 5.6 billion people. \n \nBased in Geneva, Switzerland, IPA represents the interests of the publishing industry in international fora and wherever publishers' interests are at stake. \n \nIPA was founded in 1896 in Paris by the leading publishers at the time. Its initial aim was to ensure that countries throughout the world showed respect for copyright, and properly implemented the (then) new international copyright treaty, the 'Berne Convention for the protection of literary and artistic works'. And today, the promotion and defence of copyright is still one of IPA's main objectives. \n \nSince its foundation, IPA also promotes and defends freedom to publish, a fundamental aspect of the human right to freedom of expression.  \n \nLikewise, IPA stands for the promotion of literacy and reading, and has always been a meeting place for publishers to network, exchange views and conduct business. \n \nIPA is an accredited non-governmental organisation (NGO) enjoying consultative relations with the United Nations.", "industry_forums": "", "head_office_phone": "(+41)227041820", "level_of_interest": "global", "relevant_communication": "VAT on book: The IPA-FEP Annual Global Report", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "853372", "legal_status": "Association", "person_in_charge_of_eu_relations": "José Borghino", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}