{"member_organisations": "https://www.oceancouncil.org/ \nhttp://www.deepsea-mining-alliance.com/", "identification_number": "018808523254-71", "fields_of_interest": "Trade, International co-operation and development, Energy, Environment, Research and innovation", "head_office_address": "Smitweg 6", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Henk van Muijen", "industry_forums": "", "grants": "696355", "inter_groups": "", "eu_initiatives": "The European Innovation Partnership (EIP) on Raw Materials \nCircular economy \nEnvironmental issues \nMinerals 4 EU \nEuropean Mining Course \nHorizon 2020", "level_of_interest": "global", "organisation_name": "IHC Mining B.V.", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Henk van Muijen", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/09/2016", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.royalihc.com/en/products/mining", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "9", "head_office_city": "Kinderdijk", "membership": "World Ocean Council \nDeep Sea Mining Association", "head_office_post_code": "2961 AW", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "Dissemination activities for the innovation projects MIDAS, Blue Nodules en Blue Mining", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "B.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "IHC Mining, part of the Royal IHC group, focuses on integrated solutions for mining houses in mineral processing, onshore, nearshore and marine mining. Besides determining overall technical and economic project viability, IHC Mining also offers stand-alone products. It designs, builds and supplies innovative mining vessels and advanced equipment, ranging from mining dredgers and crawlers, slurry transport systems and mineral separation plants to plant automation and control systems. The experienced IHC Mining team consists of geologists, engineers (mechanical, mining, geotechnical, processing and environmental), technicians and other specialists. \n \nIHC Mining is in a unique position as a global player in its industries and strongly believes in an integrated approach throughout the mining life cycle to achieve the best results for the mining operation. This results in a continuous search for cooperation with the relevant mining stakeholders such as customers, suppliers, academia and NGO's. \n \nIHC Mining understands the importance of clear and sound advice to support customers in the development and operation of their mining projects. The company offers advisory services throughout the mining value chain. A track record in alluvial- and marine mining projects allows IHC Mining to provide tailor-made advisory services for (among others) mineral sands, gold, tin, diamonds and tailings. \n \nBased on in-house knowledge and activities in the marine environment IHC Mining is guiding the way in deep-sea mining development. In this new area of the industry, IHC Mining provides a suite of services focused on the management of efficient and effective development programmes to realize the potential of the mineral deposits in a sustainable way. \n \nThree hundred years of experience in shallow water excavation and slurry transport using centrifugal pumping, combined with new technologies is the foundation for marine mining to develop and provide turnkey integrated systems for marine mining applications. IHC Mining firmly believes it can reach deep-sea mineral deposits using the in-house expertise for engineering and manufacturing available within the Royal IHC group of companies and business partners. This belief is strongly supported by a dedicated research and development programme for deep-sea excavation, vertical slurry transport and power supply. IHC Mining’s advanced marine mining services and equipment range makes it possible to provide customers with an integrated marine mining system from ocean floor to surface, resulting in an optimal production performance.", "belgium_office_city": "", "head_office_phone": "(+31)880152535"}