{"member_organisations": "", "identification_number": "019395422771-87", "fields_of_interest": "General and Institutional Affairs, Competition, Consumers, Culture, Education and training, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Communication", "head_office_address": "5 RUE SAINTE ANASTASE", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Claire LE QUELLEC", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "- Stratégie pour le marché unique, \n- Plans d'actions nationaux, \n- Passeport de services.", "organisation_name": "CONSEIL FRANCAIS DES ARCHITECTES INTERIEUR (CFAI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/07/2016", "website_address": "http://www.cfai.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "- European Council of Interior Architects (ECIA - www.ecia.net), \n- Agence pour la Promotion de la Création Industrielle (APCI - www.apci.asso.fr), \n- Union Nationale des Professionnels Libérales (UNAPL - www.unapl.fr), \n- Fonds Interprofessionnel de Formation des Professionnels Libéraux (FI FPL - www.fifpl.fr).", "head_office_post_code": "75003", "goals__remit": "L'association a pour objet : \n- au niveau national, en l'absence de la reconnaissance légale du titre d'Architecte d'Intérieur, de fournir aux personnes faisant appel aux services d'un Architecte d'Intérieur, tous les éléments d'appréciation concernant la compétence de ces professionnels reconnus Architectes d'Intérieur CFAI (cf Protocole OPQAI de 1981 article 5-port du titre). \n- au niveau régional, national et international, de défendre les intérêts de cette profession. \n \nAfin de réaliser cet objet, le CFAI pourra notamment : \na. définir les compétences nécessaires à l'exercice de la profession d'Architecte d'Intérieur dans le respect de la Charte sur l'enseignement de l'Architecture Intérieure (Ministère de la Culture 1996), consultable sur www.cfai.fr, \nb. établir les critères de compétence, c'est à dire entre autre chose, les diplômes correspondant au cursus d'enseignement décrit dans la Charte de l'enseignement de l'Architecture Intérieure (Ministère de la Culture 1996), consultable sur www.cfai.fr, \nc. proposer le contrôle des aptitudes professionnelles nécessaires à la qualité d'Architecte d'Intérieur CFAI (titres, diplômes et expériences professionnelles) aux professionnels qui en font la demande, \nd. établir tous règlements déterminants notamment les conditions d'attribution et de retrait du titre d'Architecte d'Intérieur CFAI, \ne. établir la liste officielle des Architectes d'Intérieur autorisés à l'appellation \"architecte d'intérieur CFAI\", tenir à jour cette liste (y compris le retrait de tout intéressé ne réunissant plus les conditions requises), et la porter à la connaissance de tous tiers, \nf. veiller par tous les moyens à la protection des critères de compétences et des titres délivrés, \ng. et plus généralement entreprendre toute action susceptible de réaliser ou de faciliter la réalisation de la mission pour lequel le CFAI a été constitué à l'origine en appliquant et en respectant les règles établies par le protocole OPQAI, signé le 16 juillet 1981 avec l'approbation de la Direction de l'Architecture par : \n* le Conseil National de l'Ordre des Architectes (qui s'est retiré le 7 décembre 2000 de la gestion de l'OPQAI / CFAI), et \n* le Syndicat National des Architectes d'intérieur (SNAI, substitué par le FNSAI : Fédération Nationale des Syndicats d'Architectes d'Intérieur, membre fondateur aujourd'hui disparu). \nh. de négocier tout accord professionnel, \ni. de participer à toute action de communication et de promotion concernant la profession, \nj. de fournir des informations professionnelles spécifiques à l'exercice de la profession. \n(Source : STATUTS DU CONSEIL FRANÇAIS DES ARCHITECTES D'INTERIEUR).", "industry_forums": "", "head_office_phone": "(+33)140279124", "level_of_interest": "national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association Loi 1901", "person_in_charge_of_eu_relations": "Thierry CONQUET", "customers": "", "belgium_office_post_box": "", "position": "Délégué Europe pour le CFAI et membre CFAI"}