{"member_organisations": "", "identification_number": "019913911761-15", "fields_of_interest": "Climate Action", "head_office_address": "Mohrenstr., 58", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Angelica E. Roehr", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Wirtschaftswissenschaftliche Themen (hier vor allem umweltökonomische Fragestellungen) im Rahmen der Ausschreibungen von H2020", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Deutsches Institut für Wirtschaftsforschung (DIW Berlin)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Meike Janssen", "section": "IV - Think tanks, research and academic institutions", "lon": "13.3886082", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "28/08/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.diw.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10117", "position": "Controlling, LEAR", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "52.5121746", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "25697132", "legal_status": "Registered Assocation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Das DIW Berlin - Deutsches Institut für Wirtschaftsforschung ist eines der größten Wirtschaftsforschungsinstitute in Deutschland.  Die Kernaufgaben sind anwendungsorientierte Grundlagenforschung, wirtschaftspolitische Beratung und das Bereitstellen von Forschungsinfrastruktur. Als unabhängige Institution ist das DIW Berlin ausschließlich gemeinnützigen Zwecken verpflichtet. Unsere Forschungsergebnisse sollen die wirtschaftspolitische Debatte voranbringen. Sie dienen dem Gedankenaustausch mit Experten und gesellschaftlich relevanten Gruppen – und sie tragen dazu bei, politische Entscheidungen auf eine fundierte Basis zu stellen. \n \nDie besonderen Stärken des DIW Berlin liegen in der großen thematischen Breite unserer wissenschaftlichen Arbeit, dem hohen Maß an Interdisziplinarität sowie dem Zugang zu exzellenten empirischen Daten – hierfür steht beispielsweise das am DIW Berlin beheimatete Sozio-oekonomische Panel (SOEP), eine der weltweit besten Datenquellen zur sozio-ökonomischen Lage in Deutschland. \n \nMit unserem Standort in Berlin sind wir genau dort, wo politische Entscheidungen debattiert und getroffen werden. Umso wichtiger ist es für uns, dass wir unsere wissenschaftliche Arbeit unabhängig von politischer, inhaltlicher oder finanzieller Einflussnahme betreiben. \n \nAls unabhängiges Institut vereint das DIW Berlin fortgeschrittene Methodenentwicklung und -anwendung,    eine fundierte Kenntnis wirtschaftlicher, sozialer und politischer Institutionen, Multidisziplinarität, ein Gespür für aktuelle wirtschaftspolitisch relevante Themen und ein umfangreiches weltweites Forschungsnetzwerk.", "belgium_office_city": "", "head_office_phone": "(+49)30897890"}