{"member_organisations": "WWF Romania http://www.wwf.ro \nWWF Hungary http://www.wwf.hu/en \nWWF Bulgaria http://www.wwf.bg/", "identification_number": "02019258940-59", "fields_of_interest": "Agriculture, International co-operation and development, Energy, Environment, Maritime affairs and fisheries, Regional Policy, Climate Action", "head_office_address": "Ottakringer Strasse 114-116", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Andreas Beckmann", "inter_groups": "", "financial_year_start_date": "01/07/2016", "grants": "345933", "head_office_country": "Austria", "eu_initiatives": "EU Strategy for the Danube Region, CAP, Cohesion Policy, EU Timber Regulation, Birds and Habitats Directives, Water Framework Directive, EIA and SEA Directives, TEN-T, Climate policy, EU Accession, Aarhus Directive", "organisation_name": "WWF International Danube-Carpathian Programme (Umweltstiftung WWF International Donau-Karpaten Programm) (WWF-DCPO)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/06/2012", "website_address": "http://www.panda.org/dcpo", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vienna", "membership": "WWF network in Europe and globally", "head_office_post_code": "1160", "goals__remit": "WWF Danube-Carpathian Programme (WWF-DCP) was established in 1998 to lead, coordinate and to a considerable extent also implement WWF’s activities to protect and preserve the Danube and Carpathian Ecoregions, an area that includes the territory of 19 countries, from the Black Forest in Germany to the Black Sea in Romania and Ukraine, and Poland in the north to Bulgaria in the south. WWF-DCP works closely with WWF organizations in Germany, Austria, and Poland, and is directly responsible for implementing WWF activities in Romania, Bulgaria, Hungary, Serbia, Slovakia, Ukraine and Moldova. Our work is organised into four main programmes: Freshwater; Forests and Protected Areas (including Natura 2000); Policy and Green Economy, and Education for Sustainable Development. \n \nThe WWF-DCP has played a major role in the development of framework political agreements, including e.g. the Carpathian Convention, and the Lower Danube Green Corridor Agreement. WWF DCP has Observer Status at the ICPDR and participates actively in the most important expert and political meetings. More recently, WWF-DCP has begun developing practical models demonstrating conservation and sustainable livelihoods, e.g. through a range of approaches including development of payments for ecosystem services.  \n \nWWF-DCP has a dedicated Communication team and works with a variety of communication tools, from websites to electronic newsletters and printed materials, and conducts highly successful media relations. \n \nThe WWF Danube-Carpathian Program presently has a staff of about 125 with a co-ordination office in Vienna and field offices in Bulgaria, Romania, Hungary, Ukraine and Slovakia, as well as representatives and partner organizations in Croatia, and Serbia.", "industry_forums": "", "head_office_phone": "(+43)15245470", "level_of_interest": "European", "relevant_communication": "WWF website, WWF DCP newsletters,", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "2907397", "legal_status": "non-profit non-governmental organisation (association according to Austrian law)", "person_in_charge_of_eu_relations": "Irene Lucius", "customers": "", "belgium_office_post_box": "", "position": "Regional Conservation Director"}