{"member_organisations": "", "identification_number": "020407017288-38", "fields_of_interest": "Economy, finance and the euro, Culture, Education and training, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Public Health, Climate Action, Communication", "head_office_address": "Dublin Road, Kingscourt,", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Lorcan Dowd", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "All initiatives, policies and legislative files that relate to the built environment. These range from review of the energy and climate package 2030 to the Energy Union's activities in particular the Energy Security Strategy.", "level_of_interest": "global", "organisation_name": "Kingspan Group PLC (KS)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Bianca Wong", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/05/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.kingspan.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Co Cavan", "membership": "http://www.euroace.org/ & http://www.euase.com/ & http://www.modernbuildingalliance.org", "head_office_post_code": "", "position": "Divisional Sustainability Manager", "financial_year_start_date": "01/01/2016", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "Kingspan is active along with others within in the contruction industry in a variety of formal and informal networks, such as EuroACE, EUASE and the Modern Building Alliance. The Renovate Europe Campaign is an initiative of EuroACE which calls on ambitious renovation of the existing building stock to help reduce energy consumption across the EU by 80% by 2050. To do so we are keen to see directives such as the EPBD and EED implemented in Member states and new policy developed that supports our ambition.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "We go beyond the simple manufacture and supply of high performance products, to provide our customers with solutions that take into account every aspect of the challenges they face.  \n \nThis bespoke, holistic approach has driven the success of our business until now, and made Kingspan the market leading brand it is today. The Kingspan way includes exceptional service and support, grounded in unrivalled technical expertise, a strong commitment to environmental and social responsibility, investment in continuous research and development, and powerful and practical guarantees backing all products. Our market leading businesses epitomise the Group’s philosophy of customer-led, value-added solutions.  \n \nKingspan Group is the global leader in high performance insulation, building fabric and solar integrated building envelopes (see www.kingspan.com homepage). Founded in the late 1960s, the Group has grown steadily to become a prominent brand within the construction industry.", "belgium_office_city": "", "head_office_phone": "(+353)42 966 7501"}