{"member_organisations": "", "identification_number": "021901530468-42", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture and media, Competition, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Youth, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Communication", "head_office_address": "Hanzeplein 1", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Marian Joëls", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "11383000", "head_office_country": "Netherlands", "eu_initiatives": "Horizon 2020 (including IMI2) and its successor FP9 \nThird Health Programme \nErasmus+ \nEIT Health \nJPI HDHL \nJPI AMR \nJPND \nAAL \nEurostars \nEDCTP2  \nStructural Funds", "organisation_name": "University Medical Center Groningen/Academisch Ziekenhuis Groningen (UMCG)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "0", "section": "IV - Think tanks, research and academic institutions", "source": "none", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/03/2018", "website_address": "http://www.umcg.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "30001", "head_office_city": "Groningen", "membership": "", "head_office_post_code": "9713 GZ", "goals__remit": "The University Medical Center Groningen (UMCG) was established in 2005 as a joint activity of the University of Groningen and the Academic Hospital Groningen (AZG). At present, more than 10,000 employees provide patient care, are involved in medical education and perform cutting-edge scientific research, focused on ‘healthy and active ageing’.  \nResearch and education at the UMCG are funded through the University of Groningen, and the Faculty of Medical Sciences functions as an integral part of the University. The Dean of the Faculty of Medicine is appointed by the Board of the University and is a member of the Board of Directors of the UMCG.  More than 3,400 students of the University of Groningen study Medicine, Dentistry or Human Movement Sciences, while more than 340 physicians are doing their specialty training at the state of the art facilities of the UMCG. \nGood quality care is always based on the latest information, and is provided by the best doctors and nurses. Together with the support staff, every day we work on achieving a single common goal: building the future of health. \n \nThe UMCG focuses on healthy ageing in all priority areas: research, clinical care and education. The healthy ageing-related research is bundled in the Institute of Healthy Ageing. This institute forms the shell in which the healthy ageing activities are embedded, such as the cohort study LifeLines, the UMCG Center for Geriatric Medicine (UCO) and the European Research Institute on the Biology of Ageing (ERIBA). \nIn our hospital, the patient is always the central point of focus, no matter what disorder or illness they may be suffering from. This is reflected not only in the provision of care and treatment itself but also the way in which we organize our care provision. Patients receive efficient and excellent quality care from the best doctors, rapidly and efficiently, because patients want to return home as quickly as possible. The UMCG is also able to arrange any necessary home care. \nResearch at the UMCG is characterized by a combination of fundamental and patient oriented clinical research. The interaction between these two stimulates the development of new clinical and research opportunities. Problems that occur in the clinical practice act as a catalyst which sets new fundamental research in motion, whereas fundamental research can come up with new clinical possibilities.  \nWith its courses of study Medicine, Dentistry and Movement Sciences, the UMCG is amongst the best academic training centers in the Netherlands. Groningen is not only renowned for its successful modernization of academic education, but also its innovative approach to nursing studies and in-service training, courses and  training programs for (para) medics and nursing staff. The fact that we are clear frontrunners in the development of education and training is further underlined by the presence of the hypermodern Wenckebach Skills Center. Within this mini hospital with its own operating room and patient rooms and an Intensive Care unit, care givers in a range of disciplines and from a variety of educational backgrounds can train new operating techniques and treatment methods, in an extremely lifelike virtual environment. Other aspects including teamwork can also be trained at the Skills Center.", "industry_forums": "", "head_office_phone": "(+31)503616161", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "209000000", "legal_status": "non-profit public body", "person_in_charge_of_eu_relations": "Jantien Oppentocht", "customers": "", "belgium_office_post_box": "", "position": "LEAR"}