{"member_organisations": "", "identification_number": "022504216411-22", "fields_of_interest": "Agriculture, Competition, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Public Health, Climate Action", "head_office_address": "CALLE GOYA Nº23, 1º DERECHA", "full_time_equivalent_fte": "6,5", "person_with_legal_responsibility": "JORGE ALADRO VICO", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Asuntos empresariales \n- Industria y competitividad \n- problemática energética \n- Normativa y tasas ambientales \n- Panoramica legislativa UE \n- etc.. \n \nDirectiva del Sistema de Comercio de Emisiones (ETS) \n    A) Marco 2014-2020 \n        - Emisiones del sector de la cal  \n        - Directrices de Ayudas de Estado para el Medio Ambiente y la Energía 2014-                2020 \n        - Subastas  \n    B) Marco Post 2020 \n        - Marco del Clima y la Energía 2030  \n        - Reserva de Estabilidad de Mercado (MRS) \n        - Asignación dinámica \n    C) Norma GEI y Hoja de Ruta, de la Cal \n        - Norma GEI de la cal. Fuentes estacionarias de emisiones - Determinación de     gases de los GEI en las industrias intensivas en energía – Parte 5:                 Industria de la cal \n    D) Hoja de Ruta de la Cal 2050 (Road Map)  \n \nEnergía  \n - ConsumoS energéticos  \n \nMedio Ambiente  \n- Responsabilidad medioambiental  \n- DEI/No Perdida Neta (NNL)/EIA \n- Residuos y Economía Circular  \n- Revisión del BREF de Incineración de residuos \n \nProducto \n- Clasificación, etiquetado y envasado  \n- Producto, Seguridad, Regulación (PSR)  \n - Biocidas \n- REACH \n                  \n Actividad extractiva  \n- Estadísticas oficiales (empresas, producción, laborales, etc.) \n- Siniestralidad \n- Trazabilidad de explosivos \n- Revisión del BREF de Residuos Mineros \n- Desarrollo y seguimiento de indicadores de sostenibilidad . Gestión minera sostenible \n- Aplicación de los principios de la Estrategia de las Materias Primas  \n \n \nAplicaciones (Aspectos legislativos y de estandardización) \n- Morteros de cal \n- Ingeniería Civil \n     - La cal en las mezclas asfálticas \n     - La cal en la estabilización de suelos \n- Agricultura (pH del suelo, enmiendas calizas) \n \nEvaluación/inventario  del ciclo de vida LCA/LCI \n \nContratación Pública Verde (GPP) \n \n \nNormalización  \n- Reglamento de productos de la construcción (CPR) \n- Declaraciones medioambientales de producto (EPD)  \n- Reglas de Categoría de Producto (PCR)", "level_of_interest": "national", "organisation_name": "ASOCIACION NACIONAL DE FABRICANTES DE CALES Y DERIVADOS DE ESPAÑA (ANCADE)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -3.682990999999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "150000", "registration_date": "09/03/2015", "website_address": "http://www.ancade.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "European Lime Association (EuLA): www. eula.eu \nInternational Lime Association (ILA): \nwww.internationallime.org \nIndustrial Mineral Association (IMA-Europe):  \nwww. ima-europe.eu \n \nConfederación de Industrias Extractivas de Rocas y Minerales Industriales (COMINROC): www.cominroc.es", "head_office_post_code": "28001", "goals__remit": "\"ANCADE\"  se    constituye  con  la  finalidad  de representar y gestionar los intereses de la  industria española de la CAL. Para la consecución de dicho fin   podrá desarrollar, a titulo enunciativo, las siguientes actividades: \na)  Maximizar el  valor  de  ANCADE,  de  su  representación, de  su capacidad de influencia, de la defensa de sus legítimos intereses y de sus prestaciones para la empresa o la asociación miembro. \nb) Defender los intereses legítimos de la actividad de los Fabricantes de Cales y sus Derivados, asistiéndose de los Gabinetes asesores técnicos que considere oportuno establecer para su exclusivo servicio y pagados con sus fondos propios. \nc)  Agrupar  a  las  empresas que exploten y  produzcan cales y  sus derivados, así como fomentar el espíritu y los lazos de solidaridad entre las mismas. \nd) Representar los intereses comunes de las empresas asociadas ante cualquier Organismo o Jurisdicción, Nacional 'o  Internacional. Los Órganos de Gobierno, podrán otorgar poderes generales a Procuradores de los Tribunales. \ne) Colaborar con la Administración en todos los asuntos que afecten a la producción y comercialización de la Cal y sus derivados, elevando iniciativas de interés para el Sector \nf) Estudiar  y adoptar  cuantas medidas  sean precisas  para desarrollar  el consumo  de  cales  y sus  derivados,   en  el  mercado   nacional  o en  el exterior. \ng)   Promocionar    centros    de   investigación     sobre    la   Cal   y   sus aplicaciones,   y  establecer   relaciones   con  Centros   de  Investigación oficiales  o privados. \nh) Participar  en evitar  las actuaciones  desleales  en la concurrencia  del mercado, actuando incluso en instancia previa, como moderador  o favorecedor  del dialogo entre las partes  afectadas. \ni) Ofrecer  a terceras  partes  las garantías  formales  y técnicas  inherentes a la cualidad  de miembros  de ANCADE. \nj) Potenciar  la consideración  de los aspectos  medioambientales   en los procesos  de producción  de cales y sus derivados. \nk) Promover  la prevención  de riesgos  laborales y la mejora continua  de las condiciones  de seguridad y salud de los trabajadores  en las empresas \nl) Promover, participar, desarrollar a través de ayudas, subvenciones o concursos públicos, la formación de todo tipo, dirigida tanto en el ámbito individual como colectivo para el personal de las empresas \nm) Mantener  relaciones constantes con los Organismos oficiales y cualesquiera     otras    entidades     públicas     o   privadas,     nacionales, autonómicas,    e   internacionales,    colaborando    con   ellos   en   cuanto redunde en beneficio de la economía nacional y de sus miembros, de manera muy especial en cuanto afecte a los problemas de explotación, fabricación, transporte y comercialización de cales y sus derivados. \no) Elevar a los Poderes públicos las iniciativas, aspiraciones y reclamaciones de los asociados en cuanto estas tengan carácter general o afecten a este sector industrial. \np) Asesorar a sus miembros en cuanto estos lo requieran e informar en todo de la actividad que realice ANCADE, de acuerdo con lo previsto en los Estatutos. \nq) La mediación y/o arbitraje para dirimir cuantas cuestiones puedan surgir entre sus miembros o entre estos y terceros que se les sometan. \nr) Participar, con arreglo a las Leyes, en los Organismos y Entidades de la ADMINISTRACION Publica y en sus instituciones de carácter asesor o consultivo que afecten a la actividad. \nu)  Defender  ante cualquier Organismo, jurisdicción  e  instancia los intereses comunes de las empresas y asociaciones miembros. \ns)   Promover   el   desarrollo  sostenible,  la - responsabilidad  social medioambiental y la responsabilidad social corporativa en las empresas de producción de cales y sus derivados \nt) En general,  desarrollar  toda  clase de actividades,  para  el fomento  y la defensa de los intereses  comunes  de los asociados", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "20", "relevant_communication": "Formación: Cursos de formación a los trabajadores  \n \n Jornadas técnicas participadas por ANCADE \n \nActuaciones a traves de las Asociaciones de las que es miembro ANCADE y en las que  participa activamente ante la CE, PE e instituciones Europeas: \n- Nacionales \n    - Confederación de Industrias Extractivas de Rocas y Minerales Industriales (COMINROC) \n- Internacionales \n    - Asociación Europea de la Cal (EULA) \n    - Asociación Internacional de la Cal (ILA)", "financial_year_end_date": "01/12/2016", "lat": 40.425301, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIACIÓN SINDICAL DE CARACTER PROFESIONAL", "person_in_charge_of_eu_relations": "JORGE ALADRO VICO", "customers": "", "belgium_office_post_box": "", "position": "DIRECTOR", "belgium_office_city": "", "head_office_phone": "(+34)914261291"}