{"member_organisations": "- Folktinget: Svenska Finlands folkting \n- Ofis Publik ar Brezhoneg / Public Office for the Breton Language \n- Cullettività Territuriale di Corsica / Territoria Collectivity of Corsica \n- Government of Galicia \n- Government of Catalonia \n- Province of Friesland \n- Government of Wales \n- Bizkaiko Foru Aldundia / Bizkaia Provincial Council \n- Government of Navarre \n- Government of Ireland & Foras na Gaeilge \n- Government of the Basque Country \n- Province of Trento - Fassa Valley (Fascia) - Mocheni Valley (Bersentol) - Luserna (Lusern) \n- Friuli Venezia Giulia Regional Council/ Regional Agency for Friulian language \n- Government of Balearic Islands \n- Government of Valencia \n- Fryske Akademy \n- Prifysgol Bangor / Bangor University \n- Cornwall Council \n- Europeesk Buro Foar Lytsen Talen (EBLT) / European Bureau for Lesser Used Languages \n- Coleg Cymraeg Cenedlaethol* / Welsh National College \n- Aurten Bai Foundation \n- Prifysgol Caerdydd / Cardiff University \n- Noregs Mallag \n- Institut d'Estudis Occitans \n- Soillse & The University of the Highlands and Islands \n- Stockholm University \n- The Archives of the Sweden Finns \n- Conseil départemental du Finistère \n- Soziolinguistika Klusterra \n- Convergéncia Occitana* \n- University of Wales Trinity Saint David* / Prifysgol Cymru Y Drindod Dewi Sant \n- Mentrau Iaith Cymru / Welsh Language Initiatives \n- Plataforma per la Llengua / Platform for the Language \n- Office pour la langue et les cultures d'Alsace et de Moselle (OLCA) \n- Puck Regional Association \n- Universitatea Creștină Partium / Partium Christian University / Partiumi Keresztény Egyetem", "identification_number": "023293231367-63", "fields_of_interest": "Culture and media, Culture, Education and training, Youth, Justice and Fundamental Rights, Digital economy and society", "head_office_address": "Rue de la Pepinière 1", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Siestke Poepjes", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "Intergroup for Traditional Minorities, National Communities and Languages", "eu_initiatives": "- Education and Culture (Multilingualism Policies) \n- Digital Market \n- Justice and legal affairs \n- Tourism", "level_of_interest": "European", "organisation_name": "Network to Promote Linguistic Diversity (NPLD)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Siestke Poepjes", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "4.3617", "source": "", "subsection": "Regional structures", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://npld.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "position": "Policy and Outreach Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Those are the main goals of the NPLD:  \n \n-The NPLD will exchange best practice and counselling in language usage and development and experience regarding policy making on linguistic diversity at all levels of governance; promote understanding, collaboration and partnerships in linguistic diversity; and seek greater international recognition of the importance of the contributions made by the members and associate members to promote linguistic diversity. \n \n- In line with the same notion, it will represent the voice of its autochthonous language communities that have their language regeneration effort undermined or blocked by their host state or states. It will take place at the national/regional, member state and EU level under the supervision and guidance of the respective governments that make up the Steering Committee of the NPLD. \n \n- It aims to directly provide input to and influence the EU Council, the decision making body of the EU. It will contribute collectively to consultations conducted by the EU on matters relating to language policy and linguistic diversity and provide written submission as and when required. \n \n- It will monitor all forthcoming funding mechanisms and proposed legislation of relevance to the development of regional and minority languages. \n \n- It will seek to act in an advisory capacity to EU institutions, NGOs, member states and autonomous governments on all aspects of language policy, language promotion and regeneration. \n \n- Following the EU principle of solidarity, it will as far as is reasonably possible, and in line with its own members policy objectives, exert political influence on behalf of CRSS and regional and minority languages in order to secure linguistic equality for its members’ languages, the meaningful respect for linguistic diversity and to ensure that its members’ languages have the best possible conditions to flourish in. In order to develop meaningful linguistic diversity it will represent all CRSS and regional and minority languages, with a special regard for those that are endangered or that face conditions that may endanger or hinder language development. \n \n- It will apply for funding on behalf of CRSS and regional and minority language development at the EU and member state level.", "financial_year_end_date": "01/12/2017", "lat": "50.839361", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "240000", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Network to Promote Linguistic Diversity (NPLD) is a European wide network working in the field of language policy & planning for Constitutional, Regional and Small-State Languages (CRSS) across Europe. NPLD includes Governments both national and regional, Universities and Associations as its members. \n \nNPLD’s main goal is to raise awareness at a European level on the vital importance of linguistic diversity. NPLD also aims to facilitate the exchange of best practices among governments, policy makers, practitioners, researchers and experts from all over Europe.", "belgium_office_city": "", "head_office_phone": "(+32)484925958"}