{"member_organisations": "Action Fédéraliste « Socialisme et Liberté » (AFSL)(100), \nAssociation des Juristes Européens (AJE)(100), \nAssociation Française du Conseil des Communes et des Régions d’Europe(2500), \nAssociation Européenne De l’Education-France (AEDE-France)(200), \nAssociation Internationale des Anciens des Communautés européennes (AI(1500), \nAssociation Réalités et Relations Internationales (ARRI)(500), \nBureau International de Liaison et de Documentation (B.I.L.D.)(530), \nCommission pour l’Egalité des Genres et des Chances du Mouvement Europ(100), \nFédération Française des Maisons de l’Europe (FFME)(530), \nFondation pour l’Innovation Politique(530), \nLa Gauche européenne(50), \nLes Jeunes Européens-France (JE-F)(1000), \nLigue Européenne de Coopération Economique (LECE)(400), \nMouvement Fédéraliste Français « La Fédération »(50), \nUnion des Fédéralistes Européens – France(300), \nAssociation Old'Up(400), \nAssociation PME Finance(500), \nErasmus Student Network(13500), \nCentres d'Entrainement aux Méthodes d'Education Active(3000) \nASSOCIATION EUROPÉENNE POUR LA DEMOCRATIE LOCALE (ALDA), \nCITOYENNES POUR L’EUROPE, \nEUROPÉENS SANS FRONTIÈRES (ESF), \nSOCIETÉ D’ENCOURAGEMENT POUR L’INDUSTRIE NATIONALE", "identification_number": "023332310378-35", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Single market, Foreign and Security Policy and Defence, Research and innovation, Public Health, Digital economy and society, Borders and Security, Communication", "head_office_address": "de Choiseul, 2", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Dominika Rutkowska-Falorni", "industry_forums": "", "grants": "15772", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Brexit, Schengen, Futur des villes européennes, élections européennes 2019, sensibilisation au vote, notamment auprès des publics non initiés.", "level_of_interest": "European, national, regional/local", "organisation_name": "Mouvement Européen-France (ME-F)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Dominika Rutkowska-Falorni", "section": "III - Non-governmental organisations", "lon": "2.3368741", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/12/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.mouvement-europeen.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Le ME-F appartient au réseau du Mouvement Européen International, basé à Bruxelles et reliant tous les autres mouvements européens des pays européens.", "head_office_post_code": "75002", "position": "Déléguée générale", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.86901", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "400839", "legal_status": "Association de loi 1901", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Le Mouvement Européen-France (ME-F) est une association qui regroupe, au delà de leur appartenance politique, les hommes, les femmes et les associations qui souhaitent s’engager en faveur de la construction européenne dans une perspective fédérale. Sa vocation est de « développer dans le peuple français la prise de conscience de l’Europe et de la communauté de destin des peuples qui la composent ». \n \nLe Mouvement Européen-France est par ailleurs agréé « association éducative complémentaire de l’enseignement public » par le Ministère de l’Éducation nationale. L'association est reconnue depuis le  22 juillet 2016 d'intérêt général. \n \nUn rayonnement local et international. \n \nLe ME-F est la branche française du Mouvement Européen International, présent non seulement au sein des 27 États membres de l’Union européenne, mais aussi dans les autres pays européens. De plus, le ME-F est l’unique association présente sur l’ensemble du territoire français, à travers plus de 53 sections locales qui agissent comme autant de relais de l’action du ME-F. \n \nUne association de réflexion et de convivialité \n \nLe ME-F cherche à faire progresser le débat pour des institutions européennes plus efficaces et pour une Union européenne plus proche des citoyens. Il organise régulièrement à Paris et en région des colloques, des conférences, des séminaires, etc. Il est un lieu permanent d’échange et de rencontre pour les militants européens. Dans ce but, le ME-F a également adopté en 2010 le rapport « L’Europe que nous voulons » qui s’interroge, de manière globale, sur l’orientation future à donner à la construction européenne. \n \nUne association dynamique et évolutive \n \nLe ME-F est en constante évolution afin de s’adapter continuellement à son environnement. Grâce à une équipe permanente renouvelée et avec le soutien de personnalités de premier plan composant son Bureau national, le ME-F lance fréquemment de nouveaux projets et stimule en continu le débat avec des idées neuves. De nouvelles sections sont régulièrement créées afin de couvrir peu à peu l’intégralité du territoire français. Le ME-F investit également les nouveaux moyens de communication comme les réseaux sociaux Facebook et Twitter, ou sa nouvelle plateforme collaborative Euroclic.", "belgium_office_city": "", "head_office_phone": "(+33)145499393"}