{"member_organisations": "", "identification_number": "023563032659-05", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Justice and Fundamental Rights, Regional Policy, External Relations, Migration and asylum", "head_office_address": "Flate 508  Rise Comm Bldg 5-11 Granville Circuit Tsim Sha Tsui Kowloon", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Abdul Baseer Naweed", "financial_year_start_date": "", "grants": "", "country_code": "HK", "head_office_country": "Hong Kong", "eu_initiatives": "Gender equality, violence against women, torture, right to life (executions), extra judicial killings, enforced disappearances, rule of law and reforms in judicial system.", "level_of_interest": "regional/local", "organisation_name": "International Human Rights Council Limited (IHRC)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 114.175229, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "22/09/2018", "website_address": "http://www.ihrchk.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hong Kong", "membership": "", "head_office_post_code": "SAR", "goals__remit": "A region plagued with violations where the rule of law is a casualty, strong voices are required with local and international support to halt this process. Advocacy and lobbying takes the center-stage in the region, particularly in Pakistan, where illegal arrests leading to extrajudicial killings, torture and enforced disappearances as the only means of investigation and punishment are practiced. Extensive use or rather the abuse of the ‘blasphemy laws’ leading to the suppression of the religious minorities, is another phenomenon that is taking enormous proportions is another menace that needs to be addressed.  The key element in combatting all these human rights challenges in our opinion is advocacy with a call for mass mobilization.  \nWomen in the country are facing spectacularly high rates of discrimination and multiple forms of violence, including honor killings, rape, acid throwing, forced conversion to Islam, forced marriages, restriction of freedom of movement, custodial torture, trafficking, domestic violence, dowry violence, abduction, forced prostitution, and enforced disappearances. \n \nIslamic laws such as Diyyat and Qisas also provide strong support to the rapists, killers and abusers of women. Under Islamic law, Diyyat allows for financial compensation to be paid to the victim or heirs of a victim in the cases of murder, bodily harm or property damage. In this way, perpetrators are granted impunity. Diyyat is an alternative punishment to Qisas (equal retaliation).  \n \nOur initiative has to be placed in the context of similar and more complex cases of violations that is in the region. There may be the other organisations that have similar objectives and strategies which would not minimize the importance of this initiative, as more and more human rights struggles have to be implemented if the right for living with dignity is to be safeguarded and the rule of law is to be established. Greater the gravity of the situation, the more the number of small initiatives that need to emerge to counter it, is our conviction. \n  \nIn the present day context of mass access to IT facilities, one of the key elements for mass mobilization is the quick flow of well-documented information. Hence the decision to use the IT facilities to create awareness leading to mass mobilization will be one of the main objectives of this initiative both to safeguard the rights of people for dignity and the establishment of the rule of law.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "- Monitoring the issues of Human Rights Abuses. \n- Following up of the investigative reports of HR Issues> \n- Issuing Urgent appeals to respective, organizations, parliamentary members, respective committees and concerning states. \n- observing the policies and strategies of EU and UNO followed, and developed.", "financial_year_end_date": "", "lat": 22.2999426, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "company without share capital", "person_in_charge_of_eu_relations": "Abdul Baseer Naweed", "customers": "", "belgium_office_post_box": "", "position": "Executive Director", "belgium_office_city": "", "head_office_phone": "(+852)64025943"}