{"member_organisations": "", "identification_number": "02452103934-97", "fields_of_interest": "Competition, Consumers, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Hansastraße 19", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "August Dr. Markl", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Der ADAC e.V. beteiligt sich an allen EU-Initiativen rund um das Thema \"Mobilität und Verbraucherschutz\". Im Vorjahr gehörten dazu vorrangig die Themen Verkehrssicherheit, Verbraucherrechte, Fahrzeugemissionen und -typgenehmigung, Zugang zu Fahrzeugdaten, Cooperative Intelligent Transport Systems (C-ITS), Datenschutz und Digitaler Binnenmarkt. \nPolitische Maßnahmen und EU-Rechtsvorschriften, die der ADAC e.V. verfolgt, sind aktuell: \n-    Erstes Mobilitätspaket, u.a.:  \no    Vorschlag für eine Richtlinie zur Änderung der Richtlinie 1999/62/EG über die Erhebung von Gebühren für die Benutzung bestimmter Verkehrswege durch schwere Nutzfahrzeuge \no    Vorschlag für eine Richtlinie über die Interoperabilität elektronischer Mautsysteme und die Erleichterung des grenzüberschreitenden Informationsaustauschs über die Nichtzahlung von Straßenbenutzungsgebühren in der Union (Neufassung) \n-    Zweites Mobilitätspaket. u.a.: \no    Proposal for a regulation setting emission performance standards for new passenger cars and for new light commercial vehicles as part of the Union's integrated approach to reduce CO2 emissions from light-duty vehicles and amending Regulation (EC) No 715/2007 (recast) \no    Mitteilung „Eine europäische Strategie für emissionsarme Mobilität“, COM(2016) 501 final \no    Mitteilung „Hin zu einer möglichst breiten Verwendung alternativer Kraftstoffe – ein Aktionsplan zur Infrastruktur für alternative Kraftstoffe“, COM/2017/0652 final \no    Vorschlag für eine Richtlinie zur Änderung der Richtlinie 92/106/EWG über die Festlegung gemeinsamer Regeln für bestimmte Beförderungen im kombinierten Güterverkehr zwischen Mitgliedstaaten, COM/2017/0648 final \n-    Kommende Revision der Verordnung über die Typgenehmigung von Kraftfahrzeugen, Kraftfahrzeuganhängern und von Systemen, Bauteilen und selbstständigen technischen Einheiten für diese Fahrzeuge hinsichtlich ihrer allgemeinen Sicherheit (661/2009/EC) \n-    New Deal for Consumers Package \n-    Vorschlag für Richtlinie über bestimmte vertragsrechtliche Aspekte des Warenhandels, COM(2017) 637 final \n-    Vorschlag für Richtlinie über bestimmte vertragsrechtliche Aspekte der Bereitstellung digitaler Inhalte, COM(2015)0634 \n-    Richtlinie zur Erleichterung des grenzüberschreitenden Austauschs von Informationen über die Straßenverkehrssicherheit gefährdende Verkehrsdelikte (2015/413/EU) \n-    Emissionsmessungen im realen Fahrzeugbetrieb (Real Driving Emissions, RDE) \n-    Maßnahmen gegen Tachomanipulation, u.a. EP-Initiativbericht mit Empfehlungen an die Kommission zu dem Thema „Manipulation des Kilometerzählers in Kraftfahrzeugen: Überarbeitung des EU-Rechtsrahmens“ \n-    Cybersecurity Act: Proposal for a regulation on ENISA, the \"EU Cybersecurity Agency\", and repealing Regulation (EU) 526/2013, and on Information and Communication Technology cybersecurity certification \nIm Rahmen des Transparenzregisters beantwortete der ADAC seit Anfang 2017 u.a. folgende EU-Konsultationen: \n-    zu Regelungen über die Haftung des Herstellers für Schäden, die durch ein fehlerhaftes Produkt verursacht wurden \n-    zum Aufbau der Europäischen Datenwirtschaft \n-    zu einer möglichen EU-Initiative im Bereich der Passagierrechte im multimodalen Verkehr \n-    Public Consultation - Call for evidence on the operation of collective redress arrangements in the Member States of the European Union \n-    zur Straßenverkehrsinfrastruktur und Sicherheit von Tunneln \n-    zur gezielten Überarbeitung der EU-Verbraucherschutzrichtlinien \n-    zur REFIT-Evaluierung der Richtlinie 2009/103/EG über die Kraftfahrzeug-Haftpflichtversicherung \n-    zur Überprüfung der Verordnung über die allgemeine Fahrzeugsicherheit und der Verordnung zum Schutz von Fußgängern \n-    zu Spezifikationen für kooperative intelligente Verkehrssysteme \n-    zur Bewertung und Überarbeitung der Verordnung (EG) Nr. 1222/2009 über die Kennzeichnung von Reifen \n-    Targeted questionnaire on the revision of the Injunctions Directive \n-    Rationellere V", "organisation_name": "Allgemeiner Deutscher Automobil-Club e.V. (ADAC e.V.)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "MAY#Claudia", "estimate_of_costs_absolute_amount": "", "registration_date": "28/07/2010", "website_address": "http://www.adac.de", "commission_expert_groups_and_other_similar_entities_european_commission": "European ITS Advisory Group#E02736#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2736#Member#C#European eCall Implementation Platform#E02481#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2481#Observer#C", "head_office_post_box": "", "head_office_city": "München", "membership": "FIA - Fédération Internationale de l'Automobile; FIM - Fédération Internationale de Motocyclisme; ERTICO - ITS Europe; Euro NCAP - European New Car Assessment Programme; AIT - Alliance Internationale de Tourisme; FIVA - Fédération Internationale de Vehicules Anciens", "head_office_post_code": "80686", "goals__remit": "Der ADAC e.V. kümmert sich um die Sicherung und Weiterentwicklung der persönlichen Mobilität seiner Mitglieder, insbesondere unter dem gesellschaftlichen Einfluss von Digitalisierung, Vernetzung und Umweltschutz. Er ist der größte Verein Deutschlands und mit über 20 Millionen Mitgliedern eine der größten Mitgliederorganisation der Welt. Rechtlich ist der ADAC e.V. ein Idealverein. Der 1903 gegründete Allgemeine Deutsche Automobilclub stellt Menschen in den Mittelpunkt, hilft aus Leidenschaft und ermöglicht seinen Mitgliedern, jederzeit und überall „einfach sicher unterwegs“ zu sein. Die zahlreichen Mitgliederleistungen des ADAC e.V. umfassen beispielsweise Pannenhilfe, Verbraucherschutz, Motorsport, Touristik, Juristische Zentrale (Mitgliederberatung), Verkehr oder die Clubzeitschrift „ADAC Motorwelt“. Als digitaler Mobilitätshelfer lebt der ADAC Mobilität. Der ADAC darf gemäß höchstrichterlicher Rechtsprechung in gewissem Umfang auch kommerzielle Wirtschaftsinteressen wahrnehmen. Die kommerziellen Aktivitäten des ADAC sind seit Januar 2017 im Tochterunternehmen ADAC S.E. organisiert, die gemeinnützigen Aktivitäten in der ADAC Stiftung (3-Säulen-Struktur). Die Clubsatzung des ADAC e.V. in der aktuell gültigen Form wurde am 5. August 2016 im Vereinsregister beim Amtsgericht München eingetragen. Sie ist unter www.adac.de/satzung abrufbar.", "industry_forums": "", "head_office_phone": "(+49)8976760", "level_of_interest": "European, global, national", "relevant_communication": "Themenbezogene schriftliche und persönliche Kommunikation mit MdEP und Kommissionsvertretern.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "974262000", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Johann Grill", "customers": "", "belgium_office_post_box": "", "position": "Leiter Interessenvertretung und Internationale Zusammenarbeit"}