{"member_organisations": "", "identification_number": "025144329261-57", "fields_of_interest": "Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Sport", "head_office_address": "Vajnorská 1", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Pavel Ondek", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Školstvo \nbezpečnosť a ochrana zdravia pri práci \nPracovno-právne vzťahy \nOchrana zamestnancov \nSektorový sociálny dialóg vo vzdelávaní  \nOdborné vzdelávanie a tréning", "level_of_interest": "European, national, regional/local", "organisation_name": "Odborový zväz pracovníkov školstva a vedy na Slovensku (OZPŠaV na Slovensku)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Juraj Stodolovský", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/12/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ozpsav.sk", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C", "head_office_post_box": "", "head_office_city": "Bratislava", "membership": "Konfederácia odborových zväzov SR (www.kozsr.sk) \nEducation International (EI) \nEuropean Trade Union Committee for Education (ETUCE)", "head_office_post_code": "815 70", "position": "vedúci Úradu zväzu", "financial_year_start_date": "01/01/2016", "head_office_country": "Slovakia", "number_of_ep_accredited_persons": "", "relevant_communication": "Zväz vydáva časopis aktuality zväzu \nZväz sa zapája do rôznych projektov zastrešovaných ETUCE", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "občianske združenie", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Odborový zväz pracovníkov školstva a vedy na Slovensku (,,zväz”) je nezávislou, apolitickou a neziskovou organizáciou. V súčasnosti združuje zväz viac ako 48 tisíc svojich členov - pedagogických, odborných a nepedagogických zamestnancov na všetkých typoch a úrovniach škôl a školských zariadení. Základnými atribútmi činnosti zväzu sú rozvoj školstva v demokratickej spoločnosti, sociálna a ekonomická starostlivosť, zamestnanosť, úroveň vzdelávania, bezpečnosť a ochrana zdravia pri práci a ochrana všestranných záujmov a oprávnených požiadaviek školských zamestnancov. Zväz je odborno-profesijným združením a využíva znalosti a praktické skúsenosti svojej širokej členskej základne v procese pripomienkovania návrhov zákonov a ostatných právnych predpisov týkajúcich sa školstva. Pre svojich členov zväz poskytuje bezplatné právne služby v pracovnoprávnej oblasti a v prípade dlhodobého členstva aj v občianskoprávnych a trestnoprávnych sporoch. Zväz pre svojich členov organizuje exkurzno-vzdelávacie zájazdy EXOD a poskytuje zvýhodnené rekreačné pobyty vo svojich zariadeniach. Súčasťou zväzu sú aj inšpektori bezpečnosti a ochrany zdravia pri práci, ktorí pomáhajú školám a školským zariadeniam pri odstraňovaní nedostatkov v oblasti BOZP. Významnou aktivitou zväzu je aj poskytovanie akreditovaných vzdelávacích programov kontinuálneho vzdelávania. Zväz kladie dôraz na stabilitu slovenského školstva a rozvoj vzdelávania porovnateľného s vyspelými krajinami Európskej únie. Svojou snahou prispieva k zjednocovaniu školského prostredia a formulovaniu všeobecne akceptovateľných požiadaviek na zlepšenie sociálneho a ekonomického postavenia všetkých zamestnancov školstva. Pri svojej činnosti využíva najmä formy konštruktívneho dialógu, rokovania a poukazovania na systémové nedostatky. V krajných prípadoch však na presadenie základných požiadaviek neváha pristúpiť aj k zorganizovaniu nátlakových akcií, protestov a štrajku.", "belgium_office_city": "", "head_office_phone": "(+421)250247426"}