{"member_organisations": "", "identification_number": "0252041578-30", "fields_of_interest": "Consumers, Single market, Digital economy and society", "head_office_address": "16 Uverturii Bvd.", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Costel Stanciu", "industry_forums": "", "grants": "82887", "country_code": "ro", "inter_groups": "", "eu_initiatives": "Review of consumer legislation, consumer digital agenda  \nParticipation at the European Consultative Consumer Council and to the Bureau Europeen des Unions des Consommateurs", "level_of_interest": "European, national", "organisation_name": "Asociatia Pro Consumatori (APC)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Emil Bojin", "section": "III - Non-governmental organisations", "lon": "26.0297927", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/10/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.apc-romania.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "European Consumer Consultative Group#E00849#Irina Chiritoiu#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=849#Member#B#Other", "head_office_post_box": "", "head_office_city": "Bucuresti", "membership": "•    Membru asociat, din 1991, al organizaţiei mondiale a consumatorilor – Consumers International \n•    Membru al Organizaţiei Europeane a Consumatorilor (BEUC) \n•    Membru al Consumers Citizenship Network \n•    Membru al E-Consumers Network \n•    Membru al International Network of Civil Society Organizations in Competition (INCSOC) \n•    Membru al CEE Network – network of NGOs from Central and Eastern European region operating in the joint fields of consumer an environmental protection \n•    Membru al ADR Directory \n \nLocal \nVice-president of the Consumers’ Consultative Council, Prefecture of Bucharest; \nMember – Socio-economic Commission for the examination and approval of large retail structures implementation from Sector 2, Bucharest.  \n \nNational \nMember – Economic and Social Committee \nMember – Certification Committee for the Certification Body HACCP System, Bucharest; \nMember – Certification Council for the Product Certification Body – National Standardization Association; \nMember – LAREX-Cert Certification Committee, certification body for the conformity of products from the National Centre for Product Testing and Expertise; \nMember – Certification Commission of OTDM, Health Ministry; \nMember – College for Consultation of Associations and Foundations, consultative body of the Prime-Minister, founded by the Governmental Decision 618/23.06.2005; \nMember – Consultative Council of the National Authority for Administration and Regulation in Communications; \nMember – Surveillance Council of the Certification Body for Management Systems from the Romanian Auto Register (RAR-OCS); \nMember – Consultative College of the Competition Council; \nMember – Consultative Council of the Romanian Energy Regulatory Authority; \nMember – Consultative Council of the National Sanitary Veterinary and Food Safety Authority; \nMember – Social Dialogue Commission from the Ministry of Agriculture and Rural Development; \nMember – National Technical Standardization Committee ASRO/CT 97 „Fruits, vegetables, tobacco and their products”; \nFounding Member of Romanian Distribution Committee; \nFounding Member of Consumers Committee (COCON) from ASRO (National Standardization Association); \nFounding Member of ASRO (National Standardization Association); \nFounding Member of National Council of Consumers’ Associations. \n \nEuropean and International \nMember – European Consumer Consultative Group within Health & Consumer Protection Directorate General – European Commission; \nMember – The European Consumers’ Organization (BEUC); \nMember – Consumers International; \nMember of Consumers Citizenship Network; \nMember of E-Consumers Network; \nMember of International Network of Civil Society Organizations in Competition (INCSOC); \nMember of CEE Network – Network of NGOs from Central and Eastern European region operating in the joint fields of consumer an environmental protection; \nMember of ADR Directory; \nMember of Trans-Atlantic Consumer Dialogue – TACD; \nMember of the International Consumer Research and Testing.", "head_office_post_code": "060944", "position": "Member of the Directing Board, Vicepresident", "financial_year_start_date": "01/01/2016", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "Consumers Voice no.1 - http://www.apc-romania.ro/ro/i-vocea-consumatorilor-nr-1/MzI2LTEy.html \n \nConsumers Voice no.3 - http://www.apc-romania.ro/ro/i-vocea-consumatorilor-nr-3/NDM5LTI.html", "financial_year_end_date": "01/12/2016", "lat": "44.438812", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "157382", "legal_status": "NGO NonProfit", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Potrivit statutului asociaţiei, principalele obiective ale asociaţiei sunt: \n \n    * apărarea, promovarea şi reprezentarea prin toate mijloacele legale a drepturilor şi intereselor consumatorilor în raporturile cu agenţii economici şi instituţiile statului  \n    * educare,consilierea şi informarea consumatorilor prin acţiuni proprii, publicaţii, studii de piaţă şi orice alte mijloace de informare în masă; \n    * analizarea şi rezolvarea sesizărilor formulate de consumatori, prin intermediul forţelor proprii ale asociaţiei sau prin organele abilitate ale statului; \n    * dezvoltarea parteneriatului internaţional în domeniul protecţiei consumatorilor; \n    * colaborarea cu organizaţii profesionale şi cu instituţii abilitate guvernamentale şi neguvernamentale, cu atribuţii în domeniul protecţiei consumatorilor, în vederea respectării intereselor consumatorilor; \n    * îmbunătăţirea cadrului legislativ general de protecţie a consumatorilor, prin solicitări adresate autorităţilor, prin participarea la elaborarea standardelor sau a specificaţiilor ce definesc bunurile de consum şi serviciile; \n    * desfăşurarea de activităţi publicistice şi editoriale; \n    * formare profesională a adulţilor în domeniul protecţiei consumatorilor; \n    * conştientizarea prin acţiuni proprii a  agenţilor economici asupra drepturilor şi intereselor consumatorilor. \n \nÎn cei 19 ani de activitate, APC – România, prin activităţile desfăşurate, a adus o contribuţie semnificativă la apărarea şi promovarea drepturilor consumatorilor, la îmbunătăţirea nivelului de informare şi educare a consumatorilor, precum şi la consolidarea mişcării consumatoriste din România.  \n \nThe Romanian Association for Consumers’ Protection is a nongovernmental organization, apolitical and nonprofit and has been founded in 1990. Its main objective is the protection, promotion and representation, by all legal ways, of consumers’ rights and interests in relationship with the economic operators and state institutions. \nAt national level the Romanian Association for Consumers’ Protection was recognized through HG no. 1106/2005 as a public utility organization.  \nAPC Romania is a member of Consumers International, BEUC and TACD (Trans Atlantic Consumer Dialogue). \nAccording to the association’s statute, the main objectives of the association are: \n•    protection, promotion and representation by all legal ways of consumers’ rights and interests in relationship with the economic operators and state institutions; \n•    educate, give advice and inform consumers by personal actions, publications, market research and any other ways of mass informing;  \n•    analyzing and solving the complaints made by consumers, through the association own ways or through the state authorities; \n•    international partnership development in the consumer’s protection domain; \n•    collaboration with professional organizations and with governmental and nongovernmental institutions, that have tasks in consumer’s protection domain,  in order to assure the respect of consumers’ rights; \n•    improving the general legislative framework for consumer’s protection, through requirements addressed to the authorities, by participation in the elaboration of standards or specifications that define the services and consumer goods; \n•    unfolding editorial and journalistic activities; \n•    adult professional formation in consumer’s protection domain; \n•    raise the economic operators' consciousness of their personal actions on consumers' rights and interests. \n \nOur main activities are: \n•    Represent consumers and promote consumers interests. \n•    Lobby for improvement of level of consumers’ protection, enforcement of consumers’ rights as well as consumers’ information and education;  \n•    Enhance transparency of production methods and quality of products and services offered on the market \n•    Inform consumers on the main cha", "belgium_office_city": "", "head_office_phone": "(+4021)3110243"}