{"member_organisations": "Banca Popolare Etica è partecipata da 39.900 soci suddivisi nelle seguenti categorie: \n- privati           34.450; \n- organizzazioni  6.450. \nRispetto alle organizzazioni, segnaliamo che rappresentano un quadro di insieme che all'interno comprende diverse tipologie: \n- imprese sociali e imprese produttive; \n- associazioni non profit, fondazioni e Ong; \n- intermediari finanziari e fondazioni bancarie; \n- amministrazioni pubbliche e società collegate (circa 500). \n \nDi seguito riportiamo un elenco delle organizzazioni socie maggiormente rappresentative dei settori e gruppi di riferimento per l'operatività di Banca Popolare Etica: \n- Fundacion Fiare (ES); \n- Gruppo Cooperativo CGM (I): www.cgm.coop; \n- Legacoop (I): www.legacoop.coop; \n- ARCI (I): www.arci.it; \n- Legambiente (I): www.legambiente.it \n- Acli - Associazioni cristiane lavoratori italiani (I):  www.acli.it;  \n- Libera - Associazioni, nomi e numeri contro le mafie (I):  www.libera.it; \n- Gruppo Abele (I): www.gruppoabele.org; \n \n- CISL - Confederazione Italiana Sindacati Lavoratori (I):  \nwww.cisl.it; \n \n- Medici Senza Frontiere (I): www.medicisenzafrontiere.it; \n \n- Mani Tese (I): www.manitese.it; \n \n- Altromercato Commercio Equosolidale (I):  www.altromercato.it;  \n \n- Federbio (I): www.feder.bio.", "identification_number": "025255524692-64", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture, Employment and Social Affairs, Energy, Business and Industry, Environment, Trans-European Networks, Climate Action, Communication, Banking and financial services", "head_office_address": "Via Tommaseo, 7", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Ugo Biggeri", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Partecipazione Workshop 27/01/2016 su modifiche quadro normativo UE relativo a regolamentazione Fondi EuVECA ed EuSEF. \n \nNormativa EBA e ricadute sulla normativa di vigilanza nazionale. \n \nPartecipazione come relatori e best practice all’evento organizzato da FI-compass e DG Employment il 17 ottobre 2017 a Bruxelles –  \"The role of social financial intermediaries in deploying financial instruments under the European Social Fund in the programming period 2014-2020”. \n \nPartecipazione, il 18 luglio 2017, come panelist high level panel at COM public hearing on sustainable finance (Sustainable finance: challenges and opportunities for Europe?), all’interno della  SUSTAINABLE-FINANCE-CONFERENCE-2017 organizzata da DG Fisma \n \nContributo alla consultazione promossa da DG Fisma – “Targeted consultation on statutory prudential \nbackstops addressing insufficient provisioning for newly originated loans that turn non-performing”.", "organisation_name": "Banca Popolare Etica S.c.p.a.", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/11/2016", "website_address": "http://www.bancaetica.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Padova", "membership": "FEBEA - www.febea.org \n \nSEFEA - www.febea.org \n \nGlobal Alliance for Banking on Values (GABV) - www.gabv.org \n \nEuropean Microfinance Network - www.european-microfinance.org \n \nMicrofinance Centre - microfinance@mfc.org.pl \n \nASSOPOPOLARI - www.assopopolari.it/", "head_office_post_code": "35131", "goals__remit": "Banca Etica propone un’esperienza bancaria diversa, offre tutti i principali prodotti e servizi bancari per privati e famiglie o per organizzazioni e imprese. \n \nAbbiamo avviato l'attività nel 1999, la nostra storia parte dal basso, grazie all’impegno di tante persone ed organizzazioni che si sono attivate per costituire un istituto di credito ispirato alla Finanza Etica. \n \nSviluppiamo l'attività bancaria a partire dai nostri principi fondativi sanciti nell'articolo 5 del nostro statuto: trasparenza, partecipazione, equità, efficienza, sobrietà, attenzione alle conseguenze non economiche delle azioni economiche, credito come diritto umano. Per perseguire le proprie finalità Banca Etica ha elaborato un Manifesto e sviluppato diversi strumenti di \"garanzia etica\" per assicurare l'effettiva possibilità di un uso responsabile del denaro. \n \nCon il risparmio raccolto finanziamo organizzazioni che operano in quattro settori specifici: cooperazione sociale, cooperazione internazionale, cultura e tutela ambientale. Un dato verificabile e pubblico: Banca Etica è l’unica banca in Italia che mostra sul proprio sito tutti i finanziamenti erogati. \n \nSiamo una banca cooperativa dove la gestione democratica è assicurata dalla libera partecipazione dei soci secondo il principio di “una testa, un voto”. Il nostro profilo istituzionale è espressione della volontà della nostra base sociale. \n \nI numeri di Banca Etica sono il risultato dell'impegno di soci, clienti e collaboratori, che assicurano la presenza in tutta Italia attraverso una rete di Filiali, Banchieri Ambulanti e Gruppi di Iniziativa Territoriale. A loro e a tutti gli stakeholder, rendicontiamo la nostra performance economica, sociale e ambientale attraverso gli strumenti che esprimono la nostra politica per la Responsabilità Sociale d'Impresa. \n \nInsieme ad Etica SGR e alla Fondazione Culturale Responsabilità Etica Banca Etica si presenta oggi come una rete di servizi finanziari e per la promozione culturale, ambientale ed umana.", "industry_forums": "", "head_office_phone": "(+39)497399723", "level_of_interest": "European, national", "relevant_communication": "Partner and main sponsor della 14th European Microfinance Network Annual Conference – svoltasi il 22-23 Giugno 2017 a Venezia. Tema principale: Educazione e Inclusione Finanziaria dei cittadini. Presentazione alle istituzioni europee di un documento dal titolo “Venice Declaration on Financial Inclusion and Fiancial Education”. \n \nCo-organizzatori dell’evento \"Ethical and Sustainable Finance for the future of Europe\" tenutosi l’8 Novembre 2017 a Bruxelles presso  il Parlamento Europeo; la conferenza è stata organizzata dal Group of the Progressive Alliance of Socialists and Democrats of the European Parliament. Durante l’evento è stata presentato il caso della Legge Italiana sulla Finanza Etica e Sostenibile.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Società Cooperativa per Azioni", "person_in_charge_of_eu_relations": "Gabriele Giuglietti", "customers": "", "belgium_office_post_box": "", "position": "Responsabile Relazioni Istituzionali e Internazionali"}