{"member_organisations": "Die WPK hat über 21.000 Mitglieder. Diese sind im öffentlichen Berufsregister verzeichnet:  \n \nwww.wpk.de/wpk/berufsregister", "identification_number": "025461722574-14", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Digital economy and society, Borders and Security, Communication, Banking and financial services", "head_office_address": "Rauchstraße 26", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Dr. Reiner J. Veidt", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Binnenmarktstrategie der EU-Kommission/Dienstleistungspaket (z. B. Dienstleistungspass, Abbau regulatorischer Hemmnisse und Versicherungsvorschriften, nationale Aktionspläne, Verhältnismäßigkeit bei der Regulierung); Transparenzinitiative der Berufsqualifikationsrichtlinie; EU-Recht bezüglich Abschlussprüfungsleistungen, steuer- und wirtschaftsberatende Leistungen; Anti-Geldwäsche-Richtlinie; Grünbuch zur Schaffung einer Kapitalmarktunion; Richtlinie bezüglich des verpflichtenden Informationsaustauschs im Bereich der Besteuerung; Änderung der KMU-Empfehlung; Verordnungsvorschlag zum Binnenmarkt Informationstool (SMIT); Richtlinienvorschläge zum Gesellschaftsrecht (use of digital tools and processes in company law; cross-border conversions, mergers and divisions); Richtlinienvorschlag zum Whistleblower-Schutz", "organisation_name": "Wirtschaftsprüferkammer (Chamber of Public Accountants) (WPK)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue des Deux Eglises 35", "subsection": "Other organisations", "belgium_office_phone": "(+32)22350100", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/07/2016", "website_address": "http://www.wpk.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "EFAA (European Federation of Accountants and Auditors for SMEs) \n \nIFAC (International Federation of Accountants) \n \nBFB (Bundesverband der Freien Berufe) \n \nDRSC (Deutsches Rechnungslegungsstandards Committee)", "head_office_post_code": "10787", "goals__remit": "Ziel der Wirtschaftsprüferkammer ist es, die Qualität der Berufsausübung ihrer über 21.000 Mitglieder (Wirtschaftsprüfer, vereidigte Buchprüfer, Wirtschaftsprüfungsgesellschaften, Buchprüfungsgesellschaften) zu fördern, sicherzustellen und fortzuentwickeln sowie die beruflichen Belange der Gesamtheit ihrer Mitglieder gegenüber der Öffentlichkeit und der Politik zu wahren. Die Wirtschaftsprüferkammer beachtet dabei auch die Erwartungen des Staates und der Öffentlichkeit. Als Körperschaft des öffentlichen Rechts führt sie die ihr vom Gesetz zugewiesenen Aufgaben aus; sie untersteht der Rechtsaufsicht des Bundeswirtschaftsministeriums. Die Wirtschaftsprüferkammer ist Ansprechpartnerin ihrer Mitglieder und der Öffentlichkeit in allen Fragen der Berufsausübung. Sie trägt maßgeblich dazu bei, die berufspolitische Meinungsbildung zu entwickeln, zu fördern und zu koordinieren. Die Qualität der Berufsausübung wird im Rahmen der Berufsaufsicht durch Beratung, Kontrollen und Sanktionen gesichert. Die Wirtschaftsprüferkammer fördert die Ausbildung des Berufsnachwuchses und führt das staatliche Wirtschaftsprüfungsexamen für den Berufszugang durch. Sie pflegt den Kontakt zu Ministerien, Kammern, Verbänden und der sonstigen Öffentlichkeit sowie zu anderen Organisationen im In- und Ausland. Die Wirtschaftsprüferkammer entwickelt und erlässt Regelungen zur Berufsausübung, zur Fortbildung ihrer Mitglieder und fachliche Regeln unter Einbeziehung des gesamten Berufsstandes und der interessierten Öffentlichkeit.  \nDas Leitbild ist Ausdruck des Bestrebens der Wirtschaftsprüferkammer, die Rahmenbedingungen für eine qualitätsbewusste und erfolgreiche Berufsausübung der Wirtschaftsprüfer und vereidigten Buchprüfer zu schaffen und zu erhalten.  \nWeitere Informationen: www.wpk.de.", "industry_forums": "", "head_office_phone": "(+49)307261610", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Information der Mitglieder (www.wpk.de, WPK Magazin) \n \nTeilnahme an Konsultationen \n \nStellungnahmen zu Gesetzgebungsprojekten", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Körperschaft des öffentlichen Rechts", "person_in_charge_of_eu_relations": "Rechtsanwalt Norman Geithner", "customers": "", "belgium_office_post_box": "", "position": "Referatsleiter Berufsrecht"}