{"member_organisations": "", "identification_number": "02687198907-81", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Trade, Competition, Consumers, Culture, Energy, Environment, Taxation, Justice and Fundamental Rights, Single market, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "Boulevard Voltaire, 233", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Alain BAZOT", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "- Révision de l'acquis en matière de droit des consommateurs \n - Droit des passagers aériens \n - Protection des données \n - Code des communications électroniques \n - Sécurité alimentaire / sécurité des produits \n - Services financiers de détail \n - Marché unique du numérique \n - REFIT \n - Étiquetage énergétique", "level_of_interest": "European, national, regional/local", "organisation_name": "Union Fédérale des Consommateurs - Que Choisir (UFC - Que Choisir)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Karine De Crescenzo", "section": "III - Non-governmental organisations", "lon": "2.391402", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/06/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.quechoisir.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Multistakeholder expert group to support the application of Regulation (EU) 2016/679#E03537#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3537#Member#C#European Consumer Consultative Group#E00849#Karine De Crescenzo#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=849#Member#B#Other#Stakeholder consultation group for the Fitness Check of EU consumer and marketing law #E03423#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3423#Member#C", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Dans le cadre de la collaboration internationale entre mouvements consuméristes, l'UFC-Que Choisir est un membre fondateur du Bureau Européen des Unions de Consommateurs (BEUC), basé à Bruxelles, qui représente les intérêts de plus de 40 organisations de consommateurs auprès de l'ensemble des institutions communautaires.  \n \nL'UFC-Que Choisir siège au conseil de International Consumer Research et Testing (ICRT), structure de coopération en matière d'essais comparatifs entre les grandes associations de consommateurs. Elle permet de réaliser en commun des tests particulièrement lourds et chers.  \n \nL'UFC-Que Choisir est membre fondateur de Consumers' International (CI), organisation mondiale de consommateurs qui se propose de développer des associations dans tous les pays du monde, en adaptant les structures à chaque région, et en faisant collaborer pays développés et pays en cours de développement.", "head_office_post_code": "75011", "position": "Responsable des relations institutionnelles", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.8512592", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "32143166", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L'UFC-Que Choisir est une association loi 1901 forte de 146 associations locales regroupant près de 141 000 adhérents et assurant 300 points d'accueil répartis sur l'ensemble du territoire français. L'UFC-Que Choisir est également une association reconnue de défense de l'environnement. Notre association diffuse sa revue mensuelle « Que-Choisir » à  près de 470 000 exemplaires et a 130 000 abonnés en ligne à son site https://www.quechoisir.org. La fédération a essentiellement pour objet :  \n• de promouvoir, d'appuyer et de relier entre elles les actions individuelles ou collectives des consommateurs, contribuables et usagers tendant à garantir la reconnaissance et le respect de leurs droits, la libre expression de leurs opinions et la défense de leurs intérêts tant individuels que collectifs;  \n• de favoriser la prise en charge des problèmes de consommation par les consommateurs eux-mêmes; \n• de représenter les groupements et personnes qui se préoccupent de définir et de soutenir l'action des consommateurs en vue de leur permettre de conquérir et d'exercer leur pouvoir dans la société, afin d'aboutir à une amélioration de leurs conditions de vie dans tous les domaines : production, distribution, services publics ou privés, marchands ou non marchands, environnement, santé, etc. ;  \n• de réaliser ou promouvoir toutes actions, études, recherches, essais comparatifs de biens ou de services, soit à sa propre initiative, soit en collaboration avec d'autres associations ou organismes, permettant de fournir aux consommateurs les informations et éléments de jugement utiles ;  \n• de diffuser lesdites informations, notamment par des articles de presse ou d'édition et autres médias (notamment Internet) et de mettre à la disposition des consommateurs les moyens de formation et d'éducation qui leur sont utiles ;  \n• de présenter en tous lieux et auprès de toutes instances, et notamment en justice, les intérêts matériels et moraux des consommateurs.  \nDans le cadre de ces missions, l'UFC-Que Choisir suit de près la législation ou la réglementation nationale et européenne et met tout en œuvre pour la faire évoluer dans un sens plus favorable aux consommateurs.", "belgium_office_city": "", "head_office_phone": "(+33)0144931889"}