{"member_organisations": "", "identification_number": "027300228913-42", "fields_of_interest": "Culture, International co-operation and development, Education and training, Energy, Environment, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Avenida do Brasil, 101", "full_time_equivalent_fte": "8,75", "person_with_legal_responsibility": "Carlos Alberto de Brito Pina", "industry_forums": "", "grants": "1986448", "inter_groups": "", "eu_initiatives": "Research and Innovation: \nSocietal challenges: Climate Action, Environment, Resource Efficiency and Raw Materials; Food Security, Sustainable Agriculture and Forestry, Marine, Maritime and Inland Water Research and the Bioeconomy; Smart, Green and Integrated Transport \nEuropean Research Infrastructures (including e-Infrastructures)", "level_of_interest": "global", "organisation_name": "Laboratório Nacional de Engenharia Civil, I.P. (LNEC)", "belgium_office_post_code": "", "number_of_persons_involved": "35", "person_in_charge_of_eu_relations": "Paula Couto", "section": "IV - Think tanks, research and academic institutions", "source": "EU", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/11/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.lnec.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lisboa", "membership": "", "head_office_post_code": "1700 - 066", "position": "Head of the Project Management Office", "financial_year_start_date": "01/01/2016", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "H2020 Projects: \nBINGO \nCo-ReSyf \nE-RIHS-PP \nGELCLAD \nHydralab \nKnowRisk \nLis-Water \nNANOGUARD2AR \nPIANO \nRESCCUE \nSAferAfrica \nSERA \nWADI", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "1986448", "legal_status": "none", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Laboratório Nacional de Engenharia Civil – LNEC (National Laboratory for Civil Engineering, established in 1946, is a public research institution, devoted to science and technology, with the status of State Laboratory. Located in Lisbon, on a 22ha campus, LNEC works in all the main fields of civil engineering and related scientific areas, giving it a unique multidisciplinary perspective. \nIt has a staff of about 450 members and 100 research fellows. 30% of the personnel have a PhD or equivalent degree. \nThe scope of LNEC’s activity includes public works, infrastructures, housing and urban planning, hydraulics and water resources, transportation, environment, construction materials and other products. Its main objectives are safety and quality of the works, protection and rehabilitation of the natural and built patrimony, technological innovation in the building sector and in the fields of water and environment. The activities related to regulation, standardization and quality of construction are equally relevant. \nLNEC's R&D&I activity is aligned with the objectives set out in the major national strategies within the fields of construction, habitat and environment, but also with the EU thematic, such as the Europe 2020 Strategy, Horizon 2020 and Cohesion Policy 2014-2020. \nThe current Research and Innovation Strategy of LNEC, scheduled for 2013-2020, that frames and guides its Research and Innovation Plan, aims to confer LNEC's activity greater flexibility and adaptability, and it is based on five structural axes: built heritage, cities and territories, natural resources, risk and security; instruments for innovation. \nDuring this period, LNEC invests in Innovation as a factor for specialisation and competitive advantage. The reinforcement of the relative weight of the Innovation activity in the total R&D&I activity is simultaneously an objective and a decision criterion in the selection of clients and partners and in the R&D&I contracts. \nSharing research, knowledge and resources with other Science and Technology entities is paramount to the fulfilment of its mission. Therefore, LNEC maintains strategic partnerships with other institutions such as universities, technology centres, associated laboratories and R&D business centres, both national and foreign, aiming towards complementarity and excellence. \nAdvanced technical consultancy is also a relevant activity, in which LNEC applies knowledge acquired through research to the service of society, aiming to solve specific problems and technology transfer. Over the last seven decades, LNEC has been conducting studies and consulting in more than 40 countries all over the world. \nLNEC regularly collaborates with national and foreign universities in postgraduate training activities, carried out through cooperation agreements. Currently, LNEC takes part in 4 doctoral programs in partnership with the main Portuguese universities, funded by the Foundation for Science and Technology (FCT).", "belgium_office_city": "", "head_office_phone": "(+351)218443000"}