{"member_organisations": "https://www.netzwerk-ebd.de/mitglieder/?set-view-type=fulllist", "identification_number": "028179432513-92", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "Sophienstr. 28/29  Berlin", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Bernd Hüttemann", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Debatten zur Zukunft Europas \nMehrjähriger Finanzrahmen der EU nach 2020 \nReform des Gemeinsamen Europäischen Asylsystems \nVertiefung der gemeinsamen Außen- und Sicherheitspolitik \nErweiterungspolitik, insb. Westbalkan \nRechtstaatlichkeitsinitiativen", "level_of_interest": "national", "organisation_name": "Europäische Bewegung Deutschland e.V. (Netzwerk EBD)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Bernd Hüttemann", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/09/2018", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.netzwerk-ebd.de/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Die Europäische Bewegung Deutschland bündelt ihre Kräfte in einem internationalen und einem nationalen Netzwerk: der Europäischen Bewegung International und dem Bundesnetzwerk Bürgerschaftliches Engagement. \n \nDaneben ist sie Mitglied bei Transparency International Deutschland e.V. und ein Unterstützer der dort ins Leben gerufenen „Initiative Transparente Zivilgesellschaft“, deren Mitglieder freiwillig und nach einheitlichem Muster veröffentlichen, welche Ziele die Organisation genau anstrebt, woher die Mittel stammen, wie sie verwendet werden und wer die Entscheidungsträger sind.", "head_office_post_code": "10178", "position": "Generalsekretär", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Elemente und Module der Europäischen Vorausschau: \nGrundlagen: Arbeits- und Strategieprogramme der Europäischen Kommission sowie des Rates, Programme der EU-Ratspräsidentschaften \n \nTerminkalender zur EU-Ratspräsidentschaft: Übersicht über die Termine für das Halbjahr der Ratspräsidentschaft \n \nEBD Briefing: Veranstaltungsformat zur Vorstellung des aktuellen Programms der EU-Ratspräsidentschaft in Zusammenarbeit mit der jeweiligen Botschaft und der Vertretung der Europäischen Kommission in Berlin \n \nEBD Analyse: Hintergrundgespräch zu aktuellen Konsultationsverfahren der Europäischen Kommission \n \nEP-Berichterstatter im Dialog: Vorstellung des Berichts in einem EU-Gesetzgebungsverfahren durch den zuständigen Berichterstatter im Europäischen Parlament. \n \nEBD Staatsminister im Dialog: europapolitische Prioritäten der Bundesregierung \n \nElemente und Module der Europa-Kommunikation \nEBD De-Briefing: Direkte Information der deutschen Interessengruppen durch die deutsche Bundesregierung zu den Ergebnissen des Europäischen Rates sowie einer Vielzahl von Fachräten – einen Werktag nach den jeweiligen Tagungen des Rates \n \nEBD Dialog: Ein Thema, zwei (oder mehr) Köpfe – das Format „EBD Dialog“ entwickelte die EBD für ihren Präsidenten. Wo immer möglich, übernahm Dr. Rainer Wend die Moderation von Diskussionsveranstaltungen mit hochrangigen Gesprächspartnern. Den Auftakt machte vor mehr als 150 Gästen Kommissionsvizepräsident Frans Timmermans zum Thema Better Regulation im Sommer 2015. \n \nBrüssel-Alumni in Berlin: Informeller Erfahrungsaustausch von ehemaligen Brüsseler Interessenvertretern aus Wirtschaft, Zivilgesellschaft, Exekutive und Legislative \n \nBeratung/Mitwirkung bei Koordinierungstreffen: Das Netzwerk EBD lädt mit der Vertretung der Europäischen Kommission zum Multilateralen Dialog Europakommunikation mit Bundesregierung, Europäischem Parlament, den Ländern, der deutschen Sektion des Rates der Gemeinden und Regionen Europas und der Bundeszentrale für Politische Bildung ein. \n \nPresse- und Öffentlichkeitsarbeit: aktuelle Nachrichten, Termine, Publikationen und Artikel sowie Europa-News der Mitgliedsorganisationen \n \nZusammenarbeit mit dem European Movement International in Brüssel und in anderen europäischen Hauptstädten", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "1633736", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ie Europäische Bewegung Deutschland (EBD) ist das größte Netzwerk für Europapolitik in Deutschland. Als überparteilicher Zusammenschluss von 244 Interessengruppen aus Gesellschaft und Wirtschaft fühlt sich das Netzwerk EBD einem klaren pro-europäischen Auftrag verpflichtet. \n \nDas Netzwerk EBD fördert gemäß Satzung die europäische Integration in Deutschland und die grenzüberschreitende Kooperation der europäischen Zivilgesellschaft. Zusätzlich unterstützt das Netzwerk EBD seine Mitgliedsorganisationen in europäischen Informations-, Kooperations- und Bildungsaktivitäten. Seit 2013 definiert die Mitgliederversammlung der EBD jedes Jahr konkrete Politische Forderungen, die neben den inhaltlichen Arbeitsschwerpunkten die Grundlage unserer Arbeit bilden. \n \nDie EBD organisiert und intensiviert die Europa-Kommunikation und Europäische Vorausschau im Dialog mit EU-Akteuren auf nationaler und europäischer Ebene. \n \nDie 244 Mitgliedsorganisationen repräsentieren nahezu alle gesellschaftlichen Gruppen: Wirtschafts- und Berufsverbände, Gewerkschaften, Bildungsträger, wissenschaftliche Institute, Stiftungen, Parteien, Unternehmen und andere. Organ der Mitgliedsorganisationen ist die Mitgliederversammlung. \n \nPolitisch und organisatorisch führt der Vorstand die Geschäfte des gemeinnützigen Vereins, unterstützt vom Team des Generalsekretariats. \n \nDie europapolitischen Expertisen, Informationen und Aktivitäten der Mitgliedsorganisationen werden im Netzwerk gebündelt, vernetzt und verstärkt.", "belgium_office_city": "", "head_office_phone": "(+49)30303620110"}