{"member_organisations": "", "identification_number": "028532821689-53", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Customs, Employment and Social Affairs, Business and Industry, Environment, Taxation, Single market, Research and innovation, Public Health, Food Safety, Digital economy and society", "head_office_address": "108 Wilmot Road Deerfield", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Marco Pagni", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Falsified Medicines Directive, Digital single market, Medical Devices, Conflict Minerals, Pharmacy and pharmaceutical matters, Cosmetics Products Regulation, TTIP, REACH, Multinational corporation tax matters, Cross-border healthcare, mHealth, Data Protection.", "level_of_interest": "global", "organisation_name": "Walgreens Boots Alliance, Inc (WBA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Sacha  Polverini", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/05/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.walgreensbootsalliance.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Illinois", "membership": "Eurocommerce \nGIRP (through Alliance Healthcare Deutschland subsidiary)", "head_office_post_code": "IL60015", "position": "Director of Public Affairs, WBA, Inc", "financial_year_start_date": "01/08/2016", "head_office_country": "United States", "number_of_ep_accredited_persons": "", "relevant_communication": "N/A", "financial_year_end_date": "01/07/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Public Listed Company (NASDAQ Exchange)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Walgreens Boots Alliance (Nasdaq: WBA) is the first global pharmacy-led, health and wellbeing enterprise. \n \nThe company was created through the combination of Walgreens and Alliance Boots in December 2014, bringing together two leading companies with iconic brands, complementary geographic footprints, shared values and a heritage of trusted health care services through pharmaceutical wholesaling and community pharmacy care, dating back more than 100 years. \n \nWalgreens Boots Alliance is the largest retail pharmacy, health and daily living destination in the USA and Europe and, together with its equity method investments, employs more than 385,000 people and has a presence in more than 25 countries. Walgreens Boots Alliance is a global leader in pharmacy-led, health and wellbeing retail with over 13,200 stores in 11 countries. The company includes one of the largest global pharmaceutical wholesale and distribution networks with over 390 distribution centers delivering to more than 230,000 pharmacies, doctors, health centers and hospitals each year in 20 countries. In addition, Walgreens Boots Alliance is one of the world’s largest purchasers of prescription drugs and many other health and wellbeing products. \n \nThe company’s portfolio of retail and business brands includes Walgreens, Duane Reade, Boots and Alliance Healthcare, as well as increasingly global health and beauty product brands, such as No7, Botanics, Liz Earle and Soap & Glory.", "belgium_office_city": "", "head_office_phone": "(+1)8473153700"}