{"member_organisations": "", "identification_number": "0285583802-96", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, International co-operation and development, Education and training, Enlargement, Energy, Environment, Youth, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Charitestraße, 3", "full_time_equivalent_fte": "11,5", "person_with_legal_responsibility": "Leif Miller", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1202655", "head_office_country": "Germany", "eu_initiatives": "Conservation of biodiversity, following the NABU motto “For man and nature”, especially the implementation of EU environmental law, are major topics for NABU and its groups. Besides nature conservation, NABU also works on agriculture and fisheries, climate and energy, air quality, circular economy, and sustainable transport. Additionally, NABU is very much engaged in the implementation of Germanys National Sustainability Strategy (NHS, 2002), National Biodiversity Strategy (NBS, 2007) and the EU Biodiversity Strategy (2011), and the 7. Environmental Action Programme (7. EAP).", "organisation_name": "Naturschutzbund Deutschland e.V. (NABU)", "belgium_office_post_code": "", "number_of_persons_involved": "29", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "PRESCHER#Andre, WEYLAND, DR. JUR.#Raphael", "estimate_of_costs_absolute_amount": "", "registration_date": "17/12/2008", "website_address": "http://www.nabu.de", "commission_expert_groups_and_other_similar_entities_european_commission": "European Sustainable Shipping Forum (ESSF)#E02869#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2869#Not a member#C#Air Emissions from Ships", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "NABU, as all BirdLife International members, is an independent, democratic, grassroots organisation, called Partners. There is one Partner per country. BirdLife International has Partners in all 28 EU member states. In Europe, there are 41, plus Israel, so in total 42 member organisations. Together they represent 1.8 million members (natural persons). For a complete list of all conservation organisations in Europe see:  \nhttp://www.birdlife.org/regional/europe/partnership.html  \n \nNABU is a member of, inter alia: \n \nBirdLife International (NABU is the German partner), www.birdlife.org \n \nEuropean Environmental Bureau (EEB), \nwww.eeb.org \n \nIUCN, www.iucn.org \n \nDeutscher Naturschutzring (DNR, umbrella organization of German environmental NGOs), www.dnr.de \n \nForum Umwelt und Entwicklung (FUE, network of German NGOs following the CBD-process), www.forum-ue.de", "head_office_post_code": "10117", "goals__remit": "Profile \nNABU is the German partner of BirdLife Europe /BirdLife International. NABU, the German Nature and Biodiversity Conservation Union, was founded already in 1899. Today, with more than 560.000 members and supporters, it is the oldest and largest nature conservation NGO in Germany. NABU is a registered charity under German law (eingetragener, gemeinnütziger Verein). Due to the federal structure of Germany with shared responsibilities for nature conservation between the federal government and the governments of the 16 Federal States (Laender), NABU has 15 regional branches, and more than 2.000 local groups. In Bavaria, NABU is represented by the “Landesbund fuer Vogelschutz” (LBV, www.lbv.de).", "industry_forums": "", "head_office_phone": "(+4930)2849840", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Quarterly members magazine “Naturschutz heute”, monthly NABU-Newsletter on Environmental Policy, Policy papers and brochures on various topics covered by NABU, recent projects “Welcome Wolf”, “Restoration of the river Havel” and various others, all over the country.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "44613679", "legal_status": "Verband", "person_in_charge_of_eu_relations": "Claus Mayr", "customers": "", "belgium_office_post_box": "", "position": "Direktor Europapolitik"}