{"member_organisations": "", "identification_number": "028913525587-04", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Transport, Climate Action", "head_office_address": "Čulenova 6", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Marian Kapec", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "SK", "head_office_country": "Slovakia", "eu_initiatives": "Energy Union Strategy, Internal Energy Market, ETS, External Energy Policy, Climate and Energy Framework 2030, EU Infrastructure Package, , Regulation on Energy Market Integrity and Transparency, Markets in Financial Instruments Directive, European Market Infrastructure Regulation, EcoDesign and Labelling, Environmental Policy, Clean Air Package, Digital Agenda, Legislation regarding Renewables Energies, Energy Efficiency, Biofuels and Fuel Quality Directive, Heating and Cooling Strategy, Energy Storage Policy, Carbon Capture and Storage, Electricity and Gas Market Design (ACER/CEER/ENTSO-G/ENTSO-E Network Codes), EU Funding Mechanisms (ESIF, CEF, PCI, Horizon 2020, EU Energy Programme for Recovery, NER 300, EFSI etc.)", "level_of_interest": "European, national, regional/local", "organisation_name": "Západoslovenská distribučná, a.s.", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 17.1239398, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/01/2017", "website_address": "http://www.zsdis.sk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bratislava", "membership": "", "head_office_post_code": "816 47", "goals__remit": "Západoslovenská distribučná, a.s., member of ZSE group, is responsible for operation of the distribution system. It has obtained all required licences for energy distribution and is regulated by the Regulatory Office for Network Industries. Západoslovenská distribučná, a.s. operates the distribution system on the territory of western Slovakia. Západoslovenská distribučná, a.s. entered the energy market on 1st July 2007 as a 100% daughter company of Západoslovenská energetika, a.s.- a leading energy company in Slovakia due to requirements of European and Slovak legislature promoting the libelarisation of the energy market. Západoslovenská distribučná, a.s. therefore successfully continues in the tradition of the Slovak energy industry. Západoslovenská distribučná, a.s. allows access to the distribution system and offers to its customers wide range of services on transparent and non-discriminatory basis and provides fair and quality services to its customers in accordance with the requirements of European and national legislation.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 48.1432693, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "joint stock company (a.s.)", "person_in_charge_of_eu_relations": "Marian Kapec", "customers": "", "belgium_office_post_box": "", "position": "člen predstavenstva", "belgium_office_city": "", "head_office_phone": "(+421)232115400"}