{"member_organisations": "united nation \neuropean health parliament \nworld health organization \nMinistry of health/ commitie", "identification_number": "029271731456-58", "fields_of_interest": "Humanitarian aid and civil protection, Budget, Competition, Consumers, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Communication, European Neighbourhood Policy", "head_office_address": "ZRINSKO FRANKOPANSKA 2B", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "JASNA KARACIC", "industry_forums": "", "grants": "", "country_code": "hr", "inter_groups": "presentation about patient rights with MEP at European parliament", "eu_initiatives": "The work of the EU Health Forum takes two main forms, the EU Health Policy Forum and the \nOpen Health Forum. \n \nThe opportunities for the involvement of consumers and patients’ representatives offered by \nEMA are multiple. \nThe most traditional one is the presence in the Management Board with a number of three \nmembers appointed by the Commission. It also appoints consumers and patients’ \nrepresentatives. \nwe are included in the work of European health parliament, and also for European patient day we are representative association for represent this important meeting at parliament every year. \nAlso we are in collaboration and hosted with Croatian mep members, and pur partners Italian mep members.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Croatian Association for Patients' Rights", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "JASNA KARACIC", "section": "III - Non-governmental organisations", "lon": "16.4340233", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "KARACIC#Jasna", "registration_date": "05/05/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.pravapacijenata.hr/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "SPLIT", "membership": "united nation \neuropean health parliament \nworld health organization \nMinistry of health/ commitie", "head_office_post_code": "21000", "position": "PRESIDENT", "financial_year_start_date": "01/02/2017", "head_office_country": "Croatia", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/01/2018", "lat": "43.5196848", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "19000", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Croatian Association for the Promotion of Patients Rights is the only association in Croatia that is not a patient's association, but an association of experts dealing with patients' rights and health problems. The main goal of the association is to Promote and Protect the Rights of Patients: \nPreventing Discrimination against Patients on Any Ground; getting to know the public about the existing rights of patients and how to use these rights in us and in the world; providing citizens with assistance in exercising their rights as patients; collecting individual o \nObservations on insufficiently defined relationships between those who provide and those who seek health service; the elaboration of proposals of legal presuppositions that would explicitly define the rights of patients, in accordance with the positive regulations of the Republic of Croatia, education of citizens, patients and education of doctors and lawyers. \nHUZZPP is an organization active in the field of adult education, as well as experts in legal and medical sciences who send their staff overseas to improve knowledge for the education of citizens in Croatia and to receive co-workers in education in their projects. \nOrganizational ability for successful project management:( n)( n)In order to protect, preserve and improve health, the Ministry of Health agrees that one of the essential areas of special importance is the promotion and protection of patient rights (priority areas of the competition). educating citizens about patient rights is an inevitable importance and absolute priority. Communication is the top of all problem sin the begining.( n)There is no national plan or program in the area of patient's rights, but the same relies on proven ineffective legislation, and this program is of utmost importance for any further action of all health-related associations as well as for the health system itself.( n)The aim is therefore to raise the level of understanding of these concepts first and foremost in the general and professional public, and to achieve their co-operation in the development of a national plan that would in the whole society plan for the rights of patients in a planned and planned manner. The program strengthens the involvement of citizens themselves and patient associations in deciding on key health services, directly promotes patient rights protection and establishes long-term solutions that contribute to the improvement and preservation of health.( n)Therefore, the program envisages activities to promote the national plan and the preparation of proposals, and the expected result is the recognition and adoption of the national plan at the institutional level.", "belgium_office_city": "", "head_office_phone": "(+385)915027861"}