{"member_organisations": "http://www.ceoe.es/organizaciones.html", "identification_number": "02963738854-41", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Diego de León, 50", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "Ana Plaza Arregui", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Política europea social y de empleo, política europea en el ámbito de la economía digital, política europea de I+D+I, política europea en materia de industria, pequeña y mediana empresa, medio ambiente, energía y cambio climático, política comercial y de inversión, política europea de mercado interior, asuntos económicos y monetarios, política fiscal, política europea de transportes; y, todas aquellas iniciativas europeas susceptibles de impactar en la competitividad y desarrollo empresarial.", "organisation_name": "Confederación Española de Organizaciones Empresariales (CEOE)", "belgium_office_post_code": "1000", "number_of_persons_involved": "11", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue de Cortenbergh 89, 4º", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)27366080", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruselas", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/05/2012", "website_address": "http://www.ceoe.es", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee on free movement of workers#X01784#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1784#Member#C#Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#GORDÓN ORTÍZ Marina #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Member#B#Industry#Community Strategy & AC Action Programme#Produits chimiques sur le lieu de travail#Intérêt des représentants des employeurs#Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "CEOE pertenece a la Confederación de Empresas Europeas, BUSINESSEUROPE; al Comité Consultivo Económico e Industrial de la OCDE (BIAC); y, a la Organización Internacional de Empleadores (OIE). También forma parte de los Comités asesores de la Comisión Europea \"Advisory Committee on Free Movement of Workers\" y \"Advisory Committee for the Coordination of Social Security Systems\"", "head_office_post_code": "28006", "goals__remit": "CEOE persigue como fines fundamentales:  \n-Fomentar y defender el sistema de iniciativa privada y la economía de mercado.  \n-Promover y defender la unidad de mercado en los ámbitos nacional y europeo.  \n-Propiciar el desarrollo económico sostenible en España, como medio de lograr una situación social cada vez más justa, y la mejora del medio ambiente.  \n-Representar y defender los intereses generales y comunes del empresario en la sociedad, ante la Administración, las organizaciones profesionales y las Instituciones públicas y privadas.  \n-Promover la competitividad de las empresas y la defensa de la libre competencia. \n-Promover el desarrollo de la investigación y la innovación tecnológica en las empresas, así como de la sociedad de la información y la formación de los empresarios en estas materias.", "industry_forums": "", "head_office_phone": "(+34)915663400", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación profesional", "person_in_charge_of_eu_relations": "Patricia Cirez Miqueleiz", "customers": "", "belgium_office_post_box": "", "position": "Delegada Permanente y Jefe de Asuntos Europeos"}