{"member_organisations": "", "identification_number": "029814024450-41", "fields_of_interest": "International co-operation and development, Energy, Environment, Research and innovation, Climate Action", "head_office_address": "Tehnoloski park 21", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Frumen Patricija", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Slovenia", "eu_initiatives": "E11430 - ACMC \nAdvanced Contactless Multifunction Control unit with gesture detection", "organisation_name": "Anigmoteh d.o.o.", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/11/2016", "website_address": "http://anigmo.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ljubljana", "membership": "", "head_office_post_code": "1000", "goals__remit": "Anigmoteh d.o.o. is a high-tech electronics company active particularly in the area of touchless controls. Touchless switches, capacitive sensors, low voltage LED dimmers and other innovative and patented products are all developed in-house. Their products offer the best solution for dimming all types of energy saving lamps. \nAnigmo touchless switches incorporate a sensor that detects a hand trough a decorative switch plate. With no physical contact needed for operation, no limitations are imposed on material, shape or color of the switchplate.  \nSwitches can be mounted into a round European or British Standard wallbox. They can replace any existing switch while offering superior and modern design options. Switchplates are attached to the base unit via magnets and easily exchanged.  \nAnigmo touchless products are designed to be covered with a decorative switch plate. You can use one of ours or create a custom switchplate, made from any piece of material, large enough to cover the switch.  \nIf invisible controls are called for, you can use our Touchless sensors. Employing same sensing technology and powered by low voltage they can be built into a wall, behind drywall or paneling for true invisible switch.  \nTouchless operation breaks free from limitations of mechanical or touch operated switches resulting in unprecedented modern design options, surpassed only by the elegance and ease of operation.  \nAnigmo touchless products are easy to install and use. Elegant hand wave in front of the switch or dimmer will turn it on or off. Holding the hand in front of the dimmer will change the light intensity. You can also control blinds or doors with graceful hand movements using Anigmo sensors.", "industry_forums": "", "head_office_phone": "(+386)41611790", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Frumen Patricija", "customers": "", "belgium_office_post_box": "", "position": "director"}