{"member_organisations": "https://www.gesamtmetall.de/verband/organisation/mitgliedsverbaende", "identification_number": "03004067068-71", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Single market", "head_office_address": "Voßstraße 16", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Oliver Zander", "inter_groups": "Intergroup \"Long-term investment and re-industrialisation\"", "financial_year_start_date": "01/01/2017", "grants": "498", "head_office_country": "Germany", "eu_initiatives": "Für die deutsche Metall- und Elektroindustrie sind zahlreiche EU-Initiativen von großer Bedeutung. 2017 verfolgte Gesamtmetall in Brüssel vorrangig Initiativen zur Beschäftigungs- und Sozialpolitik (z.B. der Europäischen Säule sozialer Rechte), dem Europäischen Semester und der wirtschaftspolitischen Koordinierung, Industriepolitik, Arbeits- und Gesundheitsschutz sowie Initiativen zu Renten und betrieblicher Altersversorgung, Arbeitnehmerfreizügigkeit (z.B. die Revision der Entsende-Richtlinie und der VO 883/2004), CSR, Datenschutz und Geschlechtergleichheit.", "organisation_name": "Gesamtverband der Arbeitgeberverbände der Metall- und Elektro-Industrie e.V. (Gesamtmetall)", "belgium_office_post_code": "1000", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue Marie de Bourgogne 58", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)25882949", "number_of_ep_accredited_persons": "5", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "DROSS#Sabina, HADELER#Indra, SOLLE#Stefan, THURM#Robert, ZANDER#Oliver", "estimate_of_costs_absolute_amount": "", "registration_date": "03/11/2011", "website_address": "http://www.gesamtmetall.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "CEEMET - Council of European Employers of the Metal, Engineering and Technology-Based Industries \n \nBDA - Bundesvereinigung der Deutschen Arbeitgeberverbände", "head_office_post_code": "10117", "goals__remit": "Der Verband hat den Zweck, alle sozialrechtlichen und sozialpolitischen Belange der Metall- und Elektroindustrie sowie verwandter Industrien und verbundener Wirtschaftszweige, auch des Dienstleistungsbereichs (M+E-Industrie) zu wahren, die von grundsätzlicher Bedeutung sind. Der Verband hat ferner die Aufgabe, den sozialpolitischen Erfahrungs- und Informationsaustausch seiner Mitglieder zu fördern und ein einheitliches Vorgehen in allen Fragen von allgemeinem Interesse zu sichern. \nDer Verband wird die gemeinsamen fachlichen Belange seiner Mitglieder insbesondere gegenüber den zentralen Behörden, den überfachlichen Zusammenschlüssen der Arbeitgeber, den Gewerkschaften und gegenüber sonstigen Organisationen vertreten. \n \nSoweit Mitgliedsverbände ihren unmittelbaren oder mittelbaren Mitgliedsfirmen Tarifbindung durch Mitgliedschaft vermitteln, nimmt der Verband die tarifpolitischen Aufgaben durch Koordinierung und Unterstützung ihrer tarifpolitischen Tätigkeit im Rahmen der zuständigen Mitgliedergruppe wahr. \n \nSoweit Mitgliedsverbände ihren unmittelbaren oder mittelbaren Mitgliedsfirmen keine Tarifbindung durch Mitgliedschaft vermitteln, unterstützt der Verband den Erfahrungs- und Informationsaustausch über die bei diesen Unternehmen bestehenden Arbeitsbedingungen im Rahmen der zuständigen Mitgliedergruppe.", "industry_forums": "", "head_office_phone": "(+0049)3055150251", "level_of_interest": "European, national", "relevant_communication": "Parlamentarischer Abend \"Increasing Competitiveness for a Social Europe\" (10/2017)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Indra Hadeler", "customers": "", "belgium_office_post_box": "", "position": "Stellvertretende Geschäftsführerin"}