{"member_organisations": "http://www.ibo.org/about-the-ib/governance-and-leadership/ib-board-of-governors/", "identification_number": "030103826093-82", "fields_of_interest": "Education and training, Youth", "head_office_address": "Route des Morillons 15 Grand-Saconnex", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Paula Wilcock", "inter_groups": "", "financial_year_start_date": "01/07/2016", "grants": "", "head_office_country": "Switzerland", "eu_initiatives": "The IB has, to date, not targeted any EU initiatives, policies or legislative files. IB has not taken part in any public consultation over the course of the last two years. IB’s activities with the EU are just starting and IB would like to focus on where it can bring its expertise. These are on the following initiatives: \n•    The EU’s review of its recommendations on key competencies \n•    European Skills, Competences, Qualifications and Occupations \n•    Europass \n•    Learning Opportunities and Qualifications in Europe", "organisation_name": "International Baccalaureate Organization (IBO)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/02/2017", "website_address": "http://www.ibo.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Genève", "membership": "", "head_office_post_code": "CH-1218", "goals__remit": "Founded in 1968 the International Baccalaureate (IB) is a non-profit foundation, which offers four high quality and challenging educational programmes for a worldwide community of schools. For close to 50 years, IB programmes have gained a reputation for their rigour and high academic standards, for preparing students for life in a globalized 21st century, and for helping to develop citizens who will create a better, more peaceful world. Currently, more than 1,3 million IB students attend over 4,500 schools in 152 countries. \nAll of this is captured in our mission statement: \n“The International Baccalaureate® aims to develop inquiring, knowledgeable and caring young people who help to create a better and more peaceful world through intercultural understanding and respect. To this end the organization works with schools, governments and international organizations to develop challenging programmes of international education and rigorous assessment. These programmes encourage students across the world to become active, compassionate and lifelong learners who understand that other people, with their differences, can also be right.” \nThe IB aspires to help schools develop well-rounded students who respond to challenges with optimism and open minds, are confident in their own identities, make ethical decisions, join with others in celebrating our common humanity and are prepared to apply what they learn in real-world, complex situations. Our four programmes, the Primary Years Programme for students aged 3 to 12 years, the Middle Years Programme for pupils aged 11 to 16 years, the IB Diploma Programme for students aged 16 to 19 years and the IB Career-related Programme for students aged 16 to 19 years are designed to: \n• help students develop the attitudes and skills they need for both academic and personal success \n• be student-centred, promoting personal challenge \n• offer a broad curriculum with significant content \n• explore globally significant ideas and issues", "industry_forums": "", "head_office_phone": "(+41)223092540", "level_of_interest": "global", "relevant_communication": "None currently", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "197600000", "legal_status": "Non-profit Foundation", "person_in_charge_of_eu_relations": "Rodney Fernandes", "customers": "", "belgium_office_post_box": "", "position": "Global Recognition Manager, Government and Accreditation"}