{"member_organisations": "Terre des Hommes France \nTerre des Hommes Switzerland (comprising two organisations: Terre des Hommes Switzerland and the Terre des Hommes Foundation in Lausanne, Switzerland) \nTerre des Hommes Luxembourg \nTerre des Hommes Italy \nTerre des Hommes Germany \nTerre des Hommes Spain \nTerre des Hommes Denmark \nTerre des Hommes Canada \nTerre des Hommes Netherlands", "identification_number": "030107317058-64", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Sport, Borders and Security", "head_office_address": "Chemin Franck- Thomas, 31", "full_time_equivalent_fte": "6,5", "person_with_legal_responsibility": "Lysiane André", "industry_forums": "", "grants": "2840", "inter_groups": "Collaboration with the EP Intergroup on Child Rights together with CRAG (Child Rights Action Group)", "eu_initiatives": "• Implementation of the EU Agenda on Migration \n• EU Integration Policies; EU Action Plan on the Integration of Third Country Nationals \n• EU Civil Society Organisations’ Platform on Trafficking \n• EU Children’s Rights Agenda 2015-2020 \n• EU Fundamental Rights Policy \n• Implementation of the EU Action Plan on Human Rights and Democracy 2015-2019 \n• Post-2015 Agenda and Implementation of the SDGs \n• EU Child Protection Policy", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Terre des Hommes International Federation (TDHIF)", "belgium_office_post_code": "B-1050", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Lavinia Liardo", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)28930951", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "26 Rue d'Edimbourg", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/04/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.terredeshommes.org/ http://destination-unknown.org/ http://www.childrenwin.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Geneva", "membership": "The TDHIF holds a consultative status with the UN Economic and Social Council, UNICEF, the ILO and the Council of Europe. It also works in collaboration with other networks pursuing similar aims. It works with other International and European organizations and networks pursuing comparable aims. \n \nTDHIF is active in the following networks: \n \nInternational Development and Relief: \n•    International Civil Society Centre \n•    Beyond 2015 Campaign \n•      UN Cluster system (WASH cluster, Food security    cluster, Health cluster, Protection-psychosocial cluster, Early Recovery cluster) \n \nInternational Child Rights: \n•    Inter-agency working group to end child immigration detention \n•      The Executive Committee of Child Rights Connect \n•    The Steering Committee of the NGO Coalition for the ratification and implementation of the Optional Protocol 3 to the Convention on the Rights of the Child \n•    The Keeping Children Safe Coalition \n•    The Inter-Agency Group on Children on the Move \n•    Child Protection Working Group including co-leadership on the “Minimum Standards” project \n•    International Panel on Juvenile Justice  \n•    Watchlist on Children and Armed Conflict \n•      Mario informal network \n•      Global Call for a Study on Children deprived of Liberty \n \nEuropean Networks: \n•    CONCORD, the European NGO Confederation on Development and Relief \n•    The European Human Rights and Democracy Network (HRDN) \n•    The European Child Rights Action Group (CRAG)", "head_office_post_code": "CH-1223", "position": "Senior Policy Officer", "financial_year_start_date": "01/01/2016", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "Events: \n• Global Conference on Children on the Move, in Berlin, June 2017, www.childrenonthemove.org \n• Participation at the EU Forum on the Rights of the Child, contribution to Joint Statement to End Child Immigration Detention: http://www.terredeshommes.org/wp-content/uploads/2017/11/JointStatement_Child_Immigration_Detention_FINAL.pdf \n \n \nCommunications: \n• Children win campaign \n• DU campaign \n• Feeding websites on a daily basis and communications (http://destination-unknown.org/, http://www.terredeshommes.org/, http://www.childrenwin.org/) \n \nPublications: \n• Research: Global Mica Mining and the Impact on Children's Rights shows that child labour is used in more mica mining countries and industries and that producers are not aware, or hardly, of the wide use of mica in their products, or of the conditions under which it is extracted. \n• Working document on Child Rights in the Global Compacts, www.childrenonthemove.org/resources \n• Destination Unknown campaign – Institutional Learning Report, In June 2017 Terre des Hommes prepared an  Institutional Learning Reportto map and list everything the Destination Unknown campaign has been doing across the globe.  \n• Child Labour Report 2017 \nThe 2017 edition of Terre des Hommes Child Labour Report talks about how climate change is pushing children in the Global South into ever more dangerous forms of child labour and exploitation. \n• FARO Model Handbook: Mental Health and Psychosocial Support to Unaccompanied Minors and Families with Children in Reception Centres‘, is based on a multilevel system of intervention, responding to migrant children’s needs depending on where they arrive (hotspots, harbours, reception centres etc.).", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1969778", "legal_status": "International Association according to Article 60 and following of Swiss Civil Code", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The mission of the Terre des Hommes organisations is to provide active support to children, without racial, religious, political, cultural or gender-based discrimination. The Convention on the Rights of the Child constitutes the conceptual framework guiding the activities of the Terre des Hommes organisations. \n \nIn their own countries and regions, the Terre des Hommes organisations bring to the attention of the public, including children and young people, the causes of underdevelopment, together with the rights of the child. \nThey mobilise political will and advocate appropriate governmental policies. They undertake fund raising activities to achieve their objectives. \nThe International Secretariat ensures coordination among the Terre des Hommes organisations and representation at an international and European level.  \n \nTerre des Hommes International Federation at a glance (data 2014): \n- 10 TDH national member organisations \n- 4.822.000 direct beneficiaries \n- 870 development and humanitarian aid projects in 68 countries \n- 1.120 partner organisations \n- 320 paid employees at the different headquarters \n- 3.100 people in the field \n- 3.325 members and supporters \n- 8.500 volunteers \n \nOur registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU. You can find the guidelines on http://www.act4europe.org or http://www.alter-eu.org", "belgium_office_city": "Brussels", "head_office_phone": "(+41)22 736 33 72"}