{"member_organisations": "", "identification_number": "030692630251-60", "fields_of_interest": "Culture, International co-operation and development, Employment and Social Affairs, Youth, Regional Policy", "head_office_address": "PLAZA DE LA CONSTITUCIÓN S/N", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "GABRIEL CRUZ", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "0", "head_office_country": "Spain", "eu_initiatives": "-Youth Employment Initiative to support young people who are not in education, employment or training (NEETs). \n-Employment, social affairs and social inclusion through the European Social Fund (ESF) to help people improve their work skills and job prospects.  \n-European Territorial Cooperation (ETC), which provides a framework for the implementation of joint actions and policy exchanges between national, regional and local actors. \n-Integrated Urban Development Planning  \nand Urban Development Management –  \nStrategies and instruments for   \nsustainable urban development.", "organisation_name": "AYUNTAMIENTO DE HUELVA - HUELVA CITY COUNCIL (AYTO HUELVA)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "18725520", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "EUROPEAN REGIONAL DEVELOPMENT FUND AND EUROPEAN SOCIAL FUND", "belgium_office_address": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/02/2018", "website_address": "http://www.huelva.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "HUELVA", "membership": "", "head_office_post_code": "21003", "goals__remit": "Huelva City Council is the local public institution with competences, in terms of State and Autonomous Regions, in the subjects described in Article 25 of the Law 7/1985, dated April 2, which regulates the Basis of the Local Government Law, among which we can find: \n·Planning, management, implementation and urban discipline; promotion and management of housings; parks and gardens, paving of public urban roads and maintenance of tracks and rural roads. \n·Artistic-historical heritage. \n·Environment protection. \n·Providing social services and promotion of social reintegration. \n·Water supply and street lighting; services of road cleaning, of waste collection and treatment, sewage and treatment of waste water.", "industry_forums": "", "head_office_phone": "(+34)959210101", "level_of_interest": "regional/local", "relevant_communication": "Currently projects: \n- Promotion of sustainable tourism in Bajo Guadiana through the environmental and cultural itinerary within the framework of a common strategy. (An INTERREG project, ERDF funding). \n-Sustainable and Integrated Urban Development Strategy of the city of Huelva: Regeneration of its Green and Social Lung (Operational Program Competitiveness and Sustainable Development 2014-2020 ERDF funding). \n-I3J - Integrated Youth Insertion Itineraries: ten itineraries that will cover the different professional activities (Youth Employment Operative Program, ESF funding).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "18873083", "legal_status": "LOCAL AUTHORITY", "person_in_charge_of_eu_relations": "JESÚS MANUEL BUENO", "customers": "", "belgium_office_post_box": "", "position": "CITY COUNCILMAN"}