{"member_organisations": "", "identification_number": "031571311716-04", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Consumers, International co-operation and development, Education and training, Enlargement, Energy, Business and Industry, Environment, Taxation, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "Reinhardtstraße, 18", "full_time_equivalent_fte": "5,75", "person_with_legal_responsibility": "Eberhard Brandes", "inter_groups": "", "financial_year_start_date": "01/07/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Der WWF Deutschland ist in folgenden Politikbereichen aktiv: \n \nClimate & Energy: \n- European Emissions Trading System \n- 2030 climate and energy framework \n- 2020 climate and energy framework \n \nNatural resources: \n- EU Timber Regulation (EUTR) \n- Policy measures against deforestation \n- Action plan on Forest Law Enforcement \n \nGovernance and trade (FLEGT): \n- Water Framework Directive (WFD) \n- The 2020 EU Biodiversity Strategy \n- Implementation of Natura 2000 \n  (Birds and Habitats Directives) \n- Sustainable food \n- Common Agricultural Policy (CAP) \n \nFisheries and marine conservation: \n- Common Fisheries Policy (CFP) \n- European Maritime Fisheries Fund (EMFF) \n- Illegal, Unregulated and Unreported Fisheries (IUU) Regulation \n \nExternal development and finance: \n- Agenda 2030 EU and global sustainable development framework \n- Joint Africa-EU Strategy \n- EU-China Strategic partnership; China´s trade in natural resources \n \nGreening economies: \n- Europe 2020 strategy \n- EU Semester \n- European Fund for Strategic Investments (EFSI) \n- European Investment Bank (EIB) \n- European Structural and Investment Funds (Cohesion Policy)", "organisation_name": "WWF Deutschland (WWF)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/09/2013", "website_address": "http://www.wwf.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "- Deutscher Naturschutzring (DNR) \n- Europäische Bewegung Deutschland (EBD): www.netzwerk-ebd.de \n- Green G10: www.green10.org \n- CAN: www.climnet.org \n- IUCN: www.iucn.org", "head_office_post_code": "10117", "goals__remit": "Bewahrung der biologischen Vielfalt und der Erhalt eines lebendigen Planeten für uns und unsere Kinder. Schutz von Nord- und Ostsee, Küsten, Flüssen, Feuchtgebieten, Wäldern sowie bedrohter Arten und ihrer Lebensräume. Nachhaltige Energiepolitik, wirkungsvoller Klimaschutz, gerechte und umweltfreundliche Landwirtschaft, Umweltbildung.", "industry_forums": "", "head_office_phone": "(+49)30311777419", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Klima und Energie: \nDer WWF verfolgt die Umsetzung des UN-Klimaabkommens von Paris auf europäischer Ebene und erarbeitet dazu eigene Vorschläge. Er schafft auch ein Bewusstsein dafür, wie die europäischen Kohlekraftwerke den Klimabemühungen der EU widersprechen.  \nDer WWF möchte eine klare Prioritätensetzung für erneuerbare Energien und Energieeffizienz im Rahmen der Klima- und Energieziele für 2030 sichern. Als Informationen für Entscheidungsträger hat der WWF diverse Positionspapiere verfasst.  \n \nNatürliche Ressourcen: \nDer WWF verfolgt aufmerksam die Umsetzung der EU-Holzhandelsverordnung (EUTR) und der EU-Richtlinie zur Bekämpfung illegalen Holzeinschlags (FLEGT). Dazu wurde im August 2014 ein Regierungsbarometer veröffentlicht, welches die Bemühungen der EU-Mitgliedstaaten gegen illegalen Holzeinschlag analysiert. \nDer WWF hat einen Sitz im European Habitat Forum (EHF). Dort sind führende, europäische Naturschutzorganisationen versammelt, um die Europäische Kommission bezüglich der Umsetzung und der weiteren Entwicklung der EU-Biodiversitätspolitik zu beraten; dazu gehört die verbesserte Integration dieses Bereichs in andere Sektoren der Politik. \nZwischen Oktober und Dezember 2014 hat der WWF im Rahmen des LiveWell-for-LIFE-Projekts im EU-Parlament durch Kochvorführungen für nachhaltige Ernährung geworben. Jetzt wird zudem ein LiveWell-Menü im EU-Abgeordneten-Restaurant angeboten. Eine Konferenz zu diesem Thema wurde im Dezember 2014 abgehalten. Ein endgültiger, Empfehlungen beinhaltender Bericht, der auf den Haupterkenntnissen des dreijährigen Projektes basiert, wurde veröffentlicht. \nNeben seinem Beobachterposten im „EU High Level Forum für eine besser funktionierende Lebensmittelversorgungskette“ unterstützte der WWF aktiv eine neue Arbeitsgruppe zu „Nachhaltigen Lebensmittelketten“. Dabei war er auch an der Entwicklung einer gemeinsamen Erklärung beteiligt, die im April 2014 veröffentlicht wurde. \n \nFischerei und Meeresschutz: \nDer WWF war ausschlaggebend an der Reform der Gemeinsamen Fischereipolitik (GFP) beteiligt und überwacht nun den Umsetzungsprozess. Besondere Bedeutung kommt auch der Unterstützung der effektiven Umsetzung der EU-Verordnung zur Bekämpfung illegaler, nicht gemeldeter und unregulierter Fischerei (IUU) zu. \n \nInternationale Entwicklung und Finanzen: \nDer WWF engagiert sich sowohl im globalen Rahmen als auch innerhalb der EU im Prozess zur Umsetzung der globalen nachhaltigen Entwicklungsagenda (2030-Agenda). Er leitet auf europäischer Ebene außerdem eine Concord-Beyond 2015 Task Force zu diesem Thema.   \n \nGreen Economy: \nDer WWF stellt sowohl der Kommission als auch den Mitgliedstaaten jährlich Beiträge für den Prozess des Europäischen Semesters und die Überprüfung der Europa-2020-Strategie zur Verfügung. Ein Bericht mit Empfehlungen für nachhaltiges Wirtschaften in Europa wurde Anfang 2015 veröffentlicht. Der WWF stellt außerdem Beiträge zur Gründung des European Fund for Strategic Investment (EFSI) und zur Bewertung der Klimapolitik der Europäischen Investitionsbank (EIB) zur Verfügung. \n \nÖffentliche Angelegenheiten: \nBezug nehmend auf die institutionellen Veränderungen des Europäischen Parlaments und der Europäischen Kommission im Jahr 2014 sucht der WWF Kontakt zu den neuen Entscheidungsträgern, um ihnen seine Hauptforderungen bewusst zu machen.  \nZusätzlich möchte der WWF seinen Fokus auf das jährliche Arbeitsprogramm der EU-Kommission legen, um hier seine politischen Forderungen einzubringen. \n \nKommunikation: \n \n-  regelmäßig aktualisierte Website (www.wwf.de), starke Social-Media-Präsenz, monatlich erscheinender Newsletter \n-  Living Planet Reports 2014 (erscheint halbjährlich) \n- Organisation einer TEDxWWF-Konferenz in Brüssel im Oktober 2014 \n- Ratgeber für den Alltag", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "76969000", "legal_status": "Stiftung", "person_in_charge_of_eu_relations": "Alois Vedder", "customers": "", "belgium_office_post_box": "", "position": "Politikteam"}