{"member_organisations": "Ce sont les travailleurs (salariés et volontaires) du groupe, qui le désirent qui sont membres de l'AG. \nwww.terre.be \nwww.autreterre.org \nwww.fleurservicesocial.be \nwww.coterre.be \nwww.acoustix.be \nwww.ecotop.be", "identification_number": "03188475271-44", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Justice and Fundamental Rights, Research and innovation, Trans-European Networks, Food Safety, Climate Action", "head_office_address": "rue de Milmort, 690", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "William Wauters", "inter_groups": "Intergroupe parlementaire Economie Sociale; \nmembre de Social Economy Europe \nmembre de ENSIE asbl European Network for Social Integration Enterprises \nDialogue stratégique pour le semestre européen DG emploi et affaires sociales \nSocle européen des droits sociaux, DG emploi et affaires sociales.", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Dialogue social et gestion participative. \nReconnaissance du statut de scop en Belgique \nDécret réutilisation, rémunération pour le matériel recyclé pour réutilisation. \nInnovation sociale  \nLe changement d'échelle (scale up) \nEconomie circulaire, \nrévision de la définition de PME \nLes clauses sociales \nles entreprises sociales d'insertion \nla démocratie et la participation des travailleurs", "organisation_name": "Groupe Terre asbl", "belgium_office_post_code": "", "number_of_persons_involved": "11", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/02/2011", "website_address": "http://www.terre.be/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Herstal", "membership": "COBEREC: confédération belge de la récupération \nRES: Réseau des Entreprises Sociales, lui-même membre fondateur de ENSIE (European Network  for Social Integration Enterprises) \nSAW-B Solidarité des Alternatives Wallonie-Bruxelles \nSOLID'R: Label éthique contrôlé par Ethibel \nAssociation 21: développement durable \nRessources: Fédération des entreprises d'économie sociale actives dans la réduction des déchets par la récupération, la réutilisation et la valorisation des ressources. \nAtout EI: Fédération wallonne des entreprises d'insertion \nSocial Economy Europe \nTESS, est un GEIE, composé de partenaires belges,  italien, français, et espagnols", "head_office_post_code": "4040", "goals__remit": "Groupe Terre asbl fait partie du groupe Terre, qui rassemble des entreprises et organisations d’économie sociale et solidaire. Son objectif est de participer à la création d’un monde démocratique où chaque être humain a le droit de vivre dans la dignité, de se réaliser dans le respect mutuel et celui des générations futures.  \nPour atteindre cet objectif, le groupe développe des activités économiques basées sur un mode de gestion participatif en démocratie directe, principalement dans le secteur de la récupération.  \nLe groupe dispose d’une expérience de près de 70 ans dans le domaine des collectes sélectives et de recyclage de biens réutilisables. Il a permis jusqu’ici la création de 443 emplois, stables et de qualité, en Belgique, notamment pour des personnes éloignées des circuits traditionnels de l’emploi.  \n     \nLe groupe Terre est aussi actif au sud de la planète via l'ONG du groupe, Autre Terre asbl, en participant à la réalisation de projets de développement notamment au Pérou, au Mali, au Burkina Faso et au Sénégal, principalement dans le domaine du développement durable, l'agro écologie, le traitement des déchets, le recyclage et l'économie sociale; \n \nEn corollaire, le groupe met en place des stratégies de renforcement des capacités des travailleurs/acteurs basées sur la reconquête de la citoyenneté, la transparence, l'éthique, l'éducation et la formation. Elle promeut la volonté \"d'entreprendre autrement\" (voir http://entreprendreautrement.be) \n \nGroupe Terre asbl est l'une des 12 entités du groupe. Elle rassemble les services \"transversaux\" (communs à tout le groupe : direction générale, service du personnel, service financier, service com et éducation etc.). Ces services constituent des leviers pour mettre en place les politiques transversales et les orientations stratégiques décidées par l'A.G. du groupe, ouverte aux travailleurs.", "industry_forums": "", "head_office_phone": "(+32)042405858", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "revue trimestrielle \"Terre\", 5000 exemplaire \nBrocantes, sensibilisation, environnement. \nEvènement bisannuel: \"Les Alternatives\" \nAnimation de fédérations et réseaux régionnaux \nnews numériques \nNouveau centre de tri à Couillet (Belgique)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "2809039", "legal_status": "asbl", "person_in_charge_of_eu_relations": "Xavier Roberti", "customers": "", "belgium_office_post_box": "", "position": "chargé du lobbying politique"}