{"member_organisations": "", "identification_number": "032357232509-71", "fields_of_interest": "International co-operation and development, Education and training, Employment and Social Affairs, Youth, Research and innovation, External Relations, Trans-European Networks", "head_office_address": "Kluyverweg 1 Room NB 1.09", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ioannis Tsagkarliotis", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "-EU space policy: Through many events space policy is analysed and proposals for improving its efficiency. \n-Youth employment: Main activity of our association. Special events (such as career days and meetings with industry) are organised so that industry creates more working places for young engineers.  \n-Adoption of the list of skills, competences and occupations of the classification for matching on the EURES portal: Many events (such as career days and speeches) where professionals explain how skills and competences match with job roles mostly referring to EURES portal.   \n-Technical standards and formats for matching of vacancies and job seeker profiles on the EURES portal: Many events (such as career days and speeches) where professionals explain how standards and formats match with job roles mostly referring to EURES portal.", "level_of_interest": "European", "organisation_name": "ALUMNI of the EUROPEAN ASSOCIATION OF AEROSPACE STUDENTS (EUROAVIA ALUMNI)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.3753215, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/09/2018", "website_address": "http://alumni.euroavia.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on graduate tracking#E03580#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3580#Member#C", "head_office_post_box": "", "head_office_city": "Delft", "membership": "", "head_office_post_code": "2629", "goals__remit": "The objective of the Association shall be: \n- to establish, foster and maintain a network of like-minded professionals in the aerospace sector \n- to support the European Association of Aerospace Students \nThe Association does not pursue profitable purposes. \nThe Association shall endeavour to achieve its objectives by: \n- organising events and providing opportunities for Aerospace Professionals to meet each other at a professional, cultural and social level; \n- creating opportunities for Aerospace Professionals to gain insights into other aspects of the aeronautics and astronautics industry; \n- representing their members wherever this is possible and necessary; \n- and furthermore all lawful means which may be conducive to achieving the object set.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Mentoring in Euroavians \nEvents such us speeches, workshops and career days for Promoting Space awareness, networking with industry and Universities.", "financial_year_end_date": "01/12/2017", "lat": 51.98990939999999, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1000", "legal_status": "non profit", "person_in_charge_of_eu_relations": "Ioannis Tsagkarliotis", "customers": "", "belgium_office_post_box": "", "position": "Vice President", "belgium_office_city": "", "head_office_phone": "(+31)6937442696"}