{"member_organisations": "", "identification_number": "034546859-02", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Employment and Social Affairs, Business and Industry, Environment, Taxation, Single market, Food Safety, Digital economy and society", "head_office_address": "Avenue des Gaulois, 3", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Else GROEN", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Our priorities are defined by the business model of independent retailers working in a group structure and the sector. \n \nCompetition rules \nAs the central organisation of the group acts at a different economic level of the chain compared to the independent retailers, certain types of vertical agreements between the central organisation and the retailers are indispensible to the efficient functioning of these groups. Agreements can include information exchanges, purchasing agreements, agreements on commercialisation and standardisation.They have pro-competitive effects, which benefit consumers. Meanwhile, on a horizontal level, the retailers of the same group always remain independent entrepreneurs and competitors. Due to this dual structure, agreements between groups of independent retailers are subject to the vertical competition Regulation and guidelines but can also be subject to horizontal competition guidelines. We seek to heighten competition and consumer benefit whilst creating an optimal competitive playing field for our members. \n \nDigital and Single Market Strategy \nOur members are active multi-channel retailers. We seek to ensure that EU policy respects a fair playing field for all retail channels and that groups of independent retailers and their members can efficiently operate on and offline, and are able to compete on fair terms. Issues: Level playing field for on- and offline, geoblocking, platforms, parcel delivery, VAT, consumer rights, copying levies etc  \n \nEntrepreneurship \nOne way in which independent/SME retail entrepreneurs can reach their full potential whilst remaining independent is by joining a group of independent retailers. Therefore, we work on achieving political recognition for the group business model for independent/SME retail, as a promoter of entrepreneurship and sustainable growth. Related issues: cooperative business model, fair taxation, insolvency. \n \nSME policy \nOur member groups are composed of, or provide services to, independent SME retailers. Involvement in SME policy discussions are therefore a priority, to ensure that the interests of independent SME retailers are taken into consideration. SME financing. \n \nEuropean Retail Action Plan  \nIn its European Retail Action Plan, the European Commission acknowledges the importance of our groups in the EU retail market. We seek to ensure that the actions contained in the plan benefit, and reflect the needs of, groups of independent retailers. Market diversity, healthy cities and private labels are related issues of importance. \n \nB2B trading practices  \nOur members operate on wholesale and retail level and will be affected by the policy outcomes of discussions related to supply chain behaviour. We are a founder of the Supply Chain Initiative, a voluntary framework that seeks to ensure fair behaviour between different sectors in the food supply chain. \n \nProduct safety and labelling  \nOur members are deeply committed to ensuring that only safe products are on the market. This is essential for their relationships with customers and their reputation. In order to achieve clear, understandable rules that can easily be implemented and do not constitute an unnecessary burden on SME retailers, we work on the clarification of the obligations of economic actors – especially of distributors. Equally, we seek to avoid unnecessary burdens created by changes to the labelling rules. \n \nFood safety and labelling \nWe have many members active in food retail. Our members believe that it is essential to ensure safe supply chains and high levels of consumer welfare. As such we are active on all food safety issues, particularly with regard to distributors obligations. We seek to avoid unnecessary burdens for SME retailers created by changes to the labelling rules. \n \nCircular economy \nRetailers work with many linked sectors and complex supply chains. As such we follow EU policy on the circular economy, waste and food waste, energy and resource efficiency, et", "organisation_name": "Independent Retail Europe (formerly UGAL - Union of Groups of Independent Retailers of Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BHATIANI#Ravi, CARRÉ#Ariane, DESSOUROUX#Laurence, FREIIN VON REITZENSTEIN#Elisabeth", "estimate_of_costs_absolute_amount": "741350", "registration_date": "25/06/2008", "website_address": "http://www.independentretaileurope.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Stakeholder consultation group for the Fitness Check of EU consumer and marketing law #E03423#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3423#Member#C#Advisory Group on the Food Chain and Animal and Plant Health#E00860#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=860#Member#C#Animal Health Advisory Committee#High Level Forum for a Better Functioning Food Supply Chain#E03337#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3337#Member#C#Technical expert group for food contact materials#E03354#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3354#Member#C#EU Platform on Food Losses and Food Waste#E03421#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3421#Member#C#Sub-group to support EU activities to facilitate food donation#Multi-stakeholder Group on Environmental Claims#E03327#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3327#Member#C", "head_office_post_box": "3", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1040", "goals__remit": "Established in 1963, Independent Retail Europe (formerly UGAL – the Union of groups of independent retailers of Europe) is the European trade association that acts as an umbrella organisation for groups of independent retailers in all food and non-food sectors. \n \nIndependent Retail Europe represents retail groups characterised by the provision of a support network to independent SME retail entrepreneurs, joint purchasing of goods and services to attain efficiencies and economies of scale, as well as respect for the independent character of the individual retailer. \n \nOur members are groups of independent retailers and national associations representing them as well as wider service organizations set up to support independent retailers.  \n \nThe marjority of our groups have been established by the retailers themselves, as a cooperative or similar format whereby retailers are the main shareholders and have oversight over the group's activities and strategy. The retailers can, but do not always operate under the same brand name. Other models are service providers which enable independent retailers to be competitive in the market. \n \nIndependent Retail Europe represents a very large part of the retail market: over 367,000 independent retailers, who manage more than 574,000 sales outlets in all EU Member States. This represents a total employment of more than 5,886,000 persons. \n \nIndependent Retail Europe is the oldest and second largest European retail association in Brussels.", "industry_forums": "", "head_office_phone": "(+32)2 732 46 60", "level_of_interest": "European, national", "relevant_communication": "Independent Retail Europe organises a series of events entitled \n \n\"Independent Retail Europe Policy Platform\" \n \nBringing together policy makers and independent retailers and their groups to exchange on specific policy issues of concern and interest.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "a.i.s.b.l. - Association internationale sans but lucratif", "person_in_charge_of_eu_relations": "Else GROEN", "customers": "", "belgium_office_post_box": "", "position": "Directeur Général"}