{"member_organisations": "", "identification_number": "03506017714-81", "fields_of_interest": "Agriculture, Consumers, Energy, Environment, Maritime affairs and fisheries, Trans-European Networks, Food Safety, Transport, Climate Action", "head_office_address": "Hackescher Markt, 4", "full_time_equivalent_fte": "9,25", "person_with_legal_responsibility": "Jürgen Resch", "industry_forums": "", "grants": "333729", "country_code": "de", "inter_groups": "", "eu_initiatives": "- CEP (Abfall-Rahmen-RL und Verpackungs-RL, aber auch Deponie-RL \n- WEEE2-RL (Umsetzung und Vollzug in Deutschland und der EU) \n- CENELEC Standards EN 50625-Serie (zur EAG-Behandlung) \n \n- Participation in stakeholder consultations concerning the Evaluation of the directive relating to the availability of consumer information on fuel economy and CO2 emissions in respect of the marketing of new passenger cars (1999/94/EC) \n- Participation in stakeholder consultations concerning the Evaluation of European market surveillance (Internal Market for goods – Enforcement and Compliance) \n- Observation of the legislative process regarding evaluations of the Energy Labelling Directive, the Ecodesign Directive as well as their delegated acts and implementing regulations \n- Revision process of the legal frameworks of Non Road Mobile Machinery and Type Approvals and Market Surveillance for cars \n- Suggestion and observation of infringement proceedings (Energy Performance of Buildings Directive) \n- Improvement of market surveillance of energy related products (Ecodesign requirements and energy labelling) \n- Improvement of market surveillance and support of the Energy Performance Certificate \n- Improvement of market surveillance relating to the availability of consumer information on fuel economy and CO2 emissions in respect of the marketing of new passenger cars \n- Improvement of market surveillance in the Non Road Mobile Machinery sector \n \n- REGULATION (EC) No 443/2009 and its update REGULATION (EU) No 333/2014 \n- REGULATION (EC) No 692/2008 \n- REGULATION (EC) No 715/2007 \n- DIRECTIVE 2007/46/EC \n- Proposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on the approval and market surveillance of motor vehicles and their trailers, and of systems, components and separate technical units intended for such vehicles - COM/2016/031 final - 2016/014 (COD) \n \n- Air Quality Directive (2008/50/EG) \n- NERC Directive (2016-2284-EU) \n- Ecodesign (2009/125/EG) for local space heaters (2015/1185 and 2015/1188)  and solid fuel boilers (2015/1189) \n- Revision of Renewable Energy Directive (2009/28/EC) \n- Air Quality Directive (2008/50/EG) \n- NERC Directive (2016-2284-EU)", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Deutsche Umwelthilfe e.V. (DUH)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "person_in_charge_of_eu_relations": "Dorothee Saar", "section": "III - Non-governmental organisations", "lon": "13.4018803", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/01/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.duh.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "EEB Eurpean Environmental Bureau: Federation of Environmental Citizens Organisation, 140 Mitgliedsorganisationen aus ganz Europa \n \nT&E Transport & Environment: T&E is an independent pan-European association with scientific and educational aims, with no party political afflication and devoid of any profit making motive. Established in 1990, T&E has grown to become pricipal environmental organisation campaigning on sustainable transport at the EU level in Brussels. Our primary focus is on European transport and environmental policy but our work in Brussels is supported by around 50 member organisations working to promote an environmentally sound approach to transport across Europe.", "head_office_post_code": "10178", "position": "Bereichsleiterin Verkehr und Luftreinhaltung", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "ReUse-Conference am 23.03.2017 in Brüssel mit dem Ziel Wiederverwendungsquoten und Abfallvermeidung im Circular Economy Package der EU-COM zu stärken. \n \nPressearbeit (Pressemitteilungen), öffentliche Statements und veröffentlichte Stellungnahmen zur Verbesserung des Circular Economy Package der EU-COM (höhere Recyclingquoten, keine Deponierung recyclingfähiger Wertstoffe, Wiederverwendungsquoten und Abfallvermeidungsziele). \n \nDie DUH ist im Bereich Kreislaufwirtschaft hauptsächlich national in Dt. und nur ergänzend in Brüssel auf europäischer Ebene tätig. \n \n- Communication tools: press events, social media activities, project website, App  \n- Consumer information: Background material, Emission and fuel consumption tests, comparative legal study \n- Expert talks with industry, politics, science and other NGOs on national level. Conferences and workshops in Brussels and other European countries with political decision makers on EU level, administrations and authorities as well as NGOs. \n \n- PR and press work: press events, social media activities, consumer information (background material), project website,  particle measurements to demonstrate the problem. \n- Expert talks with industry, politics, science and other NGOs on national level. Results of the expert talks are disseminated in workshops and conferences in Brussels and other European countries with political decision makers on EU level, administrations and authorities as well as NGOs. \n- European network: Spreading of the project content and information material in other European countries in cooperation with local NGOs \n \n- Background information to make citizens, NGOs and political decision makers aware of the issue and empower them to act. \n- Media events, press releases and social media activities, a project website  \n- Expert talks with relevant stakeholders on national level will discuss technical, administrative and legal aspects to optimize control mechanisms and implementation of air quality legislation. \n- Capacity Building Workshops about European legal actions on air quality will be organized in different Member States.  \n- A substantial analysis of air quality measures (B.6), their efficiency, time frame, costs, EU funding schemes and relation to different pollutants will be conducted and summarized in factsheets for administrations \n \nEnergiebereich: \nArbeit zu EU-Winterpaket: \n•    Pressearbeit  \n•    Kommunikation:  \no    regelmäßiger Austausch mit anderen nationalen und europäischen Organisationen und Initiativen. \no    Gespräche in Brüssel mit ausgewählten MEPs \nEuropäische Energieeffizienz-Richtlinie (EED): \n•    Complaint bei der EU-Kommission gegen Deutschland eingereicht wegen mangelnder Umsetzung des Art.7 EED  \n•    Pressearbeit \nProjektantrag (mit deutschen und europäischen Partnern) im Rahmen der Europäische Klimaschutzinitiative (EUKI) des BMUB", "financial_year_end_date": "01/12/2016", "lat": "52.5235168", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "8115669", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Deutsche Umwelthilfe stelle ein Forum für Umweltorganisationen, Politiker und Entscheidungsträger aus der Wirtschaft dar. Unser Ziel sind ökologische und zukunftsfähige Weichenstellungen. Im Dialog mit Unternehmen und Umweltpolitikern entwickeln wir Chancen für nachhaltige Wirtschaftsweisen und umweltfreundliche Produkte. \nGleichzeitig informieren wir die Öffentlichkeit. Wir machen Umweltpolitik und Umweltrecht transparent. Kritische Bürger, umwelt- und gesundheitsbewusste Verbraucher und Medien sind wichtige Partner. Gemeinsam mit ihnen setzen wir uns für einen schonenden Umgang mit natürlichen Ressourcen, die Erhaltung der biologischen Vielfalt, Klimaschutz, saubere Luft, nachhaltige Mobilität und Verbraucherschutz ein.", "belgium_office_city": "", "head_office_phone": "(+49)30 24008670"}