{"member_organisations": "http://www.tela.fi/tietoa_telasta/jasenet", "identification_number": "035473310965-62", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, Employment and Social Affairs, Business and Industry, Taxation, Youth, Justice and Fundamental Rights, Single market, Digital economy and society, Banking and financial services", "head_office_address": "Salomonkatu 17 B", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Nikolas Elomaa", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Finland", "eu_initiatives": "FTT, CMU, Long term investing, EU 2020, social security coordination 883/2004, economic coordination, EMU, social pillar, TTIP, CETA, EMIR, AIFM, investment plan for Europe, ESIF, IORP regulation, PEPP, insurance regulation.", "organisation_name": "Finnish Pension Alliance TELA (TELA)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/04/2013", "website_address": "http://www.tela.fi", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Helsinki", "membership": "AIEP  7 AEIP the European Association of Paritarian Institutions represents the social protection institutions jointly managed by social partners (paritarian institutions) and aims to promote the paritarian management of social protection at the EU-level. This has been its key objective since its founding in 1996. \n \n \nThe values supported by AEIP are based on a balanced representation of employers and employees which is a typical feature of joint management (as well as social policy emanating from collective bargaining), solidarity and transparency; this approach is complementary to that applied within the social economy. \n \nUltimately, its aim is the recognition of the status of the European Paritarian Institution of Social Protection, as a structure enabling joint negotiations and joint management of cross-border collective agreements on pensions, health and providence schemes. \n  \nAEIP also promotes studies and dissemination of paritarism in the field of social protection through conferences, seminars and publications and representation at EU-level through close contacts and cooperation with the European Commission, the European Parliament and the Economic and Social Committee.", "head_office_post_code": "00100", "goals__remit": "The Finnish Pension Alliance TELA represents all pension alliances operating in Finland. We represent the whole branch within statutory earnings-related pension insurance. \n \nOur main function is to confirm the earnings-related pension scheme, as well as influence in general operational environment of the branch. We also represent our members in order to protect, develop and strengthen the knowledge of statutory earnings-related pension schemes in the society. \n \nOur tasks are: \n \n    trusteeship of the branch, \n    communications and \n    social education. \n \nOur actions are based on diverse and intense expertise of the branch, good social networks and explicit communications. Our aim is that our trusteeship and communications are transparent, target-oriented and persistent. \n \nWe are a private association. Not a government or public function.", "industry_forums": "", "head_office_phone": "(+358)10 680 6700", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non profit organisation", "person_in_charge_of_eu_relations": "Suvi-Anne Siimes", "customers": "", "belgium_office_post_box": "", "position": "managing director"}