{"member_organisations": "http://memberportal.fsc.org/ \nselect under \"member type\" : Organization.", "identification_number": "03556915643-37", "fields_of_interest": "Agriculture, Trade, Consumers, International co-operation and development, Energy, Environment, Single market, Regional Policy, Climate Action", "head_office_address": "Calle Margarita Maza de Juárez, 422", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Kim Carstensen", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Mexico", "eu_initiatives": "- Implementation and review of EU Timber Regulation (Regulation 995/2010) \n- Implementation and review of the EU FLEGT Action Plan (Communication 251/2003)  \n- Implementation of the Ecolabel Regulation (Regulation 66/2010) \n- Implementation of the 2014 Public Procurement Directives (2014/24 and 25) \n- Implementation of the Forest Strategy (COM 2013/0659) \n- Renewable Energy promotion, in particular on biomass \n- Bio-based economy \n- Product Environmental Footprints", "organisation_name": "Forest Stewardship Council Asociación Civil (FSC)", "belgium_office_post_code": "1180", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Vanderkinderestraat 459", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)486512127", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Ukkel", "persons_accredited_for_access_to_european_parliament_premises": "HONTELEZ#Johannes Josephus Antonius Maria", "estimate_of_costs_absolute_amount": "", "registration_date": "12/04/2011", "website_address": "https://ic.fsc.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Col. Centro, Oaxaca, Oaxaca", "membership": "ISEAL: the global association for social and environmental standards  \nIUCN \nASI:  Accreditation Services International \nATIBT \nThe Tropical Forest Alliance \nThe Global Partnership for Forest and Landscape Restoration", "head_office_post_code": "68000", "goals__remit": "FSC’s goal is to make the world’s forests meet the social, ecological and economic rights and needs of the present generation without compromising those of future generations. Therefore it is promoting environmentally appropriate, socially beneficial and economically viable forest management. Its main tool is its certification system of forests and the products derived from these, including final products for consumers with a certification system throughout the chain of custody. FSC AC is an international association of members consisting of a diverse group of representatives from environmental and social groups, the timber trade and the forestry profession, indigenous people's organizations, responsible corporations, community forestry groups and forest product certification organizations from around the world. FSC has a unique governance structure that is built upon the principles of participation, democracy and equity.  \n \nThe FSC has set Principles & Criteria as the basis for its work, and from there FSC, through decisions by its membership, agrees on forest management an chain of custody standards, delivers trademark assurance and provides accreditation services to a global network of committed businesses, organizations and communities.  \nFSC certification provides a credible link between responsible production and consumption of forest products, enabling consumers and businesses to make purchasing decisions that benefit people and the environment as well as providing ongoing business value.  \nFSC is nationally represented in more than 40 countries around the world. \nFSC is of the opinion that its trademarked products can respond to the demands for green and socially responsible products for public authorities, business and citizens, while ensuring better environmental, social and economical performance in the production side. \nIn the EU, FSC is present in most countries and it shares with its members a common aim to promote sustainable forestry in Europe and globally. Its existing certification scheme and its experience with this approach is offered as a contribution to EU forest and related policies. \n \nFSC has a varied membership, including some 475 associations with members, foundations, companies, networks as well as some 550 individuals. Details can be found at: http://memberportal.fsc.org/ \n[furtheron 0 and 0 is filled in for technical reasons]", "industry_forums": "", "head_office_phone": "(+52)951 502 6533", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "31962000", "legal_status": "Association under Mexican Law", "person_in_charge_of_eu_relations": "Johannes (John) HONTELEZ", "customers": "", "belgium_office_post_box": "", "position": "Chief Advocacy Officer"}