{"member_organisations": "http://www.etn-gasturbine.eu/about-etn/etn-members/", "identification_number": "03589906592-68", "fields_of_interest": "Energy, Environment, Research and innovation, Climate Action", "head_office_address": "Chaussée de Charleroi, 146-148", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Christer Björkqvist", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "12876", "head_office_country": "Belgium", "eu_initiatives": "ETN mainly follows the future common energy policy developments (2020, 2030 and 2050 goals), climate change policy, environment policy, research policy, in particular the industrial emissions, energy efficiency,  Horizon 2020 research funding framework, EU emissions trading and carbon capture and storage dossiers. \n \nETN attends the ITRE and ENVI Committee meetings in the European Parliament, and the conferences organised by the European Commission on energy, research, climate change and environmental initiatives and policy.", "organisation_name": "European Turbine Network (ETN)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "0", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "0", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/09/2011", "website_address": "http://www.etn-gasturbine.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group on the exchange of information on Best Available Techniques related to industrial emissions (IED Article 13 Forum)#E02611#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2611#Member#C", "head_office_post_box": "20", "head_office_city": "Brussels", "membership": "ETN has been a member of the European Energy Forum since 2005, and has attended regular events with MEPs on energy issues in the European Parliament. \n \nETN is also mutually member of COGEN Europe.", "head_office_post_code": "1060", "goals__remit": "The European Turbine Network (ETN) is a non-profit membership association which brings together the gas turbine (GT) technology community for power generation and mechanical drive applications globally, representing over 110 members. ETN addresses the main challenges and concerns of the GT users in technical committees and project groups, composed of experts from the whole value chain, including the power generation and the oil & gas industry, the manufacturers of gas turbines (OEMs), the R&D community (universities and research institutes), suppliers and technical service providers, technology consultancies and industry associations.  \n \nThe objective of ETN is to strengthen the gas turbine industry and users' market globally in all its facets. Through cooperative efforts and by optimising GT Research and Technology Development (RTD), the association promotes environmentally sound GT technology with reliable and low cost operation. Besides facilitating and coordinating research effort of different parties and bringing together key stakeholders in the gas turbine community, ETN also presents extensive networking opportunities and acts as solid platform for the exchange of knowledge and experiences. ETN performs technology watch, identifies research gaps and influences the EU research agenda and policy-making at an early stage.  \n \nCollaboration across the whole value chain creates a powerful network with the ability to achieve tangible advances in gas turbine technology. A common strategy and research effort between the stakeholders, along with a supportive European Union policy, will enable the expansion and increased competitiveness of the gas turbine sector in Europe. The ETN Secretariat is located in Brussels, Belgium, at heart of the European decision-making process. \n \nETN was part of the OMSoP project (www.omsop.eu) which was co-funded by the European Commission, Directorate-General for Energy, under the European Union's Seventh Framework Programme (FP7) for Research and Technological Development.", "industry_forums": "", "head_office_phone": "(+32)26461577", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "a. i. s.b.l. - European non-profit association", "person_in_charge_of_eu_relations": "Christer Björkqvist", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}