{"member_organisations": "*Agrupación  de Conserveros y Empresas de Alimentación de Murcia, Alicante y Albacete (Agrupal) \n*Asociación de Industrias Agroalimentarias de Navarra, La Rioja y Aragón (Consebro) \n*Asociación de Fabricantes de Conservas de Valencia y Castellón \n*Asociación de Fabricantes de Conservas Vegetales de la Provincia de Córdoba", "identification_number": "035824221276-52", "fields_of_interest": "General and Institutional Affairs, Agriculture, Trade, Customs, Foreign and Security Policy and Defence, External Relations, Food Safety", "head_office_address": "c/Princesa 24,2º", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "José García Gómez", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "1.Cloratos en los alimentos. Futura normativa europea. \n2.Bisfenol A (BPA). Futura normativa europea. \n3.Futuro Acuerdo de Asociación Trasatlántica de Comercio e Inversiones (TTIP). \n4.Futuro de la Política Agraria Común (PAC) y Organización Común de Mercado de Frutas y Hortalizas (OCM). \n5.Azúcar: Situación de mercado e iniciativas legislativas derivadas. \n6.Negociaciones comerciales entre la UE y otros países o bloques de países. \n7.Etiquetado-etiquetado de origen-etiquetado nutricional. \n8.Legislación alimentaria. \n9.Promoción transformados vegetales.", "level_of_interest": "European, national, regional/local", "organisation_name": "Federación Nacional de Asociaciones de Transformados Vegetales y Alimentos Procesados (FENAVAL)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Arturo Diez del Río", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-3.831506", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/04/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fnacv.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "Cuatro Asociaciones/Agrupaciones regionales.", "head_office_post_code": "28008", "position": "Secretario General", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "1)Inscripción en el Registro de Transparencia de la Comisión Europea. \n2)Participación activa en las Organizaciones europeas sectoriales de frutas y hortalizas transformadas como PROFEL y OEIT. \n3)Participación a través de las anteriores Organizaciones y Food & Drink Europe en el Grupo de Dialogo Civil de Horticultura, Aceitunas y Bebidas Espirituosas (Sector de Frutas y Hortalizas), antiguo Comité Consultivo de Frutas y Hortalizas de la Comisión Europea, y Grupos de Expertos del mismo.", "financial_year_end_date": "01/12/2017", "lat": "40.3470591", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Organización Empresarial sin ánimo de lucro", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Fenaval es una Organización empresarial de filiación voluntaria, de carácter profesional y económico con personalidad jurídica propia y plena capacidad de obrar y autonomía par el cumpliento de sus fines. Estatutariamente entre sus fines principales se encuentran: \n-Estudio y defensa de los problemas de la industria asociada, propulsando su desarrollo nacional y comercio internacional, por cuantos medios estén a su alcance, ejercitando una acción informativa, docente, experimental, divulgadora, etc., fomentando su desarrollo en la practica cooperativa, en orden a la adquisición de medios de producción y venta de sus productos. \n-Difusión de los fines de la Federación para unificar y adherir a otras Asociaciones. \n-Negociación de los Convenios Laborales que sean de su competencia. \n-Gestión y coordinación de los Planes de Formación. \n-Participación activa en las Asociaciones representativas de carácter transversal, nacional e internacional, de empresas afines a las representadas por las Asociaciones integradas en esta Federación. \n-Actuaciones en aplicación de las Leyes del Comercio y la Distribución Comercial. \nActiva defensa frente a la competencia de países terceros, que incumplan las normativas de Responsabilidad Social y Sanitarias en sus exportaciones a la UE. \n-Actuaciones en defensa de los intereses de sus representados en las distintas administraciones públicas (comunitarias, nacionales, autonómicas). \n-Activar la interlocución con la Producción y las Organizaciones Cooperativas nacionales e internacionales. \nLos supuestos enunciados del objeto y fines de esta Federación, sólo tienen carácter enunciativo y no limitativo, pudiendo desarrollarse todas aquellas actividades que, en defensa de los intereses profesionales de sus miembros y del común sector, sean lícitas y acordadas por los Órganos de Gobierno de la Federación. La Federación no tiene ánimo de lucro.", "belgium_office_city": "", "head_office_phone": "(+34)915475714"}