{"member_organisations": "", "identification_number": "035932925346-36", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Carrera 3Este No. 47A-15", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Martha Losada", "industry_forums": "", "grants": "22078", "inter_groups": "", "eu_initiatives": "Interim evaluation of REMEB project H2020 \nMobility support from INVISIBLE Network", "level_of_interest": "national", "organisation_name": "UNIVERSIDAD ANTONIO NARIÑO (UAN)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Carlos Arroyave", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.uan.edu.co", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bogota", "membership": "Below some of  associations and networks to which UAN belongs:  \n- Asociación de Universidades de América Latina y el Caribe para la integración (AUALCPI) \n- Asociación Universitaria Iberoamericana de Posgrados (AUIP) \n- International Association of Universities (IAU) \n- Unión de Universidades de América Latina (UDUAL) \n- European and Latin American Business Services and Innovation Network (ELAN) \nResearch networks such as:  \n- ALCUE (University-Enterprise network between EU, Latin American and the Caribbean region).  \n- INVISIBLES \n- RD51 \n- HELEN Network ( (High Energy Latin-European Network)", "head_office_post_code": "110231", "position": "VP of Science, Technology and Innovation", "financial_year_start_date": "01/01/2015", "head_office_country": "Colombia", "number_of_ep_accredited_persons": "", "relevant_communication": "REMEB \nInvisiblesPlus \nEllusives", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "36274295", "legal_status": "corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Antonio Nariño University (UAN) is a private, secular and comprehensive university, founded in 1976, which has a presence in 32 campuses in 28 cities in Colombia and targeted mainly on low-income student population with difficulties to access the public higher education. With 16,732 students, more than 80.000 alumni and 1.990 faculty. \nBased on a critical, independent and global perspective, the priority of UAN is to position itself as one of the best universities in the country, with national and international accreditation, that contributes to the national competitiveness in sciences, arts and technology.  \nUAN has more than 70 active bilateral and multilateral international agreements that promote academic and scientific cooperation and student and faculty exchange. In addition, at institutional level UAN is active in associations as AUIP, UDUAL, AUALCPI, IAU, Universia and Association of University Research Parks, among others.  Likewise, the UAN research groups participates in collaborative international research networks in different fields, such as physic, engineering, health, etc. That is how UAN has have a relevant scientific collaboration with leading research European centers such as the CERN. This cooperation has allowed the institution to participate in initiatives such as ATLAS, project related with the discovery of the Higgs Boson. \nRegarding to the mobility of students, UAN offers two reciprocal scholarships schemes, the Colombian-Argentinian Academic Mobility (MACA) and the Brazilian-Colombian Academic Mobility (BRACOL). UAN is also member of the EMUAL and PAME academic exchange programs. These schemes offer reciprocal scholarships in over 200 Latin American universities members. Mobility scholarships are also made available to graduate students and post-doctoral professors by the AUIP.  \nAt this time, UAN is carrying out one of its institutional strategic projects: the Internationalization Laboratory (UAN INT-LAB) with the guidance of the American Council on Education. The UAN INT-LAB is a space for reflection and collective construction and action, from which the UAN is developing a review of the institutional internationalization, its policies, plans and strategies in order to make a qualitative leap in its internationalization and global engagement processes. This is being done under the direction of a group called “Leaders UAN INT-LAB” supported by a task force organized in seven dimensions of the internationalization: (1) Articulated institutional commitment, (2) Administrative leadership, structure and staffing, (3) Curriculum, co-curriculum and learning outcomes, (4) Faculty policies and practices, (5) Student mobility, (6) Collaboration and partnerships, (7) Science, Technology and Innovation.", "belgium_office_city": "", "head_office_phone": "(+571)3384960"}