{"member_organisations": "http://www.cepi.org/", "identification_number": "03607212990-30", "fields_of_interest": "Competition, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Regional Policy, Climate Action", "head_office_address": "Beech Hill, Clonskeagh", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Tony Smurfit", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Ireland", "eu_initiatives": "SKG closely follows developments regarding the policy framework for climate and energy.  In particular, we have a keen interest in the current ETS III and future ETS IV as well as fossil CO2 emission reduction targets. We are also very interested in proposals on the use of renewable energy.  \nWe believe that European policies regarding climate change should not be tightened in the absence of international agreements. We therefore recommend that the EU gives greater priority to improving the overall competitive situation of industry in Europe towards which lowering energy prices forms an important step.", "organisation_name": "Smurfit Kappa Group (SKG)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/01/2010", "website_address": "http://www.smurfitkappa.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "Smurfit Kappa is a member of the European Round Table of Industrialists (ERT).ERT is an informal forum bringing together around 50 chief executives and chairpersons of major multinational companies of European parentage covering a wide range of industrial and technological sectors. Companies of ERT Members are widely situated across Europe, with sales to EU customers exceeding € 1,000 billion, thereby sustaining around 6.6 million jobs in the region \n \nSmufit Kappa is also through its operating companies a member of the Confederation of European Paper Industries (CEPI). \nCEPI is a Brussels-based non-profit making organisation regrouping the European pulp and paper industry and championing this industry’s achievements and the benefits of its products. Its mission is to promote the member’s business sector by taking specific actions notably, by monitoring and analyzing activities and initiatives in the areas of industry, environment, energy, forestry, recycling, fiscal policies and competitiveness in general. Our Group CEO, Tony Smurfit, is a board member of CEPI", "head_office_post_code": "4", "goals__remit": "Smurfit Kappa strives to be a \ncustomer-oriented, market-led company where \nthe satisfaction of customers, the personal \ndevelopment of employees and respect for the \nenvironment are seen as being inseparable from \nthe aim of creating value for the shareholders. \n \nSmurfit Kappa is a world leader in paper-based packaging. \nThe Group operates in 22 countries in Europe and \nis the European leader in containerboard, solidboard, \ncorrugated and solidboard packaging and has a key \nposition in several other paper packaging market \nsegments. The Group also operates in 13 countries in \nthe Americas. Smurfit Kappa is active in the USA, Canada and 11 countries of Latin America.", "industry_forums": "", "head_office_phone": "(+353)12027000", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Plc", "person_in_charge_of_eu_relations": "Steven Stoffer", "customers": "", "belgium_office_post_box": "", "position": "Group Vice President"}