{"member_organisations": "Groupement des Entreprises Mutuelles d'Assurance GEMA;  AVUS Worldwide Claims Service GmBH & Co. KG; ADAC e.V.; Deutscher Anwaltverein e.V.; DEKRA Claims & Expert Services; ; NVB & NGF Zurich; ÖAMTC; Bureau Central Français; AREDOC;  CEREDOC; MACIF DGSI; MAIF; Nederlands Bureau Motorrijtuigverzekeraars; ANWB NL; FFSA; ACA Luxembourg;CONSAP S.p.A.; InterEurope AG; ACI; Van Ameydey International B.V.; FPVS, Interclaims SP. Z.O.O.", "identification_number": "036016116459-72", "fields_of_interest": "Consumers, Single market, Research and innovation, Transport", "head_office_address": "12 rue Gabriel Lippmann", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "Hélène Béjui-Hugues", "industry_forums": "", "grants": "", "country_code": "lu", "inter_groups": "", "eu_initiatives": "Plusieurs dossiers en cours, notamment des recommandations sur: - le droit à indemnisation des enfants victimes d'accidents de la circulation; - le droit à indemnisation pour les victimes d'accidents de la circulation causés par des ensembles routiers articulés;  \n- la prescription dans le cadre des accidents transfrontaliers; etc", "level_of_interest": "European", "organisation_name": "Institut pour le Droit Européen de la Circulation (IDEC)", "belgium_office_post_code": "", "number_of_persons_involved": "25", "person_in_charge_of_eu_relations": "Jean-Pierre Telloli", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "6.2646582", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/03/2015", "estimate_of_costs_absolute_amount": "200000", "website_address": "http://www.idec.lu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MUNSBACH", "membership": "", "head_office_post_code": "5363", "position": "Vice-Président et Président Think Tank", "financial_year_start_date": "01/01/2016", "head_office_country": "Luxembourg", "number_of_ep_accredited_persons": "", "relevant_communication": "Chaque année: Organisation des Journées européennes sur le droit de la circulation routière et journées de formation portant sur le droit national dans différents pays européens", "financial_year_end_date": "01/12/2016", "lat": "49.6439013", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "200000", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L’Institut a pour objet d’être au service, particulièrement dans le cadre de l’Union Européenne, de la science, de la politique, de  l’économie et de la protection des consommateurs pour ce qui touche tous les secteurs nationaux, européens et internationaux du droit de la circulation. L’IDEC organise des congrès (Journées Européennes sur le droit de la circulation)et des séminaires à Luxembourg ou dans d’autres villes européennes, dans le but de coordonner l’enseignement et la recherche dans tous les secteurs du droit de la circulation, de favoriser la formation continue d’accompagnement professionnel de tous les usagers du droit de la circulation et de promouvoir l’échange des connaissances scientifiques et des expériences pratiques. L'IDEC organse un prix de thèse dans le domaine du droit européen de la circulation. Le montant et les conditions de son attribution sont fixés par le Bureau Exécutif.", "belgium_office_city": "", "head_office_phone": "(+352)26311204"}