{"member_organisations": "", "identification_number": "03650336051-80", "fields_of_interest": "Humanitarian aid and civil protection, Justice and Fundamental Rights, Digital economy and society, Borders and Security", "head_office_address": "Weberstraße, 16", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Roswitha Müller-Piepenkötter", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Im Mittelpunkt des Interesses des WEISSEN RINGS steht die Richtlinie 2012/29/EU des Europäischen Parlaments und des Rates vom 25. Oktober 2012 über Mindeststandards für die Rechte, die Unterstützung und den Schutz von Opfern von Straftaten. Das 3. Opferrechtsreformgesetz vom 30.12.2015 setzt die Regelungen in nationales Recht um. In der Folge ist es das Anliegen des WEISSEN RINGS, die Regelungen mit Leben zu füllen und die Umsetzung in der Praxis zu begleiten.", "level_of_interest": "national", "organisation_name": "WEISSER RING Gemeinnütziger Verein zur Unterstützung vom Kriminalitätsopfern und zur Verhütung von Straftaten e. V. (WEISSER RING)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Helgard van Hüllen", "section": "III - Non-governmental organisations", "lon": "8.2875457585998", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/06/2011", "estimate_of_costs_absolute_amount": "", "website_address": "https://weisser-ring.de/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Mainz", "membership": "Victim Support Europe AISBL \nVOCI - Victims of Crime International, Inc. \nDeutscher Paritätischer Wohlfahrtsverband – Gesamtverband e. V.", "head_office_post_code": "55130", "position": "Stellvertretende Bundesvorsitzende", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Die Zusammenarbeit mit den und die Unterstützung der Initiativen auf europäischer und internationaler Ebene ist für den WEISSEN RING seit seiner Gründung wesentlicher Bestandteil seiner Arbeit. Der hohe Stellenwert, den der WEISSE RING der Arbeit auf europäischer Ebene beimisst, wird in zahlreichen Beteiligungen des WEISSEN RINGS an Projekten mit europäischen Opferschutzorganisationen deutlich. \n \nUnter anderem beteiligte sich der WEISSE RING an folgenden Projekten: „CABVIS Capacity Building for EU crime victim support“, Januar 2011 bis Dezember 2012, „Right to Quality Services for victims of crime“, September 2012 bis September 2014, „Infovictims”, Beginn Februar 2013. Ergebnisse der verschiedenen Beteiligungen liegen als Training Manual, Leaflet (CABVIS), als Bericht „Das Recht des Kriminalitätsopfers auf qualifizierte Unterstützung“ (Right to Quality Services) vor. Für das wesentliche Recht der Opfer auf Informiertheit wurde im Rahmen des Projekts Infovictims u. a. eine Website (www.infovictims.de) spezifisch für die deutschen Gegebenheiten produziert. \n \nDas Projekt „Enhancing the efficiency of the public prosecutor's offices of BG & RO in the field of dealing with victims of crime and promoting their cooperation with local and foreign victim support organisations”, begonnen im Februar 2016 und geendet im Frühjahr 2018, befasste sich mit der Umsetzung der Opferrechte in die Praxis. Es beinhaltete die Unterstützung der bulgarischen und rumänischen Staatsanwaltschaften hinsichtlich der Umsetzung der EU-Richtlinie 2012/29/EU (Mindeststandards für Opfer), des Umgangs mit Opfern und der Kooperation mit nationalen und internationalen Opferschutzorganisationen. Für die Praktiker wurden Richtlinien erstellt und für die Zielgruppe der Opfer eine Broschüre mit Informationen zu Opferrechten und Hinweisen auf Opferschutzorganisationen. \n \nZuletzt beendete der WEISSE RING das Projekt \"Needs of victims of terrorism\" von Victim Support Europe und dem European Institute of Public Administration, bei dem der WEISSE RING als nationaler Research Partner teilnahm. \n \nDas aktuell laufende Projekt „VOCIARE“ ist ein EU-weites Projekt, das darauf abzielt, die Umsetzung der Richtlinie 2012/29/EU (Mindeststandards für Opfer) zu beurteilen. 26 EU-Mitgliedstaaten nehmen an der Studie teil. Ziel der Studie ist es die Umsetzung der Richtlinie 2012/29/EU zu verbessern, die Umsetzung der Opferschutzrichtlinie in allen teilnehmenden Mitgliedstaaten zu bewerten, messbare Kriterien (indicators) für spezifische Artikel der Richtlinie zu entwickeln sowie Good-Practice-Beispiele in der Umsetzung der Opferschutzrichtlinie zu identifizieren, um die Entwicklung von Empfehlungen für Veränderungen auf nationaler Ebene zu fördern. \n \nDie internationalen Verbindungen des WEISSEN RINGS spiegeln sich in vielen Besuchsanfragen wieder. Expertengruppen verschiedener Länder erfahren bei ihrem Besuch Arbeitsweise und Positionen des WEISSEN RINGS im Opferschutz und in der Opferhilfe. \n \nAuf nationaler Ebene hat der Verein Aus- und Fortbildungsveranstaltungen angeboten, die die europäische Richtlinie 2012/29/EU, deren Umsetzung, die Verfahrensweisen bei grenzüberschreitenden Fällen und andere relevante Themen behandeln. \n \nDer WEISSE RING begleitet beobachtend mit seinem Fachbeirat Europa und Internationales die europäischen Initiativen, Strategien und Rechtssetzungsvorhaben. Diese Themen werden in die Presse- und Öffentlichkeitsarbeit des WEISSEN RINGS eingebunden.", "financial_year_end_date": "01/12/2017", "lat": "49.97617785", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "20164205", "legal_status": "Gemeinnütziger eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Opferschutz und Opferhilfe gehören zu den Grundpfeilern einer humanen Gesellschaft, die sich ihrer Verantwortung für in Not geratene Mitmenschen stets bewusst sein muss. Der WEISSE RING leistet mit seinem Hilfsangebot für Opfer von Kriminalität und Gewalt hierzu einen wichtigen und unverzichtbaren Beitrag. \n \nNach einer Straftat gilt das öffentliche Interesse meist nur dem Tatgeschehen, der Persönlichkeit des Täters, seiner Verfolgung und Verurteilung. An das Opfer und sein Schicksal nach der Tat wird immer noch zu wenig gedacht. Dies zu ändern ist Ziel und Aufgabe des WEISSEN RINGS. Der gemeinnützige Verein wurde 1976 ins Leben gerufen und ist für Politik, Justiz, Polizei, Wissenschaft und Medien anerkannter und kompetenter Ansprechpartner in allen Fragen der Opferhilfe und des Opferschutzes \n \nEine große Zahl von Menschen erleiden als Opfer von Kriminalität und Gewalt körperliche, seelische und materielle Schäden. Sie werden bedroht, überfallen, beraubt, misshandelt, sexuell missbraucht oder gar getötet. Bei derzeit jährlich rund 6 Millionen registrierten Straftaten in Deutschland weist die Polizeiliche Kriminalstatistik dort mehr als 220.000 Opfer allein aus dem Bereich der Gewaltkriminalität aus. Schließt man Rohheitsdelikte und Straftaten gegen die persönliche Freiheit mit ein, steigt die Zahl der Opfer im Jahr auf mehr als 800.000 unmittelbar betroffene Menschen. Bezieht man die Angehörigen der Opfer sowie die in einigen Deliktsbereichen erheblichen Dunkelziffer mit ein, wird das wahre Ausmaß der Kriminalitätsbelastung sowohl für die Geschädigten als auch für die Gesellschaft insgesamt sehr deutlich.  \n \nDas Hilfsangebot des WEISSEN RINGS reicht von menschlichem Beistand und persönlicher Betreuung, der Unterstützung im Umgang mit Behörden und der Vermittlung von Hilfen anderer Organisationen über die Begleitung zu Terminen bei Gericht, Staatsanwaltschaft und Polizei und Opferzeugenbetreuung bis hin zu finanziellen Zuwendungen zur Überbrückung tatbedingter Notlagen. Zudem gewährt der WEISSE RING Opfern Rechtsschutz zur Wahrung ihrer Persönlichkeitsrechte im Strafverfahren und bei der Durchsetzung sozialrechtlicher Ansprüche, nach dem Opferentschädigungsgesetz. Hilfeschecks für eine frei wählbare anwaltliche bzw. psychotraumatologische Erstberatung und für eine rechtsmedizinische Untersuchung sowie Erholungsprogramme für Opfer und ihre Angehörigen in bestimmten Fällen gehören ebenfalls zu den Hilfsmöglichkeiten des WEISSEN RINGS. \n \nDie mehr als 3.000 ehrenamtlich tätigen Mitarbeiterinnen und Mitarbeiter des WEISSER RINGS in bundesweit 420 Außenstellen sind oft die ersten Menschen, die sich um Kriminalitätsopfer kümmern und mit denen die Betroffenen über ihre Probleme sprechen können. Meist sind neben körperlichen und materiellen Schäden auch psychische Belastungen ursächliche Folgen der Straftat. \n \nSchon ein Telefongespräch, der Besuch am Krankenbett, die Hilfestellung bei Behördengängen - einfach das Gefühl, als Opfer einer Straftat nicht \"vergessen\" zu sein, können den Betroffenen wieder Mut und neue Hoffnung geben. Die immaterielle Hilfe ist somit das wichtigste Element der Opferarbeit. \n \nDer WEISSE RING tritt auch öffentlich für die berechtigten Belange der Kriminalitätsopfer ein. So fordert er u. a. eine Verbesserung der rechtlichen und sozialen Situation der Geschädigten sowohl bei der staatlichen Opferentschädigung als auch beim Opferschutz. Zugleich unterstützt der WEISSE RING den Vorbeugungsgedanken sowie Projekte des Täter-Opfer-Ausgleichs und der Schadenswiedergutmachung. \n \nWer selbst Opfer einer Straftat geworden ist und die Hilfe des WEISSEN RINGS in Anspruch nehmen möchte, kann sich wenden an das bundesweite Opfer-Telefon 116 006. Wer den Einsatz des gemeinnützigen Vereins für in Not geratene Kriminalitätsopfer tatkräftig in Form der Mitgliedschaft oder einer Spende unterstützen will, erfährt hierzu mehr unter www.weisser-ring.de.", "belgium_office_city": "", "head_office_phone": "(+49)6131 83030"}