{"member_organisations": "", "identification_number": "03717581957-02", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Avenue des Etats-Unis, 1", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Thierry Hansen", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Caterpillar's EU Government Affairs representation works with policy makers in the European Union and Caterpillar Managers on Caterpillar priorities in Europe.", "level_of_interest": "global", "organisation_name": "Caterpillar Belgium SA", "belgium_office_post_code": "1050", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Carsten Dannöhl", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.4417166", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)025503538", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Bastion Tower Place du Champ de Mars 5", "persons_accredited_for_access_to_european_parliament_premises": "DANNÖHL#Carsten", "registration_date": "06/07/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.caterpillar.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Working Group on Motor Vehicles#E01295#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1295#Not a member#C#Heavy Duty Portable Emissions Measurement Systems Expert Group (HD PEMS)", "head_office_post_box": "", "head_office_city": "Gosselies", "membership": "In the EU, Caterpillar is an active member of AmCham EU, BusinessEurope (Advisory & Support Group), the Transatlantic Policy Network (TPN) and the European Forum for Manufacturing (EFM). We also participate in national sector associations that contribute to the Committee for European Construction Equipment (CECE), in Euromot, as well as in associations related to our diverses businesses.", "head_office_post_code": "B - 6041", "position": "EU Government Affairs Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "Major fields of interest include legislation applicable to our products, trans-European networks and infrastructure, trade, enterprise, energy, environment, transport, industrial policy, employment and social affairs, customs, climate action.", "financial_year_end_date": "01/12/2017", "lat": "50.4765238", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Société Anonyme", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "For more than 90 years, Caterpillar Inc. has been making sustainable progress possible and driving positive change on every continent. Customers turn to Caterpillar to help them develop infrastructure, energy and natural resource assets. With 2017 sales and revenues of $45.462 billion, Caterpillar is the world’s leading manufacturer of construction and mining equipment, diesel and natural gas engines, industrial gas turbines and diesel-electric locomotives. The company principally operates through its three primary segments - Construction Industries, Resource Industries and Energy & Transportation - and also provides financing and related services through its Financial Products segment. For more information, visit caterpillar.com. To connect with us on social media, visit caterpillar.com/social-media.", "belgium_office_city": "Brussels", "head_office_phone": "(+32)07 125 22 94"}