{"member_organisations": "Reach for Change is a global organisation with its headquarters in Sweden. We are present with programs in 17 countries over the world. We work through registered branches or are registered in country as national foundations where that is legally requested/relevant. However we act as one organisation with one global board, one global governance process and one shared strategy including a shared set of policies and values. Almost 600 social entrepreneurs are active in our current accelerator and incubator programs or are linked to us as alumni. \nInformation about all countries/regions where were are present could be found here: http://reachforchange.org/en/", "identification_number": "037304231537-60", "fields_of_interest": "International co-operation and development, Education and training, Employment and Social Affairs, Youth, Research and innovation, Public Health, Digital economy and society", "head_office_address": "Skeppsbron 18", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Maria Modigh", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "0", "head_office_country": "Sweden", "eu_initiatives": "Policy actions and financial tools used by Member States and other stakeholders in order to leverage and support the development of social economy and social enterprises. \n \nThe Employment and Social Innovation (EaSI) Programme The EaSI Guarantee Instrument \nEaSI Calls to support social enterprise finance \nEaSI Capacity Building Investments Window \nThe European Fund for Strategic Investments EFSI – specifically the Social Impact Window. \n \nReach for Change has also nominated a staff member to the Commission’s Directorate-General for Internal Market, Industry, Entrepreneurship and SMEs (\"DG GROW\") group of experts on social economy and social enterprises (“the group”).", "organisation_name": "Reach for Change (RfC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "0", "section": "III - Non-governmental organisations", "source": "n/a", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/05/2018", "website_address": "http://www.reachforchange.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on social economy and social enterprises #E03576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3576#Member#C", "head_office_post_box": "Box 2094", "head_office_city": "Stockholm", "membership": "Member of: \nEuropean Venture Philanthropy Association https://evpa.eu.com \nFRII (the Swedish Fundraising Council), and as such we we comply with the FRII Quality Code, which sets out best practice for governance of charitable organizations. https://www.frii.se", "head_office_post_code": "10313", "goals__remit": "Reach for Change is an independent global non-profit organisation that improves the lives of children and youth by empowering and developing social entrepreneurs with innovative ideas. We were co-created by a child’s rights activist and leading business entrepreneurs in Sweden in 2009. We combine the best of the business and social sectors and believe entrepreneurship and innovation are equally important for start-ups in the social sector as for businesses. We find and support Change Leaders - local social entrepreneurs and help them to scale their innovations to solve the most pressing issues faced by children. Reach for Change operates as one organisation across several markets in Northern Europe, Central Europe and Kazakhstan and Africa. Our Global Board is responsible for setting the strategic direction of the organisation, and for managing risks, internal controls, oversights, set and approve budget as per their fiduciary responsibility and ensure the good governance. The foundation's operative work is lead by our CEO and a global management team, with representatives from our different regions and core functions. Key and distinct for our program implementation is that we have local knowledge and expertise of our markets. If we are to work with scaling social entrepreneurs and ensuring their impact on children, we do not only have to have the local knowledge and ownership of the social enterprise sector, we also have to have first-hand understanding of our target group - children and youth. Local knowledge is secured through local staff and locally executed programs. Reach for Change are present with around 65 staff members, working with committed partners and social entrepreneurs in 17 countries across Europe, Central Asia and Africa.  \nThe world needs new brave and smart solutions. We believe these solutions will come from people living close to the problem they are trying to solve. The Social entrepreneurs we support are passionate individuals with innovative solutions to the most pressing social problems faced by children. Rather than leaving children’s needs and rights to the government or business sectors, our social entrepreneurs interact with children, find what is not working and solve the problem by changing the system, spreading the solution, and persuading entire societies to take new leaps. \nReach for Change currently works with more than 600 social entrepreneurs in 17 countries and have a pipeline of more than 10,000 ideas for social ventures. \nIn 2017, 465 social entrepreneurs were supported through Reach for Change’s incubator and accelerator programs and 440 000 children and youth were positively impacted by the social entrepreneurs.  \nThe entrepreneurs address a wide range of pressing issues for children, e.g. education and health", "industry_forums": "", "head_office_phone": "(+46)86843100", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Event organized in Bulgaria autumn on Social Entrepreneurship to which commissioners and MEP will be invited.  \n \nWe also conduct an EU-funded project in Bulgaria.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "5357550", "legal_status": "foundation", "person_in_charge_of_eu_relations": "Yuri Vulkovsky", "customers": "", "belgium_office_post_box": "", "position": "Country Manager Bulgaria"}