{"member_organisations": "https://www.sdgwatcheurope.org/copy-of-the-alliance", "identification_number": "037833727533-45", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Taxation, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, External Relations, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "European Environmental Bureau 34 Boulevard de Waterloo", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Patrizia Heidegger", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "SDG Watch Europe's ambition and goal is to hold governments to account for the implementation of the 2030 Agenda, specifically in regards to the Sustainable Development Goals (SDGs).  \n \nThe main EU initiatives, policies and legislative files currently include:  \n \n- The 2030 Agenda for Sustainable Development \nThe implementation of the 2030 Agenda for Sustainable Development is the key aspect of SDG Watch Europe's work \n \n- Multiannual Financial Framework  \nBased on a survey of our members and their demands and expectations a summary report has been published and send to key decision makers in this process.  \n \n- White Paper on the future of Europe: Avenues for unity for the EU at 27 \nPublishing a 6th scenario, as an alternative scenario to the proposals from European Commission President Jean-Claude Juncker. \n \n- Contribution by members to the European Economic and Social Committee reports and other activities \n \nMember organizations have made country specific contributions to consultations and have coordinated and exchanged their contributions via  SDG Watch Europe as well as coordinated more specific advocacy and lobby actions.   \n \n \n- Next steps for a sustainable European future - European action for sustainability. Multistakeholder Platform \n \nA positioning paper has been published and actors involved in the process have been targeted , the positioning paper is available on our website.", "level_of_interest": "European", "organisation_name": "SDG Watch Europe", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Patrizia Heidegger", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/06/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sdgwatcheurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Multi-stakeholder platform on the implementation of the Sustainable Development Goals in the EU #E03529#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3529#Member#C#management committee of the platform", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "position": "Member of SDG Watch Europe Steering Group", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "82500", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "SDG Watch Europe is a new, EU-level, cross-sectoral alliance of Civil Society Organisations (CSOs), including Non Governmental Organisations (NGOs) with a focus on development,  the environment, human rights, social rights and other sectors. The ambition and goal is to hold governments to account for the implementation of the 2030 Agenda, specifically in regards to the Sustainable Development Goals (SDGs). \n \nOur goal and challenge as European Civil Society is to make the Agenda 2030 and the Sustainable Development Goals (SDGs), a reality. Making sure we reach all Sustainable Development Goals and targets, within Europe and globally. The SDGs can only be fully achieved with active and broad-based civil society engagement. CSOs will need to advocate for the policies required, raise awareness of goals and targets amongst the general public, monitor progress in implementing the SDGs and push for action where needed (watchdog role). No other actor can combine these different and mutually reinforcing roles as effectively as civil society can. At EU level at present, CSOs need to mobilise for the implementation phase. Organisations that join the process now will ensure that they can shape the new EU level structures that emerge as we begin to work together and with other stake-holders to ensure the implementation of the most ambitious and potentially transformative global agenda ever adopted by the international community. \n \nThe remit of the network is defined and linked to its gaol, the implementation and achievement of the  the Agenda 2030 and the SDGs and all its indicators in a European context. However, this includes decisions that are taken by European actors that concern countries outside of Europe. SDG Watch Europe is a member network based organisations, where in turn all of our members have to be networks themselves working on SDGs and the Agenda 2030 in Europe. \n \nSDG Watch Europe is organised in topical Work Strand where most of the work of the network takes place. Each strand has strand facilitators as detailed on our website. The Work Strands are organised as follows:  \n1. Strand One: Joint high level advocacy and policy coordination for ambitious and integrated EU SDG implementation \n2. Strand Two : Monitoring, accountability and review of European SDG implementation across all sectors \n3. Strand Three: Engaging CSOs and citizens – at local, national and EU level \n4. Strand Four: Innovating, Reflecting, Experimenting and Learning together \n \nBesides the Annual General Assembly the governance and decision making process is facilitated by the SDG Watch Steering group elected at the Annual General Assembly and consists currently out of 7 members.", "belgium_office_city": "", "head_office_phone": "(+32)22891090"}