{"member_organisations": "", "identification_number": "038897122125-11", "fields_of_interest": "General and Institutional Affairs, Culture and media, Competition, Consumers, Culture, Single market, Digital economy and society, Communication", "head_office_address": "Blutgasse 3", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Fred Turnheim, Prof.", "industry_forums": "", "grants": "", "country_code": "at", "inter_groups": "", "eu_initiatives": "Medien- und Urheberrechte, Grund- und Freiheitsrechte, Berichterstattung über Journalismusthemen von Kommission, Rat und Parlament, Print und TV.", "level_of_interest": "European", "organisation_name": "Österreichischer Journalisten Club (ÖJC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Fred Turnheim, Prof.", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "16.3745186", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/06/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.oejc.at", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wien", "membership": "", "head_office_post_code": "1010", "position": "Präsident", "financial_year_start_date": "01/01/2017", "head_office_country": "Austria", "number_of_ep_accredited_persons": "", "relevant_communication": "Videopodcast über das Europäische Parlament, journalistische Beiträge, Lobbying-Arbeit für Journalisten.", "financial_year_end_date": "01/12/2017", "lat": "48.2077678", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Österreichische Journalisten Club (ÖJC) wurde 1977 von Wolf In der Maur und Günther Nenning gegründet. Er ist mit mehr als 6.700 Mitgliedern die größte parteiunabhängige Journalistenorganisation in der Republik Österreich. Der ÖJC versteht sich als Schnittstelle zwischen Ost und West, national als Kommunikationstreffpunkt. Wir sind das österreichische Kompetenzzentrum in Medienfragen mit mehr als 40 Jahren Erfahrung. Der Österreichische Journalisten Club ist die standespolitische Organisation der Medienmacher in Österreich. Wir verteidigen die Pressefreiheit auf allen Ebenen. Auf Facebook betreibt der ÖJC einen tagesaktuellen Informationsdienst zu aktuellen Fragen des Journalismus, der Pressefreiheit und der Mediengesetzgebung. Den ÖJC finden Sie auch auf YouTube und Twitter mit aktuellen Nachrichten rund um den Journalismus. \n \nDas Vienna International Press Center ist der zentrale Ort in der österreichischen Bundeshauptstadt für Pressekonferenzen unter dem Motto \"Meet the Press\". Für Mitgliederveranstaltungen, Pressekonferenzen, Seminare, Meetings, Empfänge etc. im Herzen der österreichischen Bundeshauptstadt. Mit modernster Technik, wie Live-Übertragungen ins Internet, einem Fernseh- und Hörfunk-Regieplatz und Präsentationstechnik vom Feinsten. Das Vienna International Press Center ist ein modernst ausgestattetes Pressezentrum im historischen Stadtkern der österreichischen Bundeshauptstadt. \n  \nHervorragend ist auch unser Catering-Bereich für die anspruchsvolle Bewirtung der ÖJC-Mitglieder, Freunde und Gäste. Der ÖJC ist der österreichische Treffpunkt für Mitglieder aus den Bundesländern und Journalisten aus dem In- und Ausland. Der ÖJC tritt für die Wahrung der Pressefreiheit und der Grundrechte ein. \n  \nIm Rahmen der Journalismus & Medien Akademie betreibt der ÖJC ein Schulungszentrum mit Computerarbeitsplätzen und einem interaktiven Whiteboard. Die Akademie veranstaltet gemeinsam mit dem Zentrum für Journalismus und Kommunikationsmanagement der Donau-Universität Krems die regelmäßige \"Seminarreihe Journalismus\". \n  \nDer ÖJC betreibt einen eigenen Video-Podcast, mehrmals im Jahr auch in Zusammenarbeit mit dem Europäischen Parlament in Brüssel und Strassburg.  \n  \nDer ÖJC engagiert sich für eine Qualitätssicherung im Journalismus. Dazu vergibt er jährlich die beiden höchsten Auszeichnungen im österreichischen Journalismus, den \"Dr. Karl Renner-Publizistikpreis\" in den Kategorien Print, TV, Radio und Online und den \"Prof. Claus Gatterer-Preis\" für sozial engagierten Journalismus. Der ÖJC verleiht ebenfalls jährlich den \"New Media Journalism Award\". \n  \nAußerdem verleihen wir in Kosice/Slowakische Republik den \"Europäischen Journalisten Preis\". \n  \nIn Zusammenarbeit mit dem Österreichischen Seniorenrat vergeben wir jedes Jahr die Medienpreise Senioren-Rose / Senioren-Nessel. \n  \nWir unterstützen den OEZIV-Medienpreis für herausragende journalistische Leistungen für Berichterstattung über Menschen mit Behinderung im Arbeitsleben und in der Wirtschaft. \n  \nDer Österreichische Journalisten Club nimmt als Interessenvertretung an Gesetzesbegutachtungsverfahren, sowie Arbeitskreisen zu den Themen Grund- und Freiheitsrechte, Urheberrecht und Pressefreiheit national, international und im Rahmen der Europäischen Union teil.", "belgium_office_city": "", "head_office_phone": "(+43)19828555"}