{"member_organisations": "", "identification_number": "03960197927-62", "fields_of_interest": "Customs, Environment, Climate Action", "head_office_address": "Upper Street, 62-63", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Mary Rice", "industry_forums": "", "grants": "106112", "country_code": "gb", "inter_groups": "", "eu_initiatives": "Circular economy package and Plastic Strategy, Marine Strategy Framework Directive, Ports Reception Facilities Directive, Regulation on the conservation of fishery resources and the protection of marine ecosystems, EU Timber Regulation, FLEGT, refit Habitats Directive, EU Action Plan for Deforestation, EU Action Plan against Wildlife Trafficking, EU continent wide strategic approaches for wildlife conservation and EU internal security strategy", "level_of_interest": "global", "organisation_name": "Environmental Investigation Agency (EIA)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Julian  Newman", "section": "III - Non-governmental organisations", "lon": "-0.1027969", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "GRABIEL#Timothy", "registration_date": "07/02/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eia-international.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Consultation Forum according to Art. 23 of Regulation (EU) No 517/2014 on fluorinated greenhouse gases#X03338#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3338#Member#C", "head_office_post_box": "", "head_office_city": "London", "membership": "EIA is a member of the Species Survival Network (SSN), UK LINK whales and marine groups, CAN-Europe, Ecosystems Climate Alliance, the Forest Legality Alliance, EEB Waste Working Group, Seas at Risk and a number of marine litter coalitions.  \n \nThere are too many informal NGO relationships to detail, but EIA works or has worked in close proximity with many environmental charities.", "head_office_post_code": "N1 0NY", "position": "Campaigns Director", "financial_year_start_date": "01/01/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "1", "relevant_communication": "Implementation of F-Gas Regulation, Plastic bag directive, EU position related to International Whaling Commission (IWC) and the Convention on International Trade in Endangered Species of Wild Fauna & Flora (CITES)", "financial_year_end_date": "01/12/2016", "lat": "51.5411507", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "3481266", "legal_status": "Not-for-profit Company Ltd by guarantee (Company reg no 7752350)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Environmental Investigation Agency (EIA) is an independent campaigning organisation that investigates and campaigns against environmental crime and abuse. \n \nOur vision is a future where humanity respects, protects and celebrates the natural world for the benefit of all. \n \nEIA’s mission is to protect the natural world by: exposing environmental destruction and loss of biodiversity through uncompromising and innovative investigations; using this evidence and research to uncover environmental crimes and abuses and those responsible; Campaigning for protection of the environment through better enforcement of environmental law, progressive policy-making and changes in consumer behaviour; Developing effective partnerships and sharing skills and expertise. \n \nOur undercover investigations expose transnational wildlife crime, with a focus on elephants and tigers, and forest crimes such as illegal logging and deforestation for cash crops like palm oil. We work to safeguard global marine ecosystems by addressing the threats posed \nby plastic pollution, bycatch and commercial exploitation of whales, dolphins and porpoises. Finally, we reduce the impact of climate change by campaigning to eliminate powerful refrigerant greenhouse gases, exposing related illicit trade and improving energy efficiency in the cooling \nsector.", "belgium_office_city": "", "head_office_phone": "(+44)207 3547960"}