{"member_organisations": "IFSW Europe has 41 member associations in 39 countries http://ifsw.org/membership/our-members/#mem-eu \nMembers are national social work organizations or coordinating bodies which are also members of IFSW Global and which belong to Europe. \nApplicant organizations should be members of IFSW Global in accordance with the constitution and by-laws of IFSW Global. \n \nArmenia     \nArmenian Association of Social Workers    www.aasw.org  \n         \nAustria     \nÖsterreichischer Berufsverband der Sozialarbeiterlnnen (OBDS)     \nwww.sozialarbeit.at  \nyounion _ Die Daseinsgewerkschaft     \nwww.younion.at  \n \nAzerbaijan \nAzerbaijan Social Work Public Union     \nwww.azswu.org  \n \nBelarus     \nBelarussian Association of Social Workers     \n         \nBelgium     \nUnion Professionnelle Francophone des Assistants Sociaux (UFAS)     \n \nBulgaria     \nBulgarian Association of Social Workers     \n         \nCroatia     \nCroatian Association of Social Workers     \n         \nCyprus     \nCyprus Association of Social Workers    www.caswcyprus.org  \n \nCzech Republic     \nAssociation of Social Workers in Czech Republic     \n \nDenmark     \nDanish Association of Social Workers (DASW)    www.socialraadgiverne.dk  \n         \nFaroe Islands     \nFaroe Islands Association of Social Workers    www.sosialradgevarafelag.com  \n \nFinland     \nUnion of Professional Social Workers (Talentia)    www.talentia.fi  \n         \nFrance     \nAssociation Nationale des Assistants de Service Social (ANAS)     \nwww.anas.fr  \n         \nGeorgia     \nGeorgian Association of Social Workers    www.gasw.org  \n         \nGermany     \nDeutscher Berufsverband für Sozialarbeit e.V. (DBSH)    www.dbsh.de  \n \nGreece     \nHellenic Association of Social Workers (SKLE)    www.skle.gr  \n         \nIceland     \nIcelandic Association of Social Workers    www.felagsradgjof.is  \n \nIreland     \nIrish Association of Social Workers     \nwww.iasw.ie  \n         \nIsrael     \nIsrael Association of Social Workers    www.socialwork.org.il  \n \nItaly     \nAssociazione Nazionale Assistenti Sociali    www.assnas.it  \n \nKosovo     \nUnion of Social Workers of Kosovo     \n \nLithuania     \nLithuanian Social Workers’ Association (LASW) \n     \nLuxembourg     \nAssociation Nationale des Assistantes d’Hygiène Sociale, Assistantes Sociales et Infirmières Graduées du Luxembourg     \nwww.anasig.lu  \n \nMalta     \nMaltese Association of Social Workers     \nwww.masw.info  \n \nNorway     \nNorwegian Union of Social Educators and Social Workers (FO)     \nwww.fo.no  \n \nPoland     \nPolish Federation of Social Workers and Social Service Employees Unions     \nwww.federacja-socjalnych.pl  \n         \nPortugal     \nAssociação dos Profissionais de Serviço Social (APSS)    www.AProSS.pt  \n         \nRepublic of Moldova     \nNational Association of Social Workers in Moldova (NASWM)     \nwww.moldovaswa.wordpress.com  \n         \nRomania     \nRomanian College of Social Workers     \nwww.cnasr.ro  \nAssociation Pro Social Work (ASproAS)    www.asociatiaproas.ro  \n \nRussian Federation     \nThe Russian Union of Social Pedagogues and Social Workers     \nwww.rusunisw.ru  \n         \nSlovakia     \nSlovak Chamber of Social Workers and Social Work Assistants     \n \nSpain     \nGeneral Council of Social Work of Spain)    www.cgtrabajosocial.es  \n         \nSweden     \nAkademikerförbundet SSR     \nwww.akademssr.se  \n         \nSwitzerland     \nAvenirSocial – Soziale Arbeit Schweiz Travail social Suisse Lavoro sociale Svizzera Lavur sociala Svizra    www.avenirsocial.ch  \n         \nThe former Yugoslav Republic of Macedonia     \nAssociations of Social Workers of the city of Skopje     \n         \nThe Netherlands     \nBeroepsvereniging van Professionals in Sociaal Werk (BPSW)     \nhttp://nvmw.nl/  \n         \nTurkey     \nTurkish Association of Social Workers (TASW)    www.shudernegi.org  \n \nUkraine     \nUkrainian Association of Social Pedagogues and Specialists in Social Work     \n \nUnited Kingdom     \nBritish Association of Social Workers    www.basw.co.uk", "identification_number": "039746128967-31", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Public Health, Climate Action", "head_office_address": "Michaelkirchstr. 17/18", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Radulesco Ana", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Main EU initiatives, policies and legislative files currently followed by your organization: \n \nIFSW Europe currently follows the EU initiatives, policies and legislative files relate to economic, social and environmental dimensions of sustainable development, being poverty reduction the primary objective \n \nWe follow initiatives regarding, peace and security, humanitarian aid, migration, the environment and climate change. Youth; gender equality; mobility and migration; sustainable energy and climate change; good governance, democracy, the rule of law and human rights;  \n \nEuropean Pillar of Social Rights.  \n \nEurope 2020 strategy, particularly the initiatives that relate to the reduction of poverty, social protection & social inclusion. Platform against Poverty and Social Exclusion and the Agenda for New Skills and Jobs, as well as the Social Investment Package. Open method of coordination for social protection and social inclusion(Social OMC) \nEuropean development policies: European Consensus on Development.  \n \nThe 2030 Agenda for Sustainable Development – contributions of the EU to the development and implementation of the Social Development Goals", "level_of_interest": "European", "organisation_name": "International Federation of Social Workers European Region e.V. (IFSW Europe e.V.)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Radulesco Ana", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "13.4214783", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/11/2017", "estimate_of_costs_absolute_amount": "24000", "website_address": "http://ifsw.org/europe/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "COUNCIL OF EUROPE. IFSW Europe has designated representatives for the Council of Europe. The Council of Europe seeks to develop throughout Europe common and democratic principles based on the European Convention on Human Rights and other reference texts on the protection of individuals.   \n \nEUROPEAN SOCIAL PLATFORM. IFSW Europe has been a member of the European Social Platform since April 2009. The Platform of European Social NGOs (Social Platform) is the alliance of representative European federations and networks of non-governmental organizations active in the social sector. \n \nENSACT, EUROPEAN NETWORK FOR SOCIAL ACTION. IFSW Europe joined ENSACT in 2006. ENSACT is a European network of professional associations, faculties of social work and social education and national councils of social welfare. \n \nEASSW, EUROPEAN ASSOCIATION OF SCHOOLS OF SOCIAL WORK. EASSW is a European association of institutions of social work education, organizations supporting social work education and social work educators.  \n \nFESET, FORMATION D’EDUCATEURS SOCIAUX EUROPÉENS/EUROPEAN SOCIAL EDUCATOR TRAINING \nFESET is a European Association of Training Centres for Socio-Educational Care Work. The aims of FESET are: to promote the education and training for socio-educational purposes; to participate in programmes of different European bodies. \n \nFICE, FÉDÉRATION INTERNATIONALE DES COMMUNAUTÉS EDUCATIVES \nFICE Europe consists of member organizations (sections), Generally, they include establishments such as residential homes and other institutions or services operating in the field of childcare, schools,  disabled people, education and training centers. \n \nAIEJI, INTERNATIONAL ASSOCIATION OF SOCIAL EDUCATORS. AIEJI unites social educators from all countries and promotes quality practice that seeks to ensure the best for people served by the profession. \n \nICSW-INTERNATIONAL COUNCIL ON SOCIAL WELFAREICSW is a global non-governmental organization which represents a wide range of national and international member organizations that seek to advance social welfare, social development, and social justice.  \n \nFRA, EUROPEAN UNION AGENCY FOR FUNDAMENTAL RIGHTS. IFSW Europe was admitted to the EU Fundamental Rights Platform (FRP) in February 2010. \nThe FRA helps to ensure that the fundamental rights of people living in the EU are protected.  \n \nEAPN, EUROPEAN ANTI-POVERTY NETWORK \nIFSW Europe joined EAPN membership in June 2012. \nEAPN is an independent network of non-governmental organizations (NGOs) and groups involved in the fight against poverty and social exclusion in the Member States of the European Union, established in 1990. \n \nEURORDIS, EUROPEAN ORGANISATION FOR RARE DISEASES. IFSW Europe and EURORDIS agreed to work together since 2013 to promote and develop awareness on rare diseases and the need for social care provision for people living with a rare disease and their families as well as on the important role of social workers in supporting people of all ages at times of crisis and protecting children and vulnerable adults from neglect and abuse.", "head_office_post_code": "D- 10179", "position": "Vice-President", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "IFSW Europe aims to have projects running for one-three years to support the work of IFSW Europe across the region. The projects have a different character, but emphasize a broad involvement of the member organizations.  \n \n1- SOCIAL WORKERS FOR TRANSFORMATIONAL AND SUSTAINABLE SOCIAL PROTECTION IN EUROPE \nIFSW Europe launched a project that highlights the social work contribution to a transformational and sustainable social protection in Europe \nThe overall aim of the project is to increase the capacity of IFSW member organisations to influence the development of European Pillar of Social Rights and the White Paper on Future of Europe in the interest of social work services development and service users support, but also for covering the social workers needs for proper resources and tools to help people in needs. \n \n2- THE SOCIAL WORK ROLE AND IDENTITY PROJECT \nThe Social Work Role and Identity Project sets out to establish an effective understanding of the state of social work across Europe with a particular focus upon Education, Standards of Practice, the law relating to social work and the health of professional associations. Further information can be accessed here. \n \n3- THE SOCIAL IMPACT OF THE FINANCIAL CRISIS \nThis IFSW Europe e.V. project considered the social impact of the financial crisis. Information was gathered from across the region and 2 workshops were held: \nZagreb, Croatia, January 2011; Dublin, Ireland, February 2011 \nThe project resulted in a statement on the financial crisis, developed by the Delegates Meeting in April 2011. \nWork on this vitally important area is ongoing and IFSW Europe e.V. is working with a range of partners to continue to lobby about these issues at the highest possible level. \n \n4 - STANDARDS IN SOCIAL WORK PRACTICE MEETING HUMAN RIGHTS \nIFSW Europe e.V was pleased to launch the executive summary of the “Standards in Social Work Practice Meeting Human Rights” project in Malta in May 2010. This was the result of the latest project carried out by IFSW Europe. \nThe project set out to establish the basis for a common framework of Standards in Social Work Practice. The framework is intended to consolidate the basic parameters within which Social Work in Europe operates into a common framework including Ethics, Professional Role, Training and Qualifications and Organisational Contexts for Social Work in Europe. This framework is considered a key step in contributing towards the ongoing development of Standards for Social Work Practice in Europe. At the heart of this work is the consideration that an integral part of Social Work Practice is the realization of Human Rights. \n \n5 - SOCIAL WORK PROMOTING SOCIAL COHESION IN EUROPE ( 2005 - 2006) \nIn 2005-2006 IFSW Europe developed i a project with the subject: Social Work promoting Social Cohesion in Europe. Social work is a human rights profession which promotes social cohesion in different areas and situations. Social work makes an important contribution to civil society in Europe. \nThree workshops (Vienna, Paris, and Birmingham), gathering 18 countries altogether, discussed how social work in Europe promote social cohesion within the participating countries as well as within Europe as a whole. \n \n6 - SOCIAL EXCLUSION AND SOCIAL WORK IN EUROPE – FACILITATING SOCIAL INCLUSION \nThis major European Union funded project drew together the experiences of social workers working across the European states and concluded that their special skills have a significant role to play in preventing and counteracting exclusion. \nThe project revolved around a series of seminars where social workers shared and discussed their experiences of working with marginalized people. \nThis project dates from 1997 and led onto the 2005-2006 project promoting Social Cohesion in Europe.", "financial_year_end_date": "01/12/2017", "lat": "52.5102051", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "non-profit organisation  entered in the Register of Associations at the Court in Berlin", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "IFSW Europe e.V. is one of the five regional divisions of IFSW. IFSW Europe e.V. is a registered legal body, and has 41 member associations in 39 countries, with a total of 170.000 social workers – the membership is representative as it covers all corners of Europe.  \nIFSW Europe e.V. is governed by the Delegates Meeting which meets once a year and includes representatives from each of the member organizations.  \nThe member organizations elect the Regional President for a four-year term at the IFSW General Meeting and also elect the Regional Vice President for a four-year term. In addition, they elect an Executive of more four people which is responsible for the day to day activities of the Federation in Europe.  \nThe Executive Committee is supported by the Honorary Secretary. \nThe association has the following aims: \na) Promotion of social work as a profession through international collaboration, in particular, the consideration of professional values, standards, ethics, human rights, \nrecognition and training and working conditions \nb) Promotion of the formation of organizations or trade unions for social workers and, where necessary, foundation of organizations where none exist \nc) Support of national organizations for social workers in order to promote participation in national and international social planning and the inclusion of social workers in the formulation of social legislation. Support for the recognition of social work, improvement of training and the values and professional standards of social work \nd) Advocacy for the rights of users of social services.", "belgium_office_city": "", "head_office_phone": "(+34)915415776"}