{"member_organisations": "ECIT is a public foundation. Such a legal entity in governed by a Board of Directors, but does not have \nmembers. \nThe Board of Directors is composed of Antoine Fobe, Niccolo Milanese, Claudia Delpero, Federico Guerrieri, Dora Kostakopoulou, Kalypso Nicolaidis, Igor Stiks, Jo Shaw  \nand Tony Venables", "identification_number": "040138431117-64", "fields_of_interest": "General and Institutional Affairs, Consumers, Culture, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Research and innovation, External Relations, Digital economy and society, Borders and Security, Communication", "head_office_address": "Rue Washington 40", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Anthony  Venables", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "1. Eu citizenship report 2017. \nECIT submitted observations in response to the consultation. These will be followed up with the \nCommission and European Parliament, when it debates the report. \n2. Legislation on free movement of persons. Amendments to the “citizenship directive” 2004/38 and \nchanges to the regulation on free movement of workers and coordination of social security; \n3. An ECI asking the Commission to develop European citizenship is being prepared; \n4. The main interlocutors for ECIT are DG Justice, DG Employment and the Secretariat General in the \nEuropean Commission and Committees AFCO and LIBE in the European Parliament. However, we are also \nmonitoring the broader aspects of EU citizenship (ie. in the cultural and educational fields). ECIT has organised meetings on European rights with the Commission Task Force on article 50 and is in touch with MEPs following the Brexit negotiations.", "level_of_interest": "European", "organisation_name": "Foundation on European Citizens’ Rights, Involvement and Trust (ECIT)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Anthony Venables", "section": "IV - Think tanks, research and academic institutions", "lon": "4.3634757", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://ecit-foundation.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "Ecit is a member of European Association for Local Democracy (ALDA) since 2015 (http://www.alda-europe.eu/newSite/members.php) and FAIB (Federation of International Association in Belgium http://faib.org/members/list-of-members/faib-full-members/) since 2016", "head_office_post_code": "1050", "position": "Founder", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "- Guidelines (https://ecit-foundation.eu/ecit-guidelines) \n- Publications on Citizens' rights and Involvement, (available at https://ecit-foundation.eu/latest-publications \nand https://ecit-foundation.eu/latest-publications-1) \n- ECI Proposal (https://ecit-foundation.eu/eci-proposal-1) \n- Summer university on European Citizenship (https://ecit-foundation.eu/summer-university-2018)", "financial_year_end_date": "01/12/2016", "lat": "50.8248508", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "21000", "legal_status": "Foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ECIT is a think tank, which aims at developing a holistic approach to European citizenship (http://ecitfoundation. \neu/). \nThe aim is that it should become a multidisciplinary resource bringing together different aspects of this \ntransnational citizenship – a virtual and physical meeting place for dialogue and knowledge sharing among \nthe scattered community of interest involved. \nTherefore, placing Union citizenship in a broader framework, bringing about a more coherent citizenship \nwithin the European Union and introducing reforms for a fullscale \nEuropean citizenship are the three main \nobjectives of the foundation. \nThese aims bring together 12 proposals for reform to develop European citizenship: \n• A more preventative, collective and problemsolving \napproach to the enforcement of European rights \n• Creation of a European free movement solidarity fund; \n• Full political rights for European citizens; \n• A more inclusive approach to European citizenship extended to legally resident third country nationals; \n• Wider citizen access to EU policymaking \nby making voluntary systems mandatory, userfriendly \nand multilingual; \n• Increased regulation and transparency in lobbying practices; \n• Drawing up a European law for the fair and regular conduct of citizen participation practices as a pillar of \nEU decisionmaking; \n• Easier to use Citizens’ Initiatives, whereby over one million people can demand a European law; \n• Fostering a civil society for European citizenship; \n• A right to be informed and an introduction of education for European citizenship in schools; \n• Creating in stages an entitlement for all European citizens to participate in a European exchange \nprogramme; \n• A European citizenship card making it easier to prove such an entitlement, enforce European rights, sign \nEuropean initiatives and vote in European elections.", "belgium_office_city": "", "head_office_phone": "(+32)0477206706"}