{"member_organisations": "", "identification_number": "040239829988-66", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Food Safety, Sport, Climate Action, Banking and financial services", "head_office_address": "Njiro  NaneNane |PLOT NO TASO/55/ 286", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Martha Makenge Joash", "industry_forums": "", "grants": "300000", "inter_groups": "", "eu_initiatives": "EACSOF operations follows the 2030 climate & energy package to; \n•    Increase certainty for investors, especially for long-term infrastructure projects in the East African Communities. \n•    Give guidance to EAC governments in preparing national policies \n•    Help the EAC partner states to contribute constructively to negotiations on a new International climate agreement in 2015.", "level_of_interest": "global, national, regional/local", "organisation_name": "East African Civil Society Organisations' Forum (EACSOF)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Martha Makenge Joash", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/02/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eacsof.net", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "10583", "head_office_city": "Arusha", "membership": "http://eacsof.net/EACSOF/membership/", "head_office_post_code": "", "position": "Ag. Chief Executive Officer", "financial_year_start_date": "01/01/2017", "head_office_country": "Tanzania, United Re Ublic Of", "number_of_ep_accredited_persons": "", "relevant_communication": "East Africa Civil Society Organizations' Forum is currently working on the implementation of the African Governance Architecture (AGA) and Africa Charter on Democracy, Election and Governance as the regional project. \nThe overall goal of the regional  workshop is to provide a collaborative, open and inclusive space for young people and Civil Society Organizations' Forum to critically and objectively reflect on the progress made so far; challenges encountered; and prospects for enhancing meaningful  participation in Africa’s democratization processes, particularly in its electoral processes.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "400000", "legal_status": "Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The East African Civil Society Organizations’ Forum is an autonomous umbrella body of all Non-Governmental Organizations (NGOs) and CSOs in East Africa as an integrated community in which Citizens fully participate in all processes that affect their lives” and Mission “To provide an inclusive platform for Civil society to promote good policies and democratic governance for the wellbeing of East Africans” statements and are further reflected in the goals and objectives. EACSOF’s work focuses under the following programming components: Citizen Empowerment, Policy engagement and Institutional Development with the main objectives to: \n• Strengthen the citizens’ civic competence and confidence by enabling citizens to know their rights and obligations and to support them to organise in effective CSO as well as national platforms through which they would be able to assert those rights. \n• Ensure Citizen Centered Policy Development and Implementation at National and Regional Levels in regards to Democratic Governance; Peace and Security; Social and Economic Justice; Agriculture, Natural Resources, Environmental Protection and Climate Change; and Mainstreaming Science and Technology \n• Support EACSOF’s Institutional Capacity building at national and regional level. \nEACSOF through its work shall pursue and monitor EAC performance on the key SDGs indicators that resonate with its work while also mainstreaming gender equity and equality.", "belgium_office_city": "", "head_office_phone": "(+255)786027746"}