{"member_organisations": "", "identification_number": "040298427865-21", "fields_of_interest": "Agriculture, International co-operation and development, Energy, Environment, Research and innovation, Climate Action, Communication", "head_office_address": "Ellernholzstraße 1/3", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Uli Gräbener", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Ab 2017: Paludikultur im Baltikum – Potenziale und Kapazitäten für den Klimaschutz durch produktive Nutzung von wiedervernässten Mooren: \n \nDas Projekt wird die Hindernisse für die Umsetzung einer klimafreundlichen Moorkultur in den baltischen Ländern angehen, indem die Machbarkeit der Nutzung trockengelegter Torfmoore in der Paludikultur nach der Wiederbefeuchtung untersucht wird, um fossile Ressourcen zu ersetzen, z.B. Torfmoose als Gartenbausubstrate oder Schilf als Brennstoff auf neu entwickelten Märkten für Produkte in der EU. In einem Multi-Stakeholder-Dialog mit Workshops und Exkursionen identifiziert und priorisiert das Projekt potentielle Standorte in jedem Land und initialisiert die Umsetzungsplanung. Um die Interessengruppen auf diese innovativen Ansätze vorzubereiten, wird das Projekt Sensibilisierungs- und Kapazitätspraktiken im Bereich der Paludikultur, einschließlich des Wissensaustauschs in Europa, fördern. \nDas Projekt wird die Regierungspartner im Baltikum bei der Anpassung der Rahmenbedingungen für klimafreundliches Moormanagement in nationalen und EU-Politiken unterstützen, um einen Anreiz für eine Verlagerung auf weniger Drainage und mehr Paludikultur bei den Landnutzern zu schaffen. \n  \nin 2016: \nMoore in Rechtssystem und Politik der EU \n \nDer Schutzstatus von Mooren ist weltweit ungenügend, die Europäische Union macht hier keine Ausnahme. Regularien und Programmen in den Bereichen Umwelt, Landwirtschaft und Infrastruktur der EU bestimmen den europäischen Moorschutz, wurden jedoch bisher nicht umfassend untersucht. Da in den östlichen EU-Mitgliedstaaten der Anteil natürlicher Moore noch deutlich ist höher als in Mitteleuropa, analysiert das Projekt „Moore im EU-Rechtssystem“ an den Fallbeispielen einer polnischen und estnischen Moorregion die Auswirkungen des EU-Rechtssystems. In Estland gelten z.B. noch 30% der Moore als intakt, in Polen immerhin noch 14%, in Deutschland dagegen weniger als 1%. Auch traten durch den EU-Beitritt Polens und Estlands im Jahr 2004 die gesamten rechtlichen Rahmenbedingungen der EU in Kraft. Dies lässt eine klare Zuordnung ihrer Wirkungen auf Moore zu. \n \nDas Projekt dokumentiert die positive wie negative Effekte der EU-Gesetzgebung auf den Zustand der Moore und Torfböden in der EU, insbesondere in Bezug auf Naturschutz und Ökosystemdienstleistungen. Eine allgemeine Studie befasst sich mit der EU-Rechtssituation. Die eingehende, integrative Analyse der Auswirkungen der gesamten EU acquis communautaire identifiziert Lücken der Gesetzgebung, aber auch konkurrierende Konsequenzen. Untersucht werden u.a. die naturschutzrechtlichen Vorgaben, die Auswirkungen der gemeinsamen EU-Agrarpolitik (GAP), Einflüsse der Klimagesetzgebung auf Moore, die Struktur- und Regionalpolitik, einschließlich der Politik zur ländlichen Entwicklung, sowie die Förderung von erneuerbaren Energien aus Biomasse.", "organisation_name": "Michael Succow Stiftung (MSS)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/07/2017", "website_address": "http://www.succow-stiftung.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Greifswald", "membership": "Initiative Transparente Zivilgesellschaft / Transparency International - https://www.transparency.de/Nonprofit-Sektor.1612.0.html \nBundesverband Deutscher Stiftungen - https://www.stiftungen.org/startseite.html", "head_office_post_code": "17489", "goals__remit": "Die Michael Succow Stiftung wurde im Jahr 1999 als eine der ersten gemeinnützigen Naturschutzstiftungen bürgerlichen Rechts in den neuen Bundesländern gegründet. Stifter ist Prof. Dr. Michael Succow und Träger des ihm 1997 verliehenen Right Livelihood Award.  \nDie Michael Succow Stiftung ist eine operativ wirkende Stiftung, die sowohl national wie international tätig ist. In Ländern des postsowjetischen Raumes, in Mittelasiens engagiert sie sich bei der Entwicklung und Sicherung von Moor- und Klimaschutz, von Nationalparken und Biosphärenreservaten.  \n \nDie Stiftung ist Partner im Greifswald Moor Centrum. Dieses ist mit über 50 Moorkundlern an einem Standort die Schnittstelle zwischen Wissenschaft, Politik und Praxis in allen Moorfragen – lokal und weltweit. Auf wissenschaftlicher Grundlage bietet es zielgerichtete Lösungsansätze für gesellschaftliche Herausforderungen.", "industry_forums": "", "head_office_phone": "(+49)038348354210", "level_of_interest": "global", "relevant_communication": "Workshops und Info-Veranstaltungen zum Thema Moorschutz und -nutzung und entsprechenden europäischen und nationalen Politikinstrumenten im Berich Klima-, Agrar,- Naturschutz-, Wasser-, Bodenpolitik in verschiedenen Mitgliedsstaaten und in Brüssel \n \nDie abschließende Studie des Projektes \"Moore im EU-Rechtssystem\" ist als Skript (in Englisch, Link: http://www.bfn.de/fileadmin/BfN/service/Dokumente/skripten/skript454.pdf) auf der Website des Bundesamtes für Naturschutz (BfN) zum Download verfügbar.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Stiftung", "person_in_charge_of_eu_relations": "Jan Peters", "customers": "", "belgium_office_post_box": "", "position": "Arbeitsgruppenleiter"}