{"member_organisations": "http://www.danskehavne.dk/Service/In+English#.Vjt04SFVhuA", "identification_number": "040632614929-26", "fields_of_interest": "General and Institutional Affairs, Competition, Customs, Energy, Environment, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Trans-European Networks, Transport, Climate Action", "head_office_address": "Bredgade 23 2.tv", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Tine Kirk  Pedersen", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Havneforordningen og adgang til havne for serviceudbydere, alternative brændstoffer, svovlregler for skibsfart, emissioner fra skibsfart, statsstøtteregler (retningslinjer for havne og GBER), havnes modtagefaciliteter og modtagepligt, vægt og dimensioner af køretøjer, ramme for Connecting Europe Facility, TEN-T, Europæisk Fiskeri Fond, fiskeripolitik, told og visum, miljøpolitik, et indre marked for maritim handel", "level_of_interest": "European, national, regional/local", "organisation_name": "Danske Havne (DH)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Tine Kirk Pedersen", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/11/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.danskehavne.dk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Copenhagen", "membership": "European Sea Ports Organisation (ESPO) \nhttp://www.espo.be", "head_office_post_code": "1260", "position": "CEO", "financial_year_start_date": "01/01/2017", "head_office_country": "Denmark", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Business Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Ambitioner for Danske Havne: \nDanske Havnes ambition er at styrke havnenes og den enkelte havns konkurrenceevne, forretningsudvikling og omdømme ved at \n•fremme alle medlemshavnes interesser  \n•fremme interesser for grupper af medlemshavne  \n \n3 principper: \nAmbitionen bygger på 3 overordnede principper for arbejdet i Danske Havne: \n \nFokus på forretningsudvikling og markedsmuligheder \nDanske Havne har fokus på medlemmernes værditilvækst, konkurrencekraft og forretningsudvikling samt på at afdække nye markedsmuligheder såvel nationalt som internationalt. \n \nTæt kontakt til det politiske system \nDanske Havne har tæt kontakt til det politiske system i Danmark og EU. Igennem kontakt til beslutningstagere og medier sætter Danske Havne på en gang både en konkret branchepolitisk og generel vækstpolitik på dagsordnen, der bygger på og understøtter havnenes kommercielle rolle og centrale betydning hver for sig og samlet for erhvervsudviklling og arbejdspladser. Det skal skabe det nødvendige grundlag for de lokale, nationale og europæiske beslutninger om rammebetingelser og investeringer i en samlet, velfungerende national og international infrastruktur. \n \nKlar og skarp profil \nGennemslagskraft gennem klare mål og modig prioritering. Målene for Danske Havne - både målene for alle havne og for grupper af havne - kommunikeres klart, så de er kendt blandt medlemmer, beslutningstagere og i den offentlige debat. \n \nAlle havne omfattet af havneloven samt havne beliggende på Færøerne og i Grønland (d.v.s. kommunale havne, kommunale selvstyrehavne, havneaktieselskaber og private havne, der anvendes erhvervsmæssigt til gods, køretøjer, personer og landinger af fisk) kan optages i Danske Havne. Vi har i øjeblikket 68 medlemmer.  \n \nDanske Havne udøver sin virksomhed ved at tage initiativer til ændringer af lovgivningen, ved at afgive udtalelser og anbefalinger, ved at tilvejebringe service, vejledning og rådgivning, ved kursus- og informationsvirksomhed, ved international virksomhed samt ved udarbejdelse af debatoplæg og udvikling af projekter, der fremmer Danske Havnes formål.  \n \nDanske Havnes udgifter finansieres først og fremmest via medlemskontingent og i mindre omfang via indtægtsdækket virksomhed i forbindelse med konsulentopgaver og kursusaktivitet.", "belgium_office_city": "", "head_office_phone": "(+0045)72118100"}