{"member_organisations": "http://www.cerre.eu/members", "identification_number": "041592911733-05", "fields_of_interest": "Culture and media, Competition, Consumers, Energy, Single market, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Avenue Louise, 475/10", "full_time_equivalent_fte": "9,25", "person_with_legal_responsibility": "Bruno Liebhaberg", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Data Protection - Digital Agenda - Electronic Communications Code - Energy Union - ETS Review - EU Climate and Energy Package 2030 - GDPR - #NoPlace4Hate - REFIT of AVMS Directive - Fourth Railway Package", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Centre on Regulation in Europe (CERRE)", "belgium_office_post_code": "", "number_of_persons_involved": "13", "person_in_charge_of_eu_relations": "John McSweeney", "section": "IV - Think tanks, research and academic institutions", "lon": "4.3641667", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "GRANSTRÖM#Per  Olof, LIEBHABERG#Bruno", "registration_date": "21/08/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cerre.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1050", "position": "Senior Programme Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "•    Digital platforms and competitive dynamics: Is there a need for public intervention? \n•    Audiovisual media regulators: Why are their independence and cooperation crucial? \n•     The Changing World of the DSO in a Smart Energy System Environment \n•    The role of gas in the reformed Internal Energy Market \n•    Consumer Engagement and Demand Side Response in the Internal Energy Market \n•    The new Audiovisual Media Services Directive: fit for the Internet Age? \n•    Review of the electronic communications regulatory framework: fit for a gigabit society? \n•    Regulating the digital and telecom markets of tomorrow - a dialogue with Sébastien Soriano \n•    Passenger mobility in a digital society: New challenges for competition, transport policies and regulation \n•    Competition policy & the network industries - A dialogue with Commissioner Vestager \n•    EU Climate Change Policy Governance: How to achieve stability and predictability? \n•    Governance of the Energy Union and of Climate Change: a joint CERRE-ERCST Executive Seminar \n•    Liberalisation of passenger rail services \n•    Big Data and Competition Policy \n•    Competition Policy in Data-Driven Ecosystems \n•    Policy towards competition in high-speed broadband in Europe \n•    Review of the Electricity Market Design in the Context of the Energy Union: The Role of Regions \n•    Electricity Regions: The future of the European Internal Electricity Market? \n•    Challenges for Natural Gas in the Context of the Energy Union \n•    Empowering electricity consumers in retail and wholesale markets \n•    Key issues in the AVMSD revision debates: Video-sharing platforms and regulator independence \n•    The New Audio-visual Media Services Directive: Time for a future-proof agreement? \n•    Towards the successful deployment of 5G in Europe: What are the necessary policy and regulatory conditions? \n•    New perspectives on the regulation of connectivity \n•    Data Traffic Exchange: IP Interconnect – to regulate or not to regulate? \n•    From Net to Platform Regulation: When can non-discrimination obligations be an appropriate regulatory remedy for digital gatekeepers? \n•    For a Smart Protection of the Digital Consumers \n•    The Role of the Digital Sector in the Energy Transition \n•    Which Demand-Side Policies to Accelerate the Transition to Super-Fast Broadband? \n•    The future of gas in an electrified Europe \n•    The impact of Brexit on the European energy sector \n•    Rail access charges: reconciling conflicting objectives \n•    Hate speech, fundamental rights and liability of platforms \n•    Where is spectrum management headed in 2025-35? \n•    Mergers & Innovation \n•    Smart Consumers in the Internet of Energy: Local trading with distributed energy resources \n•    Electric vehicle rollout in Europe: Towards an improved regulatory regime in the energy (and mobility) sectors \n•    What Electricity Market Design for 2030? \n•    The Governance of Data in a Connected Society \n•    Neutrality in the Digital Value Chain \n•    Zero-Rating in Telecoms Markets \n•    The playing field in audiovisual advertising: what does it look like and who’s playing? \n•    An examination of the possible futures of development of mobility as a service and of their regulatory underpinnings with particular respect to licensing rules and sharing objectives \n•    A forward look at the issues of regulatory competence likely to arise in association with the development of mobility as a service \n•    An in-depth analysis of the regulatory issues associated with the development of ‘connected cars’ with a focus on rivalries between car manufacturers, mobile operators and OTT-platform providers \n•    Data Privacy \n•    The Electronic Communications Code", "financial_year_end_date": "01/12/2017", "lat": "50.827461", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "1376525", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Centre on Regulation in Europe (CERRE) is an independent think tank working in the field of network and digital industries’ regulation. Established in 2010, it seeks to promote robust and consistent regulation systems and practices in Europe's network and digital industries. In brief, CERRE aims to contribute to European and global economic policy-making through open, fact-based and policy-relevant research, analysis and debate. CERRE's membership includes 1) national and regional regulatory authorities, 2) operators, infrastructure managers and system managers in the energy, digital (telecommunications & media), post, water and mobility sectors, and 3) universities and research centres specialised in regulation. CERRE's activities are guided by scientific excellence and full academic independence, as well as by strategic and political relevance.", "belgium_office_city": "", "head_office_phone": "(+32)22308360"}