{"member_organisations": "AFDETO,CHOSEN INITIATIVE ZIMBABWE,GREAT INDABA STUDENT MOVEMENT,YETT,SHEEP GATE INTERNATIONA TRUST,NYDT,MUTASA YOUTH FORUM,YOUTH AGENDA TRUST,NATIONAL MOVEMENT FOR CATHOLIC STUDENTS MOVEMENT(NMCS),YOUNG VOICES NETWORK,Youth for Minority Rights,Hwange Human Rights Youth Forum,Platform for Youth Development Trust,Nambiya Development Organization Trust - NDOT,Epi Arts,Student Connect Trust,Youth Advocates Zimbabwe,Core Foundation,Young Men's Christian Association (YMCA),Young Africa Skills Centre,Say What Africa University,Youth Count International,Zimbabwe Peace Builders Network,Simuka Africa Youth Association,Centre for Youth Empowerment and Development Trust (CYEDT),Visions for Africa,Young Voters Zimbabwe,Kariba Youth Trust,Youth Ahead \n,Young Peoples Network on HIV and AIDS,Youth in Farming,Youth in Mining,Young Women Leaders Forum, Bulawayo Intergrated Youth Survival Alternative Project - BUIYSAP,Ubuntu Youth in Development,Youths for Innovation Trust (YIT),Kulani trust,Youth Network For Alternative Development - Youth NAD,Youth Alive Zimbabwe,Gweru Youth Network Trust", "identification_number": "041637124864-64", "fields_of_interest": "Humanitarian aid and civil protection, Education and training, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Digital economy and society", "head_office_address": "4 Drummond Chaplin Street,Milton Park 4 Drummond Chaplin Street,Milton Park 4 Drummond Chaplin Street,Milton Park", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Misheck Gondo", "industry_forums": "", "grants": "134775", "inter_groups": "", "eu_initiatives": "In Zimbabwe NAYO is part of the following processes within the armbit of the EU: \nNon State Actors Coordination and Capacity Strengthening Programme which has NANGO as the applicant – the project is a partnership between 8 local NGOs that come from apex bodies and thematic associations among these youth with NAYO covering that sector. This action is designed to strengthen the collective capacities of the CSOs in their role as stakeholders in national development; building on the strategic and comparative advantages of each CSO’s thematic area while emphasizing multi-stakeholder partnerships to increase the impact of individual results into collective developmental results. While acknowledging that CSOs in Zimbabwe are well organised if compared to other 4 in the region and on the continent, the project partners realise that their actions however remain disjointed; local CSOs still suffer from lack of coordination in terms of programmatic activities and at times compete for the same space rather than fostering collaboration leading to duplication and wastage of resources. The action supports the realisation of the 2014-2017 EU CSO Roadmap for Engagement and in particular notes the need to increase communication and interaction amongst CSOs through strengthening existing information sharing platforms and supporting innovative social media spaces. \nAt the Global Level \nEnhancing Civil Society Role in Development Partnerships Post 2015 – Main applicant is IBON International on behalf of CSO Partnership for Development Effectiveness (CPDE), NAYO is co-applicant in the action on behalf of the CPDE Youth Sector. This action aims  to  ensure  significant  CSO  contribution  in  global and  regional  development  policy  arenas,  particularly  through  the  GPEDC  and  other  relevant  processes, with  focus  on  the  implementation  of  the  SDGs.  In  order  to  contribute  towards  this  over-all  objective,  it sets  out  the  following  immediate  objectives: 1.  Influence  favourable  policy  outcomes  in  Development  Partnerships  at  the  global  and  regional levels  through  institutionalising  CSO  participation,  and  advocating  enabling  environment  for CSOs,  and  aligning  development  frameworks  to  human  rights  based  approaches; and, 2.  Increase  CSO  capacity  to  contribute  and  monitor  DPs  and  Istanbul  Principles  implementation.", "level_of_interest": "global, national, regional/local", "organisation_name": "NATIONAL ASSOCIATION OF YOUTH ORGANISATIONS (NAYO)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Misheck Gondo", "section": "III - Non-governmental organisations", "source": "EU & EC", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/12/2016", "estimate_of_costs_absolute_amount": "58000", "website_address": "http://www.nayoafrica.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "n/a", "head_office_city": "Harare", "membership": "Civil Society Partnership For Development Effectiveness (CPDE)- NAYO is the current Global Youth Sector Coordinator and Global Youth Secretariat (http://www.csopartnership.org  ) \n \nNon-State Actors Alliance (NSAA) – NAYO is the Youth representative in this alliance of apex bodies of labor , church, children, people living with disability, women, private sector nd CSOs represented by NANGO ( http://www.nsaazim.org )    \n \nNational Association of Non-Governmental Organizations (NANGO)- NAYO is the current Youth Sector National Chair in NANGO until end of 2018 (www.nango.org.zw ) \n \nCIVICUS World Alliance- NAYO is a member and sits in the Youth Committee (www.civicus.org ) \n \nWorld Bank/IMF Civil Society Forum- NAYO is a member and it represents Zimbabwe in the forum for Africa \n \nNetwork for Africa Youth for Development (NAYD)- NAYO is member and local implementer for NAYD Programs  (www.nayd.org ) \n \nInternational Peace Youth Group (IPYG www.ipyg.org )- NAYO is a member and local convener of programs  \n \nZimbabwe Human Rights Council–NAYO is youth member in the Special Interest Group", "head_office_post_code": "+263", "position": "National Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Zimbabwe", "number_of_ep_accredited_persons": "", "relevant_communication": "Publications: Under the EU funded project NAYO has worked on the following publications: \nState of CSO Enabling Environment Report for 2016 \nResearch papers on: Constitutionalism; Re-engagement process of Zimbabwe by the West and Ease of doing business in Zimbabwe. \nProjects: \nCSO Enabling Environment and Policy Advocacy \n \nNSAA being a common space for lobbying and advocating for key reforms by CSOs will rely on a mix of instruments to profile the work of CSOs and the collective agenda.  It will include the following: \ni) Creation of an online information hub – The action shall support the creation of an online portal that partners will use to share publications, documented best practises, showcase results and reference documents for use by the public. This can also be used to inform stakeholders about the purpose of the consortium and help to improve the credibility and transparency of CSOs. \nii) Development of NSAA Logo and promotional materials \niii) Social Media– NSAA utilise social media platforms for information dissemination and engagement of CSOs on policy issues. These include Facebook, twitter, bulk SMS platforms, and e-discussion forums via the NSAA website. NAYO has been coordinating and leading the cluster on this. \niv) Mass Media – NSAA utilises the mass media, both electronic and printed, to popularise CSO positions relating to policy issues. This include the press statements, radio and television jingles.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "134775", "legal_status": "TRUST", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "•To  build  and  sustain  an  open,  flexible,  transparent  and  accountable  National  Association  of  Youth Organisations – NAYO thrives on the notion that CSOs are full and independent development actors moreso in the case of youth organizations – through this objective area NAYO is creating a platform for youths to interact with diverse actors and hinges this work to key commitments such as the Busan principles. \n•To foster solidarity, information learning, exchange and dissemination – NAYO acknowledgea in its work the need to foster collaboration and disseminate diverse information to youths qhich is critical im assisting them to realize a common goal in their work. NAYO actively engages its youth partners through its four main clusters disseminating sector specific information and allowing youth partners to pursue common interests through consortiums among other things \n•To create a common platform to advocate for the concerns of Zimbabwean youth at National, Regional and International levels – NAYO is a membership driven youth association, that has partners active from the grassroot to the national and regional levels, NAYO utilizes this reach to champion the diverse advocacy and lobby issues pertinent to youth. Its reach to the regional and global levels connects the different advocacy issues to processes furthering thw realization of this. In addition NAYO utilizes the cluster system as advocacy and lobby fronts that champion thematic specific advocacy issues apart from the broader issues affecting youths. \n•To  build  the  capacity  of  partner  organisations  and  their  constituencies  to  effectively participate in community and national development processes – NAYO in its work has  strong capacity strengthening component that is targeted to youth partners and communities in foxus where active projects are running, this allows our youth partners to have the requisite acumen and skills to run sustainable programs whilst at the same time building the capacitiea of communities to self organize around development issues of concern. \n•To mobilize resources and support in order to enable the work of NAYO for the common good of young people in Zimbabwe – NAYO recognizes that to support youth work and programs there.is.need for targeted support to youth organizations, however for.most of them they lack the requisite skills and capacity to attract this funding. In this regard NAYO is actively assisting them in this regard e.g. through proposal writing , acting as fiscal sponsor or grant manager for local youth partners as they build their acumen on this.", "belgium_office_city": "", "head_office_phone": "(+263)734832025"}