{"member_organisations": "", "identification_number": "04294287173-30", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Competition, Consumers, Employment and Social Affairs, Business and Industry, Single market, Research and innovation, Public Health, Digital economy and society", "head_office_address": "Unter den Linden 19 – 23", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Geschäftsführender Vorstand ABDA-Bundesvereinigung Deutscher Apothekerverbände", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Medizinprodukte und In-vitro-Diagnostika, Tierarzneimittel, Datenschutzgrundverordnung, Netz- und Informationssicherheit, Patientenrechte in der grenzüberschreitenden Gesundheitsversorgung, Pharmakovigilanz, Kampf gegen Arzneimittelfälschungen, Anerkennung von Berufsqualifikationen, Freiberuflichkeit", "level_of_interest": "European, global, national, regional/local", "organisation_name": "ABDA-Bundesvereinigung Deutscher Apothekerverbände (ABDA)", "belgium_office_post_code": "1000", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Jens Gobrecht", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "13.3894172", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)27353057", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "ABDA-Bundesvereinigung Deutscher Apothekerverbände Europavertretung Avenue de Cortenbergh 116", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/11/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.abda.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Pharmaceutical Group of the European Union (PGEU), Bundesverband der Freien Berufe (BFB), Fédération Internationale Pharmaceutique (FIP)", "head_office_post_code": "10117", "position": "Leiter der Europavertretung", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "52.5172115", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die ABDA – Bundesvereinigung Deutscher Apothekerverbände ist die Spitzenorganisation aller Apothekerinnen und Apotheker. Verbandsziel ist die Wahrnehmung und Förderung der Interessen dieses Heilberufes. Mitgliedsorganisationen sind die Apothekerkammern und die Apothekerverbände der Länder. Die Kammern vereinen sich in der Bundesapothekerkammer, die Verbände im Deutschen Apothekerverband. \nZu den wichtigsten Aufgaben der ABDA – Bundesvereinigung Deutscher Apothekerverbände gehört die Wahrung der gemeinsamen Interessen des Heilberufes. Dazu bedarf es eines regen Informationsaustausches innerhalb und außerhalb der ABDA. Im bundesweiten und internationalen Rahmen nimmt die ABDA eine weithin geachtete Position ein. \nDie ABDA fördert einen intensiven Meinungsaustausch zwischen ihren 34 Mitgliedsorganisationen. Sie informiert sie über alle relevanten Vorgänge im Gesundheits-, Apotheken- und Arzneimittelwesen. In Fragen der Arzneimittelversorgung von bundesweiter Bedeutung verhandelt die ABDA mit den Institutionen (Behörden, Körperschaften, usw.). Außerdem steht die Spitzenorganisation im Kontakt zur wissenschaftlichen Pharmazie des In- und Auslands.  \nDie Zusammengehörigkeit aller deutschen Apothekerinnen und Apotheker zu wahren und zu pflegen, ist ein weiterer Aufgabenschwerpunkt der Bundesvereinigung. Darüber hinaus übernimmt sie es, auf einheitliche Grundsätze für die Tätigkeit der Apothekerinnen und Apotheker in öffentlichen Apotheken, Krankenhausapotheken, Hochschulen, Industrie und Behörden ebenso hinzuwirken wie auf einheitliche Grundsätze für das Apothekenwesen und den Arzneimittelverkehr sowie für die Beziehungen der Apotheken zu den Trägern der Sozialversicherung.  \nSchließlich ist die Bundesvereinigung damit betraut, den jährlich stattfindenden Deutschen Apothekertag vorzubereiten und durchzuführen. Für die Apotheker führt der Weg zur Senkung der Krankheitskosten über die Verbesserung der Arzneimitteltherapie und über eine intensivere pharmazeutische Betreuung. Dieser Weg bedeutet mehr Mitsprache aber auch mehr Verantwortung für die Apotheker. Die Beratungskompetenz der Apotheker steht auch im Zentrum der Öffentlichkeitsarbeit. Die Botschaft lautet: Als Berater in allen Arzneimittelfragen und als Dienstleister in Sachen Gesundheit sind Apothekerinnen und Apotheker unentbehrlich.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)3040004100"}