{"member_organisations": "", "identification_number": "04308792739-83", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, International co-operation and development, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Trans-European Networks, Public Health", "head_office_address": "Leopoldstraße, 236", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "Prof. Heinz-Jochen Zenker", "industry_forums": "", "grants": "53119", "country_code": "de", "inter_groups": "", "eu_initiatives": "Ärzte der Welt e.V. beobachtet derzeit DG Sanco, FRA und den Europäischen Hilfsfonds für die am stärksten benachteiligten Personen (EHAP).", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Ärzte der Welt e.V.", "belgium_office_post_code": "1210", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "François  De Keersmaeker", "section": "III - Non-governmental organisations", "lon": "11.585668", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)022254300", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Médecins du Monde", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/12/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aerztederwelt.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "München", "membership": "Ärzte der Welt e.V. is a member of VENRO", "head_office_post_code": "80807", "position": "Direktor Gesamtleitung Deutschland", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Die Öffentlichkeitsarbeit insgesamt gilt als eine wichtige Säule in der Gesamtstrategie der Arbeit von \nÄrzte der Welt und betreibt diese sowohl eigenständig in Deutschland als auch gemeinsam im internationalen \nNetzwerk. Hierfür wurde unter anderem vor einigen Jahren von der Abteilung Öffentlichkeitsarbeit \neine Situations-Analyse mit Stärken/Schwächen-Profil und Zielgruppen durchgeführt. \nJährlich werden jetzt zusammen mit dem Netzwerk Ziele und Methoden zu deren Erreichung festgelegt. \nWir stehen durch diverse öffentlichkeitswirksame Instrumente im Kontakt mit unseren verschiedenen \nZiel- und Bezugsgruppen. So organisieren wir verschiedene Veranstaltungen zu gesundheitspolitischen \nThemen, stellen die gesellschaftliche und politische Situation in unseren Projektländern vor \nund fördern den interaktiven Dialog mit den social media affinen Zielgruppen. In Pressemeldungen \nbereiten wir relevante inländische und weltweite Gesundheitsthemen auf und stehen im aktiven \nDialog mit Medienvertreten. Unser Jahresbericht und Projektflyer sind Printmedien, die wir gezielt an \nInteressierte verteilen. In öffentlichkeitswirksame Kampagnen (zu denen auch Ausstellungen gehören) \nund gezielter Lobbyarbeit versuchen wir, Aufmerksamkeit auf gesundheitspolitische Themen zu \nrichten und Veränderungen zu anzuregen, die helfen, das Menschenrecht auf gesundheitliche Versorgung \nzu garantieren.", "financial_year_end_date": "01/12/2017", "lat": "48.1794254", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "13854322", "legal_status": "e.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "“Ärzte der Welt e.V.” is the German member of the international network Médecins du Monde/Doctors of the World. “Ärzte der Welt” works within the international network that carries out 350 health-care programmes in 80 countries (international and national projects). \n \nInternational projects: humanitarian aid and long-term engagement  \nTogether with the provision of immediate aid, such as the help given in Haiti or Pakistan, “Ärzte der Welt” supports reconstruction, is engaged in crisis prevention and also provides long-term development cooperation in many countries. Many projects are located in regions that receive hardly any public attention in the outside world.  \nThe aim of our work is always to provide access to health care for people in crisis situations independent of their ethnic, social, religious and political origin - which means that we oppose every form of exclusion.  \n \nNational projects \nWe support health-care programmes for those on the fringe of society not only in the so-called developing countries, but also in Europe. In 2015 the network members carried out 190 health programmes in their respective home countries. With our projects in Germany – “open.med” and \"ÄdW mobil\" in Munich, \"open.med\" in Berlin, \"Hoffnungsorte\" in Hamburg and “Med.Mobil” in Stuttgart – we offer medical care to people without access to the health system. \n \nMaking human rights violations public \nTogether with our project work, we consider it our duty to document eye-witness reports and violations of international humanitarian law. We make society and those responsible in politics and business aware of the difficult living conditions of our groups of patients and we are engaged at a European and international level to provide general access to health care as a human right for all.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+49)8945230810"}