{"member_organisations": "http://www.topprodukte.at/ \nhttp://www.topten.be/ \nhttp://www.uspornespotrebice.cz/ \nhttp://www.guidetopten.fr/ \nhttp://www.ecotopten.de/ \nhttp://www.eurotopten.it/ \nhttp://top-10.lt/ \nhttp://www.oekotopten.lu/ \nhttp://energismart.no/ \nhttp://www.topten.info.pl/ \nhttp://www.topten.pt/ \nhttp://www.topten.info.ro/ \nhttp://www.eurotopten.es/ \nhttp://www.toptensverige.se/ \nhttp://www.topten.ch/ \nhttp://www.top10energyefficiency.org.uk/", "identification_number": "043746118747-53", "fields_of_interest": "Energy, Business and Industry, Environment, Digital economy and society, Climate Action", "head_office_address": "Schaffhauserstrasse 34", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "ERIC BUSH", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "Ecodesign Directive \nEnergy Labelling Directive \nGreen Public Procurement initiatives \nCircular Economy Initiatives", "level_of_interest": "European, global, national", "organisation_name": "Topten International Services (TIS)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "FRANCISCO RODRIGUEZ DE ZULOAGA", "section": "IV - Think tanks, research and academic institutions", "lon": "8.5391821", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/09/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://topten.info", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zürich", "membership": "None.", "head_office_post_code": "8006", "position": "Consultant", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "www.topten.eu identifies the most efficient products in Europe. Based on this market analysis, we distill policy recommendations for product energy efficiency policy (Ecodesign and Energy Labelling, chiefly) \n \nSeveral TIS members are involved in the TOPTEN ACT project, supported by Horizon 2020, establishes consumer-oriented websites in 16 European countries. The websites help consumers identify the most energy-efficient products available in their country. This work is carried out by our member organisations but not by Topten International Services itself. \n \nSome TIS members are also involved in the PRO COLD project, supported by Horizon 2020, which aims at empowering private stakeholders and public authorities in adapting and enforcing EU and national energy efficiency policies in the sector of professional cold products.", "financial_year_end_date": "01/12/2017", "lat": "47.3904477", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "407000", "legal_status": "GmbH", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Mission \nTopten is a consumer-oriented online search tool, which presents the best appliances in various product categories. The key criteria are energy efficiency, impact on the environment, health and quality. As a communication tool it helps to show how our energy consumption causes climate change and what we can do personally to reduce our impact. It is also a powerful instrument to influence manufacturers. \n \nTopten was launched in 2000 in Switzerland. Since then, fifteen additional European national Topten sites have been established, thanks to the European IEE-projects Euro-Topten, Euro-Topten Plus, Euro-Topten Max and the current Horizon 2020 project Topten ACT. Each Topten website provides a selection of best appliances from the energy efficiency point of view. More information can be found on the Euro-Topten Max-Report. \n \nTopten information targets consumers (pictures, functions, price, no complex calculation, for products available locally in their country) and large buyers. Topten is rigorous and transparent (the selection methodology is explained online), independent from producers and commercial distributors. Topten relies on neutral tests and analysis of independent institutions, labels and on standardized declarations of manufacturers (e.g. EU-directives for household appliances). Topten.info serves as a portal to reach all sites of participating countries - including the non-European sites in China and the USA. \n \nAll national Topten projects follow the Topten Charter. \n \nUntil today, Topten has been concentrating on technical issues in order to raise consumer awareness on potential energy savings. Thanks to its growth, it can now consolidate its political impact by establishing \"Best of Europe\". This concept identifies the most energy efficient products in Europe, stating countries where they are marketed. It makes explicit and transparent the status quo of efficient technologies on the European market and can thus serve as the European reference on energy efficiency to further negotiate with government and manufacturers. Thanks to professional dissemination activities, this Topten reference can be used as a basis for environ­mental policy design, labelling strategies, dissemination programmes, minimum efficiency requirements and specifi­cations for multinational buyers. Manufacturers are thinking worldwide: \"Best of Europe\" and the Topten International Group association offer the opportunity to coordinate a common understanding and empower decision makers to launch new initiatives promoting efficient products.", "belgium_office_city": "", "head_office_phone": "(+41)81 252 63 64"}