{"member_organisations": "", "identification_number": "044652110870-42", "fields_of_interest": "Energy, Environment", "head_office_address": "North Sam Houston Parkway East, 3000", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Martin White", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United States", "eu_initiatives": "Halliburton has a general interest in different policy areas, such as research and technology, energy and energy security, environment, climate change, etc. Specific initiatives have included the European Commission’s Recommendation and Communication on the exploration and production of hydrocarbons (such as shale gas) using high volume hydraulic fracturing in the EU and its review, contributing to the review of the existing Best Available Techniques reference document on extractive waste, so as to cover the management of waste from hydrocarbon exploration and production, energy security related issues as part of the Energy Union framework and the Hydrocarbons BREF.", "organisation_name": "Halliburton Company", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/03/2013", "website_address": "http://www.halliburton.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Technical Working Group for Risk Management and Best Available Techniques for hydrocarbons exploration and production#E03348#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3348#Member#C", "head_office_post_box": "", "head_office_city": "Houston, Texas", "membership": "The following is a partial list of associations/organisations to which Halliburton belongs: \n  \n1.    American Petroleum Institute (API) \n2.    Bilateral U.S.–Arab Chamber of Commerce \n3.    Center for Offshore Safety \n4.    Colorado Oil & Gas Association \n5.    Greater Houston Partnership \n6.    Houston Technology Center \n7.    Houston World Affairs Council \n8.    Independent Petroleum Association of America \n9.    National Association of Manufacturers \n10.    National Foreign Trade Council (U.S.) \n11.    National Ocean Industries Association (NOIA) \n12.    Offshore Energy Center \n13.    Petroleum Equipment & Services Association \n14.    Society of Petroleum Engineers \n15.    Texas Independent Producers and Royalty Owners Association \n16.    U.S. Oil & Gas Association \n17.    Western Energy Alliance \n18.    World Petroleum Council", "head_office_post_code": "77032", "goals__remit": "Founded in 1919, Halliburton is one of the world's largest providers of products and services to the energy industry. With approximately 50,000 employees, representing 140 nationalities in over 70 countries, the company helps its customers maximize value throughout the lifecycle of the reservoir - from locating hydrocarbons and managing geological data, to drilling and formation evaluation, well construction, completion, and optimizing production throughout the life of the asset.  \n \nAt Halliburton, we collaborate and engineer solutions to maximize asset value for our customers. Our mission as a company identifies what we do today, why we do it and for whom while our vision defines what we aspire to be and gives us an image of what success will look like. Our values are our corporate DNA, the foundation for how we relate to each other and every individual and entity with whom we interact. These are the principles that every Halliburton employee is expected to use, live by, and demonstrate on a daily basis. \n \nMission \nTo achieve superior growth and returns for our shareholders by delivering technology and services that improve efficiency, increase recovery, and maximize production for our customers. \n \nVision \nTo deliver a customer experience second to none, as globally competitive, creative, and ethical thought-leaders. \n \nValues \no    Integrity: Ethics and integrity are the foundation of our brand and the guiding principles for all we do. \no    Safety: Priority number one. We are focused on our own personal safety as well as the safety of others. \no    Collaboration: We work together with customers and understand that everyone has a role in providing the best solution. \no    Competition: We compete to win. We know that competition makes everyone stronger. \no    Creativity: We are resourceful. We are innovative and strive to apply the right technology and solution every time. \no    Reliability: We deliver what we promise. We believe the quality of our service defines who we are. \no    Respect: We are honest with ourselves and each other. We value our diverse skills and talents, and know we are stronger together as one family.", "industry_forums": "", "head_office_phone": "(+1)281 871 4000", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "person_in_charge_of_eu_relations": "Martin White", "customers": "", "belgium_office_post_box": "", "position": "Vice President Europe"}