{"member_organisations": "", "identification_number": "044986331039-07", "fields_of_interest": "Education and training, Research and innovation", "head_office_address": "Kongresni trg 12", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Igor Papič", "industry_forums": "", "grants": "60541376", "country_code": "si", "inter_groups": "", "eu_initiatives": "Research and Innovation programs (Horizon 2020, ESIF..) \nEducation programs (Erasmus+...) \nOther EU programs (Environment, Justice..) \nData protection", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Univerza v Ljubljani (UL)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Staška Mrak Jamnik", "section": "IV - Think tanks, research and academic institutions", "lon": "14.5039668308021", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.uni-lj.si", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ljubljana", "membership": "Membership in UNICA, Utrecht Network (UN), European University Association (EUA), CEEPUS, the Guild, CELSA, EARMA, Central European Exchange Program, CEI University network, SAR Scholars at Risk and Rector’s Conference Alpe Jadran.", "head_office_post_code": "1000", "position": "Head of the University Office for Research", "financial_year_start_date": "01/01/2017", "head_office_country": "Slovenia", "number_of_ep_accredited_persons": "", "relevant_communication": "HR Excellence in Research (HRS4R) \nEuraxess initiative \nR&I projects", "financial_year_end_date": "01/12/2017", "lat": "46.0489922", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "316268891", "legal_status": "Public entity (University)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "University of Ljubljana (Univerza v Ljubljani, UL) is the oldest, largest, and internationally best ranked university in Slovenia, being among the top 500 universities according to the ARWU Shanghai ranking. The university was established in 1919 and encompasses 23 faculties, 3 art academies and 3 associated members.  \n \nSTUDY - by number of students UL ranks among the largest HEI in Europe with more than 40.000 students. It covers all ISCED areas in the first and second cycle study programs and leads the way in some new developments in technology and research (cognitive science, nanotechnologies, environmental sciences, biomedicine, etc.). By number of employees UL ranks as medium-sized HEI and employs approximately 5.700 employees, with more than 3.500 academic staff. \n \nHR EXCELLENCE - from 2008 UL is committed to respect the principles of the European Charter for Researchers and the Code of Conduct for Recruitment of Researchers, which led to the award of the “HR Excellence in Research” in 2013.   \n \nRESEARCH ACTIVITY - UL is very active in national and international R&D and educational programmes, and creates almost half of the research results of Slovenia. In 2017 UL researchers worked in 294 research groups on 166 national research programmes, 310 national research projects and 63 projects of CRP national targeted research programme with more than 3.000 certified researchers.  \n \nINTERNATIONAL RESEARCH - UL is also very active in international research and education programs. In the programming period 2007-2013 University of Ljubljana altogether cooperated in 745 European projects, including 163 FP7 projects, which rank UL on the first place in the EU-13 countries among the research organisations (source MIRRIS). In 2017 UL cooperated in 444 European projects, including 70 HORIZON 2020 (3 ERC) and 14 still ongoing 7OP projects, and 371 other research, development and educational projects financed by EU programmes (CIP, COST, EUREKA, TEMPUS, ERASMUS+, DAPHNE, Safer Internet, Structural Funds, etc.). The UL researchers cooperate also in several NIH, UNESCO, NATO and other international projects. In cooperation with industry, UL is involved more than 650 projects. \n \nTransfer of Knowledge- To protect the university intellectual property developed through the public financed research projects and to improve the technology transfer from the university to the industry, a central university Technology Transfer Office was established in 2007. University develops and accelerates the research through the University Committee for R&D, and Committee for Innovation, which consist of representatives of most propulsive Faculties. University Incubator and Institute for Innovation and Development and the Slovenian Innovation Hub are three other units in which University of Ljubljana supports innovation and development in different ways along with laboratories and other research units within Faculties.", "belgium_office_city": "", "head_office_phone": "(+386)12418532"}