{"member_organisations": "", "identification_number": "045287424995-76", "fields_of_interest": "Agriculture, Consumers, International co-operation and development, Education and training, Environment, Youth, Maritime affairs and fisheries, Regional Policy, Public Health, Food Safety, Climate Action", "head_office_address": "Stjepana Filipovića 29/16", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Elvir Burazerovic", "industry_forums": "", "grants": "123955", "country_code": "rs", "inter_groups": "", "eu_initiatives": "ORCA implements activities directed toward supporting Serbia's EU integration process (focusing on negotiation chapters related to agriculture and rural development – Chapter 11; food safety, veterinary and fitosanitary policy - Chapter 12; fisheries – Chapter 13 and environment and climate change – Chapter 27). ORCA is a member of the EU Platform on Animal Welfare, an expert group tasked to assist the European Commission with the development and exchange of coordinated actions on animal welfare. ORCA has been selected by DG SANTE as only CSO from the Western Balkan region. ORCA is committed to the improvement of policies, legislation and practice related to animal welfare, environmental protection in Serbia, through various activities such as analysis, creating proposals to change the laws and regulations, creation of policy documents, and advocating for the adoption of such proposals (e.g. Animal Welfare Law, Nature Protection Law, Veterinary Law, National Sustainable Development Strategy, etc.). Currently, in the frame of the EU funded regional project, we are coordinating development of a regional policy on sustainable agriculture.", "level_of_interest": "European, national, regional/local", "organisation_name": "Organisation for Respect and Care of Animals (ORCA)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Elvir Burazerovic", "section": "III - Non-governmental organisations", "lon": "20.4530789", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.orca.rs", "commission_expert_groups_and_other_similar_entities_european_commission": "EU Platform on Animal Welfare#E03504#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3504#Member#C", "head_office_post_box": "", "head_office_city": "Belgrade", "membership": "ORCA is a member of EU Platform on Animal Welfare, and expert body of the European Commission.  \n \nIn addition we are members of several international networks:  \n- Eurogroup for Animals,  \n- Species Survival Network,  \n- CEEWeb for Biodiversity  \n- EUROBATS (member of advisory board).  \n \nORCA is also a member of important national networks and bodies such as:  \n- National Convention on the European Union (NCEU)  \n- Sectorial Civic Society Organizations (SCSO) \nBoth NCEU and SCSO are platforms for consultations between national authorities and civil sector in relation to EU intergration process \n- Network Natura 2000, Resource Centre of Serbia,  \n- Council for the Improvement of Food Production Sector,  \n- National Ethical Council for the Welfare of Animals used in Research and local ethical committees at faculties and scientific institutions in Serbia (University of Belgrade - Faculties of Medicine, Biology, Agriculture and Pharmacy; Institute for the Application of Nuclear Energy – INEP, Military Medical Academy, Institute of Virology, Vaccines and Sera “Torlak”). \n \nMore information on: \nhttp://www.orca.rs/en/who-are-we/our-mission/ \nhttp://www.orca.rs/en/what-we-do/ethics-committees/", "head_office_post_code": "11000", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Serbia", "number_of_ep_accredited_persons": "", "relevant_communication": "ORCA's most important projects: \n \nSustainable Agriculture for Sustainable Balkans: Strengthening Advocacy Capacities of CSOs and Developing Policies in the Western Balkans (2016-2019) \nDonor: European Union \nProject budget: 960,760,000 EUR \nProject partners: Center for Protection and Research of birds of Montenegro - CZIP (Montenegro), Institute for Environmental Policy (Albania), NGO AKTIV (Kosovo* ) and Center for Environmental Democracy - FLOROZON (Macedonia) \n \nIntroducing Dog Population Management in Serbia: gathering nation-wide stakeholder support (2017) \nDonor: World Animal Protection \nProject budget: 30,070 EUR \n \nInstitutional Grant CSOnnect (2016-2017) \nDonor: Regional Environmental Centre for Central and Eastern Europe (REC), office in Serbia and Swedish International Development Cooperation Agency (SIDA) \nProject budget: 44,600 EUR \n \nIntroducing Dog Population Management in Serbia: Research and Planning (2016) \nDonor: World Animal Protection \nProject budget: 31,430 EUR \n \nBat Conservation and Natura 2000 in Serbia (2015-2016) \nDonor: The Rufford Foundation \nProject budget: 4,848 GBP \n \nWelfare for All (2013-2014) \nDonor: Austrian Development Agency and European Union \nProject budget: 227,055 EUR \nProject partners: City of Sremska Mitrovica, City of Zaječar, municipalities Bogatić, Mali Zvornik and Knjaževac. \n \nConserving Bats and Important Habitats in Agricultural Environment in Serbia (2013 - 2014) \nDonor: The Rufford Foundation \nProject budget: 5,919 GBP \n \nCapacity Building of Western Balkan CSOs (2013-2014) \nDonor: Royal Society for the Prevention of Cruelty to Animals (RSPCA) \nProject budget: 33,628 EUR \n \nFarm Animal Welfare Standards and Consumer Awareness in Serbia (2012) \nDonor: Royal Society for the Prevention of Cruelty to Animals (RSPCA) \nProject budget: 11,680 EUR \n \nDog Population Management in Serbia: Research and Support for Improvement (2012) \nDonor: Royal Society for the Prevention of Cruelty to Animals (RSPCA) \nProject budget: 6,000 EUR \n \nFarm Animal Welfare Standards in Serbia (2011-2012) \nDonor: European Union \nProject budget: 102,885 EUR \nProject partners: City of Sremska Mitrovica \n \ne – CEETES: Central & Eastern European e-Trade in Endangered Species (2011) \nDonor: International Fund for Animal Welfare (IFAW) \nLeading organisation: CEEweb for Biodiversity \nProject partners: Salamandra (Poland),  Green Balkans (Bulgaria), Birds of Prey Protection Society (Bulgaria), Milvus group (Romania), Nimfea (Hungary), ORCA (Serbia), Zivot (Croatia), Czech Environmental Inspectorate (Czech Republic), BROZ (Slovakia), Fauna (Ukraine). \n \nORCA Organisational Development (2010 - 2011) \nDonor: World Society for the Protection of Animals (WSPA) \n \nAnimal Welfare Education – for People, Animals and the Environment (2009-2010) \nDonor: Institute for Sustainable Communities and United States Agency for International Development (USAID) \nProject budget: 36,869 USD \nProject partners: Pedagogical Society of Serbia, Association of Teachers of Serbia \n \nInfo Centre for Animal Protection (2007-2008) \nDonor: City of Belgrade \nProject budget: 148,170 EUR", "financial_year_end_date": "01/12/2016", "lat": "44.7914783", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "159100", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ORCA’s aims are (as described in the Statute): \n1) Contribution to animal welfare and environmental protection as an integral part of policies in agriculture, fishing, hunting, veterinary medicine, transportation, commerce, industry, tourism, forestry, research, science, environment and other areas that may affect animal welfare and its promotion on the local, national, regional and international levels; \n2) Contribution to the protection and conservation of biological diversity and other components of the environment, promoting the principles of sustainable development; \n3) Contribution to the realization of human rights and promoting social well being through the improvement of animal welfare and environmental protection; \n4) Contribution to rural development, promoting sustainable agriculture, forestry and sustainable tourism through the improvement of animal welfare and environmental protection; \n5) Contribution to the improvement of public health through improving animal welfare and environmental protection; \n6) Contribution to the improvement of food safety and security, as well as consumer rights through improving animal welfare and environmental protection; \n7) Contribution to the improvement of public safety and public order through improving animal welfare and environmental protection; \n8) Contribution to the advancement of scientific research through improving animal welfare; \n9) Contribution to the improvement and implementation of public policies and regulations regarding animal welfare and environmental protection; \n10) Contribution to the improvement of animal welfare education and environmental education as part of formal education; \n11) Raising public awareness about the importance of animal welfare and environmental protection and their connection with economic development and social well being; \n12) Contribution to preventing and sanctioning all forms of animal mistreatment and abuse, and helping animals whose welfare is compromised; \n13) Contribution to preventing and reducing all forms of discrimination and violence in society; \n14) Promotion of individual responsibility, civic activism and voluntarism, which focuses on solving problems in a local community, better understanding  \namongst people, friendship and peace; \n15) The development of principles of corporate social responsibility; \n16) The promotion of creativity and activism for children and youth; \n17) Promoting healthy lifestyles as a way of improving animal welfare, preservation of human health and environmental protection; \n18) Contribution to the preservation and development of veterinary science, animal husbandry, biology and other professions that are directly or indirectly connected to animal welfare and environmental protection, i.e. promoting animal welfare and environmental protection as an integral part of these professions; \n19) Contributing to professional development of employees in primary, secondary, and higher education, media, police, judiciary, inspection and customs control, in other segments of the state administration and in the civil sector, and promoting the active contribution of these professions to animal welfare and environmental protection.", "belgium_office_city": "", "head_office_phone": "(+381)112644205"}