{"member_organisations": "", "identification_number": "047566525357-87", "fields_of_interest": "Research and innovation, Public Health", "head_office_address": "VIA EMANUELE GIANTURCO 113", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "FABIO TEDESCHI", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "The Institute SDN is interested in European initiatives related to research and innovation, with particular reference to public health. It is determined to take part in public consultations or discussions organized by the EU.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "IRCCS SDN SPA (IRCCS SDN)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "MARCO SALVATORE", "section": "IV - Think tanks, research and academic institutions", "lon": "14.2873093", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sdn-napoli.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "NAPOLI", "membership": "http://www.eurobioimaging.eu/content-page/euro-bioimaging-node-candidates \nhttp://eatris.eu/institutes/ \nhttp://eit.europa.eu/eit-community/eit-health \nhttp://www.bbmri.it/expert-centres", "head_office_post_code": "80143", "position": "DIRETTORE SCIENTIFICO", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "40.8603347", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "46534977", "legal_status": "SOCIETA' PER AZIONI UNIPERSONALE", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The SDN Institute is a medical company that has been operating for over 40 years in the field of laboratory diagnostics and imaging, accredited at the national level for the provision of health services of: Laboratory, Diagnostic Imaging and Nuclear Medicine / PET. \nIts experience puts it at the top, at the national level, among the service companies operating at the level of the National Health System and the outsourcing of health services in both public and private facilities. \nThe Institute has been recognized by the Ministry of Health as an Istituto di Ricovero e Cura a Carattere Scientifico (IRCCS) by decree of 11 January 2007 and reconfirmed by decree of 1 July 2016 in the discipline of \"Integrated diagnostic imaging and laboratory\". The primary objective of IRCCS SDN is to meet, with professionalism and high quality service, the entire diagnostic process user guaranteeing constant assistance but discreet and providing a technologically advanced environment, constantly integrated and updated. \nThe IRCCS SDN is very active in the field of innovation and research, in order to contribute in a careful way to the improvement of the service offered to its users. \nThe area dedicated to scientific research has the primary aims to develop the integration between the different areas of research under its care. Behind this, there is an integrated vision of the diagnostic process, focused on the individual patient's needs and his clinical, psychological and social situation. \nSDN Institute is in Italy among the certified companies to perform applied research with the aim of transferring to the clinic the basic research, to make more effective the diagnosis capacity of the scientific community. A research that put, therefore, the health of the citizens first. The activities of excellence are related to diagnostics in vivo and in vitro, preclinical and clinical. \nThanks to all the facilities available, through the use of complex methods such as molecular biology, cell biology, biochemistry and proteomics, have been carried out issues related to the diagnostic laboratory for the study of oncological diseases, cardiovascular, neurological, dermatological, hereditary, bacteriological diseases, diseases related to obesity as well as rare diseases.", "belgium_office_city": "", "head_office_phone": "(+39)0812408260"}