{"member_organisations": "", "identification_number": "048348231865-76", "fields_of_interest": "Trade, Environment, Food Safety", "head_office_address": "Via Santa Reparata n.43", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Barbara Pollero", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "L’attenzione per l’ambiente, il benessere dei propri soci e consumatori e l'accesso al mondo della cultura per Unicoop Firenze è da sempre una priorità. La cooperativa è stata una delle prime imprese della grande distribuzione organizzata  a seguire ed anticipare i principi dell'economia circolare nella propria attività. \nPer questa ragione ha seguito da vicino le proposte della Commissione relative alla diminuzione dei sacchetti di plastica e del pacchetto rifiuti presentato dalla Commissione il 2 dicembre del 2015. \nAttualmente la cooperativa sta seguendo gli sviluppi della proposta di Direttiva sulla \"Drinking Water\" in particolare per gli aspetti che favoriscono l'utilizzo di acqua potabile derivante dal rubinetto in sostituzione di quella in bottiglia. \nSeguiamo anche con particolare attenzione il mini-pacchetto sull'economia circolare presentato a gennaio del 2018. In particolare l'evoluzione della Strategia sulla Plastica e la \"port reception facility\" anche in virtu' del progetto Arcipelago Pulito che abbiamo sviluppato come main partner. \nSeguiamo  con attenzione le politiche europee in tema di spreco alimentare e l'applicazione delle linee guide presentate dalla Commissione per la donazione di cibo.", "level_of_interest": "national", "organisation_name": "Unicoop Firenze", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Barbara Pollero", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "11.2577187", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/06/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.coopfirenze.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Firenze", "membership": "", "head_office_post_code": "50129", "position": "Direttore Soci e Strategie", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "La Cooperativa negli ultimi anni ha partecipato a diversi progetti come quello di favorire la raccolta di plastiche in mare, la sostituzione delle bustine dell'ortofrutta e della gastronomia con quelle biodegradabili e compostabili, la campagna per la riduzione dell'uso di antibiotici negli allevamenti, l'impegno con i produttori locali per favorire la commercializzazione di prodotti del territorio a basso impatto di CO2, il recupero di alimenti in scadenza o lievemente danneggiati nella confezione che vengono donati ad Associazioni di volontariato che assistono le persone in difficoltà", "financial_year_end_date": "01/12/2017", "lat": "43.7802926", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Società Cooperativa", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Unicoop Firenze è una cooperativa di consumatori con oltre un milione di soci e 104 punti vendita in sette province della Toscana (Arezzo, Firenze, Lucca, Pisa, Pistoia, Prato, Siena).  \nObiettivi di Unicoop Firenze sono, oltre ad offrire a soci e consumatori prodotti e servizi alle migliori condizioni di mercato, salvaguardare la salute e la sicurezza dei soci, contribuire a tutelare l'ambiente e promuovere iniziative di socialità e solidarietà.", "belgium_office_city": "", "head_office_phone": "(+39)0554780078"}