{"member_organisations": "", "identification_number": "048351912808-53", "fields_of_interest": "Environment, Research and innovation, Transport, Climate Action", "head_office_address": "Ribera del Loira, 42", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Juan Elizaga", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "699479", "head_office_country": "Spain", "eu_initiatives": "Climate actions, H&S, R&D and Innovation. Sustainability, construction, infrastructures, ENCORD, ECTP, BIM.", "organisation_name": "FERROVIAL AGROMAN S.A. (FERROVIAL)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "31/01/2014", "website_address": "http://www.ferrovial.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "FERROVIAL AGROMAN is involved in: \n \nENCORD: European Network of Construction Companies for Research and Development. The European Network of Construction Companies for Research and Development (ENCORD) is a network of active members from the construction industry, represented by decision-makers and executives working on research, development and innovation (R,D&I) and providing service to experts and the operational sides within the member companies. ENCORD has 19 members with head offices in 9 European countries and operations worldwide. All members are major European contractors and/or suppliers of construction material and are strongly devoted to R,D&I for increased competitiveness and growth. Members are involved in many key sector projects and initiatives, such as the European Construction Technology Platform (ECTP) and the Energy Efficient Buildings initiative (E2B). ENCORD is also a member of the “European Council for Construction Research, Development and Innovation (ECCREDI)”. \nhttp://www.encord.org/ \n \nECCREDI: European Council for Construction Research, Development and Innovation  \nhttp://www.eccredi.org/index.html \n \nSHIFT2RAIL: SHIFT²RAIL will be the first European rail joint technology initiative to seek focused research and innovation (R&I) and market-driven solutions by accelerating the integration of new and advanced technologies into innovative rail product solutions.  SHIFT²RAIL will promote the competitiveness of the European Rail Industry and will meet the changing EU transport needs.  Through the R&I carried out within this Horizon2020 initiative, the necessary technology will be created to complete the Single European Railway Area (SERA). \n \nECTP: The European Construction Technology Platform (ECTP) will raise the sector to a higher worldbeating level of performance and competitiveness. This is achieved by analysing the major challenges that the sector faces in terms of society, sustainability and technological development. \n \nFERROVIAL AGROMAN takes part in several FOCUS AREA and is a member with full right.  \nwww.ectp.org.  \n \nEFRTC: European Federation of Trackworks Contractors is a Federation of national track-works construction associations in EC countries established in 1997 and individual construction companies acting in European countries.  \n \nFerrovial Agroman is a full member of the association. \n \nPTEC: The Spanish Construction Technology Platform (PTEC) is a group of Spanish entities related to construction sector. It has over 120 members representing companies in the sector:  \n \nConstruction and supply companies, business associations, research centers, technology centers, and Universities.  \n \nThe platform has several working groups, one of them is Internationalization WG. The objective of this group is promoting the internationalization of R & D + i in PTEC members, both in Europe and outside Europe. It will enhance relations with the European Platform ECTP and other international Forums / Organizations  with concrete initiatives. \nhttp://www.plataformaptec.com/ \n \nPTFE: The Spanish Railways Technological Platform (PTFE) is an industry-led tool at the service of the railways sector, set up to define a “long-term vision” and the “Strategic Research Agenda”, with the aim of achieving the scientific and technological advances required to ensure the competitiveness, sustainability and growth in the Spanish railway sector. FERROVIAL AGROMAN takes part in several working groups. \n \nGreen Building Council España  \nhttp://www.gbce.es/  \n \nFundación Biodiversidad \nhttp://www.fundacion-biodiversidad.es/", "head_office_post_code": "28042", "goals__remit": "We have already celebrated our 60th anniversary, marking more than half a century improving the world of infrastructures and services. During this period our the vision and values have evolved adapting to the current times and to the culture of the various organizations within the group. \n \nThe company that Rafael del Pino y Moreno established in 1952 in a penthouse in Madrid downtown is now a major global leader in infrastructures and services, with a turnover over 7 billion euros, 70,000 employees and operations in 25 countries. \n \nFrom our beginnings, the chosen strategy has led us to become an international role model in airports, toll roads, construction and services, and to manage some of the most valuable private assets in the world. \n \nAny journey requires a compass to mark the direction. Ours has always stood by four cardinal points: effectiveness, talent, innovation and internationalization are the references that guided us along the path of growth and constant evolution. \n \nWe will show how Ferrovial has been more than half a century looking forward, aiming to make a difference in the world of infrastructures and services and, therefore, in society. \n \nIn the words of our Chairman Rafael del Pino, \n \n\"Ferrovial has distinguished itself, above all, for its excellent professionals. Hard work and creativity centered on performance, have allowed us to overcome complex challenges and to take advantage of opportunities, transforming individual skills into collective success. \nFerrovial, as a leading developer and operator in the infrastructure and services sector, will continue to shape the future of society with a continuous focus on talent, integrity, safety, excellence and innovation.”  \nOur vision addresses three questions about our activity: \n \nWhy? Shaping the future through the development \nand operation of sustainable infraestructures and cities. \nHow? Committing to the highest level of operational \nexcellence and innovation.  \nWhat? Creating value for society and for our \ncustomers, investors and employees. \n \nOur identity translates into five values that define the company and its employees: \n \n◦Innovation: Progress, Transform and Inspire. \n◦Excellence: Efficiency, Results and Reliability. \n◦Respect: Care, Protect and Safety. \n◦Integrity: Ethics, Openness and Responsibility. \n◦Collaboration: Teamwork, Cooperate and Share.", "industry_forums": "", "head_office_phone": "(+34)913008500", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "PUBLIC LIMITED COMPANY", "person_in_charge_of_eu_relations": "Laura Tordera", "customers": "", "belgium_office_post_box": "", "position": "Head of R&D Department"}