{"member_organisations": "", "identification_number": "048350822718-31", "fields_of_interest": "Culture and media, Culture, International co-operation and development, Education and training, Energy, Environment, Research and innovation, Trans-European Networks, Digital economy and society, Sport, Transport, Climate Action, Communication", "head_office_address": "Universität Stuttgart Keplerstr. 7", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Wolfram Prof. Dr.-Ing. Dr. hc. Ressel", "financial_year_start_date": "01/01/2016", "grants": "15600000", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "Europäische Forschungsrahmen- und Bildungsprogramme (FP7, H2020, Erasmus+), Euopäische HPC-Strategie, Europäische Cloud-Initiative, Digitalisierung", "level_of_interest": "European, national, regional/local", "organisation_name": "Universität Stuttgart (USTUTT)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 9.1724985, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/07/2016", "website_address": "http://www.uni-stuttgart.de", "commission_expert_groups_and_other_similar_entities_european_commission": "CONNECT Advisory Forum for Research and Innovation in ICT in Horizon 2020#E02887#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2887#Member#C", "head_office_post_box": "", "head_office_city": "Stuttgart", "membership": "https://www.hrk.de/ \nhttp://www.tu9.de/ \nhttps://gauss-allianz.de/ \nhttp://www.lrk-bw.de/", "head_office_post_code": "70174", "goals__remit": "Die Universität Stuttgart ist eine führende technisch orientierte Universität in Deutschland mit weltweiter Ausstrahlung. Als Universität im Zentrum einer Region von hoher wirtschaftlicher Stärke sowie kultureller Integrationskraft versteht sie sich als Knotenpunkt universitärer, außeruniversitärer und industrieller Forschung sowie als Garant einer auf Qualität und Ganzheitlichkeit ausgerichteten, forschungsgeleiteten Lehre. Der Stuttgarter Weg steht für interdisziplinäre Integration von Ingenieur-, Natur-, Geistes- und Gesellschaftswissenschaften auf der Grundlage disziplinärer Spitzenforschung. \n \nDie Universität Stuttgart setzt innovative Konzepte in Forschung und Lehre um, die dazu beitragen, Wissen und Strategien für eine sinngebende und nachhaltige Entwicklung bereit zu stellen. So sieht die Universität die Schwerpunkte ihres Wirkens sowohl in der erkenntnisorientierten als auch anwendungsrelevanten Grundlagenforschung. Sie widmet sich der interdisziplinären Erforschung und Stärkung der Schnittstellen zwischen Technik, Gesellschaft und Kultur und engagiert sich in regionalen, nationalen und internationalen Forschungsnetzwerken. \n \nDie Universität Stuttgart bekennt sich zum Grundsatz der Einheit von Forschung und Lehre. Durch die Prinzipien des wissenschaftlichen Forschungs- und Erkenntnisprozesses werden Studierende zum Erwerb von Wissen, Kompetenz und Urteilsfähigkeit angeleitet. Die Universität vermittelt die Faszination der Wissenschaft und fördert ihre Studierenden und den wissenschaftlichen Nachwuchs in jeder Stufe seiner Karriere. Sie stärkt eigenständiges Denken und befähigt zu verantwortungsbewusstem Handeln. Die Universität bildet damit nicht nur hervorragende Expertinnen und Experten auf ihrem Wissensgebiet aus, sondern auch global und integrativ denkende sowie verantwortlich handelnde Persönlichkeiten für Wissenschaft, Gesellschaft und Wirtschaft. \n \nGegründet 1829 zu Beginn des Zeitalters der Industrialisierung ist die Universität Stuttgart heute ein wirkungsvoller Wegbereiter für Innovationen im Umfeld einer wirtschafts- und wissenschaftsstarken Region. Sie trägt mit ihrer Forschung und Lehre zum Wohlstand der Gesellschaft und zum wirtschaftlichen Erfolg bei. Dies erfolgt in Abstimmung mit den Erfordernissen eines sozial- und kulturverträglichen Wandels, der eine frühzeitige und umfassende Einbindung der gesellschaftlichen Belange in Forschung und Gestaltung, sowie Lehre und Weiterbildung einschließt.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "Diverse Forschungs- und Bildungsprojekte", "financial_year_end_date": "01/12/2016", "lat": 48.78164719999999, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "184039000", "legal_status": "Körperschaft des öffentlichen Rechts", "person_in_charge_of_eu_relations": "Heinke Claß", "customers": "", "belgium_office_post_box": "", "position": "EU-Referentin", "belgium_office_city": "", "head_office_phone": "(+49)711-685-0"}