{"member_organisations": "http://www.confcommercio.it/associazioni", "identification_number": "04877777421-88", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, Culture, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "PIAZZA G. G. BELLI, 2", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Carlo SANGALLI", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "- occupazione e affari sociali \n- formazione e mobilità \n- strategia sul mercato interno \n- strategia sull'agenda digitale  \n- tassazione delle imprese e piano d'azione sull'IVA \n- unione del mercato dei capitali \n- finanziamenti europei e agenda urbana \n- politica dei trasporti \n- legislazione alimentare \n- MES e Ttip \n- better regulation e REFIT \n- turismo \n- internazionalizzazione delle PMI \n- legalità e sicurezza", "organisation_name": "CONFCOMMERCIO - IMPRESE PER L'ITALIA (CONFCOMMERCIO)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue Marnix 30", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22896230", "number_of_ep_accredited_persons": "7", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "AMELI#Marisa, Cisternino#Francesco, DIANI#Gabriella, FAVALLI#Veronica, MARCHIORI#Alberto, SASSI#Stella, SPENNATI#Stefano", "estimate_of_costs_absolute_amount": "", "registration_date": "13/12/2011", "website_address": "http://www.confcommercio.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211# MASCIOCCHI Pier Paolo#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Alternate Member#B#Industry#Consultative and supportive Group for the Enterprise Europe Network#E02814#FORESI Stefania#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2814#Member#B#Other#Sector group experts#Skills development and careers in the blue economy#E03399#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3399#Member#C", "head_office_post_box": "", "head_office_city": "ROMA", "membership": "CONFCOMMERCIO - IMPRESE PER L'ITALIA è uno dei membri fondatore di EUROCOMMERCE, Associazione Europea del Commercio", "head_office_post_code": "00153", "goals__remit": "“Confcommercio-Imprese per l’Italia” ha per scopi:  \nla promozione  dei  principi e dei valori che ne ispirano l'azione; \nla tutela e la rappresentanza delle imprese, delle attività professionali, dei lavoratori autonomi  e dei settori economici che si riconoscono nel sistema confederale presso istituzioni ed amministrazioni, pubbliche e private, nonché nei confronti delle organizzazioni politiche, sociali, economiche e sindacali nazionali, europee ed internazionali. Al fine di rendere piena ed effettiva tale tutela e tale rappresentanza, \"Confcommercio\" è legittimata ad agire in difesa, non soltanto dei propri diritti ed interessi, ma anche di quelli dei propri associati, nonché delle imprese, degli imprenditori, dei professionisti e dei lavoratori autonomi che, ai sensi dell'art. 9 del presente Statuto, fanno parte del sistema confederale; \nla valorizzazione degli interessi delle imprese, delle attività professionali  e dei lavoratori autonomi che si riconoscono nel sistema confederale ed il riconoscimento del loro ruolo economico e sociale, in particolare tramite l'impegno costante per la crescita del sistema associativo, come palestra di classe dirigente al servizio del Paese; \nl'organizzazione e l'erogazione di ogni servizio di informazione, formazione, assistenza e consulenza alle imprese ed agli imprenditori che aderiscono al sistema confederale, in coerenza con le loro esigenze di sviluppo economico, di qualificazione e di supporto; \nl'attivazione di servizi rivolti alla persona, con particolare riferimento ai propri ambiti di rappresentanza, in coerenza con le linee strategiche generali ed in armonia con i principi organizzativi contenuti nel presente Statuto; \nla promozione, d'intesa con istituzioni politiche, organizzazioni economiche, sociali e culturali, a livello nazionale, europeo ed internazionale, di forme di collaborazione volte a conseguire più articolate e vaste finalità di progresso e sviluppo dei soggetti rappresentati.", "industry_forums": "", "head_office_phone": "(+39)06 58661", "level_of_interest": "national", "relevant_communication": "Nel corso del 2016, Confcommercio - Imprese per l'Italia ha organizzato una serie di eventi per promuovere le proprie priorità e per condividere le proprie buone pratiche a livello europeo, anche attraverso il coinvolgimento delle Istituzioni.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASSOCIAZIONE LIBERA, VOLONTARIA E SENZA FINE DI LUCRO", "person_in_charge_of_eu_relations": "Marisa AMELI", "customers": "", "belgium_office_post_box": "", "position": "Responsabile"}