{"member_organisations": "Educational Association of Athens \"HFAISTOS\" (50)", "identification_number": "049215512245-42", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Trade, Competition, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Banking and financial services, Migration and asylum", "head_office_address": "Tsiller 61 & Ros", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Andreas Stefanidis", "financial_year_start_date": "01/01/2017", "grants": "140423", "country_code": "GR", "head_office_country": "Greece", "eu_initiatives": "•    DG Enterprise – Erasmus for Young Entrepreneurs:  \no    \"BizonBoard\" 2013-2015 (Ref. 325391): Erasmus for Young Entrepreneurs is a cross-border exchange programme which gives new or aspiring entrepreneurs the chance to learn from experienced entrepreneurs running small businesses in other EU countries. AKEP is one of the 6 Intermediary organisations in Greece \no    \"YOU ENTER IN EUROPE 2\" 2015-2017 (Ref. 652993): The core activity of the project is the organization of relationships among new and experienced entrepreneurs: the new entrepreneur stays abroad from 1 to 6 months and works with the host entrepreneurs in order to share skills, information, experiences useful to improve their business. \n•    Erasmus + \no    Sustainable Enterprise and Leadership for Youth – SELFY 2015-2017 (Ref.  011981): The objective of SELFY is to enable young people to lead and be enterprising so that they can become full, equal and productive members of society. An innovative methodology (SLAM!) is used for coaching and providing the necessary support. \no    Key Action 2 - Capacity Building for Youth Workers to bring tourism bridges between Africa and Europe – Tbridges 2015-2017 (Ref. 559005): The project objectives are to promote the cooperation between African and European Countries in the field of youth and introduce ICT based learning and e-learning for entrepreneurship in the tourism sector. \no    KA 2 ELIST – European learning Innovation for Sustainable Training 2014-2016 (Ref. 2014-1-IT02-KA204-003644): The objectives of the project are:  the development and consolidation of entrepreneurial competences (knowledge, skills and attitude) in rural populations aiming at creating new pathways for employment with non-formal and informal learning activities  & contribute to a positive impact on local development in a sustainable way, considering environment, economy and social context. \n•    LLP Programme \no    Grundtvig - \"Eurofolio\" 2014-2015 (Ref.  538286): Developing and Providing the Achievement of the Key Competencies in Young Adults that Employers Require When Recruiting.  AKEP is responsible for the quality assurance. \no    Leonardo Da Vindi - \"Bridging the Gap\" 2014-2016 (Ref. 2013-1-GB2-LEO05-10657): The project will produce a training methodology and materials to enable business incubators, VET trainers and employment centres, to work alongside local entrepreneurs so they can engage also with marginalized/disadvantaged learners in order to empower them to develop the qualities, skills, experiences, attitudes necessary to initiate their own enterprises. AKEP is  responsible for dissemination. \no    Leonardo Da Vinci - \"Interjob4Youth\" 2012-2014 (Ref. 2012-1-ES1-LEO05-49493): INTERJOB4YOUTH project is a strategy to enhance employment mobility through an online job search services across Europe. It will have the potential to increase the efficiency of the job market by increasing the number and quality of matches between employers and job seekers. \no    Leonardo Da Vinci - Partnerships - \"C2C\" 2011-2013: the project aims to contribute to the local economy and job creations by supporting the development of a sustainable catering sector through the provision of high quality training and business support, jointly develop and disseminate common tools and methods to continuing education professionals to provide high quality business support and adequate training to the catering sector. \no    Leonardo Da Vinci TOI - \"Fresh Start\" 2011-2013: The project aims to develop a specialized train-the-trainer course in order to provide European VET trainers with new skills that enable them to pass their training on developing young offenders’ entrepreneurial skills. \n•    CIP-ICT-PSP-2013-7 - OPENISME - Open Innovation platform for SMEs 2014-2017 (Ref. 621121): The objective of OPENSME is to help unlock the innovation capacity for SMEs, through the creation of novel \"Open Innovation\" partnerships between European SMEs and research partners.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "ACADEMY OF ENTREPRENEURSHIP (AKEP)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 23.7346159, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/11/2013", "website_address": "http://www.akep.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ATHENS", "membership": "International partnerships/Cooperations: \n \n1)StartUp Nations Mational member for Greece. \n2)Global Entrepreneurship Week (GEW) National Partner. \n3)European Association of Development Research and Training Institutes (EADI). \n4)Community member of Entrepreneur Envoy. \n5)iCan-Global Virtual Commercialization & Acceleration Network.  \n6)Empact Showcase Europe.  \n7)INOVREGIO, Associacao de Inovacao Regional  \n8)Euro-Mediterranean Youth Platform \n9)ELSIR Mundus – Network for Innovation and Social and Territorial Responsibility. \n \nNational partnerships: \n \n1)Federation of Hellenic Associations of Young Entrepreneurs \n2)Δομή Απασχόλησης και Σταδιοδρομίας, του Γραφείου Διασύνδεσης, της Μονάδας Καινοτομίας και Επιχειρηματικότητας του Α.Τ.Ε.Ι. Θεσσαλονίκης.  \n3)Δομή Απασχόλησης και Σταδιοδρομίας (Δ.Α.ΣΤΑ.) Πανεπιστημίου Μακεδονίας. \n4)αέλια Working Life Lab. \n5)DIKTIO – NETWORK for REFORM in Greece and Europe. \n6)Λέσχη Γαστρονομίας Ηπείρου.", "head_office_post_code": "11144", "goals__remit": "The Academy of Entrepreneurship (AKEP) is a not-for-profit organization founded in 2007 and a well established Greek training structure. It acts in collaboration with the Federation of Hellenic Associations of Young Entrepreneurs (OESYNE) and aims to contribute to the creation of a healthy business environment for the development of entrepreneurship in Greece and in Europe as well as to support young entrepreneurs’ business goals and plans. \n  \nFrom 2007 onwards, AKEP has acquired a strong background in the design and delivery of specialised entrepreneurship workshops, both face-to-face and online, developing the necessary skills required by young entrepreneurs to start-up, grow and expand their business in national, European and international markets. Since 2007, the Academy has been organizing various workshops for young and future Greek entrepreneurs in order to help them grow and further develop their own business.  \n \nAKEP is the National Member of StartUp Nations for Greece and National Partner of the Global Entrepreneurship Week in Greece (www.unleashingideas.org), during which it organizes entrepreneurship workshops and training events.  In addition, AKEP is a community member of Entrepreneur Envoy (http://www.entrepreneurenvoy.org/) and member of the European Association of Development Research and Training Institutes – EADI (http://www.eadi.org/) \n \nAKEP’s experience in designing and delivering entrepreneurship education is further strengthened through its involvement in national and EU co-funded projects.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "open innovation platform for SME's", "financial_year_end_date": "01/12/2017", "lat": 38.0207903, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "152423", "legal_status": "NOT FOR PROFIT", "person_in_charge_of_eu_relations": "Andreas Stefanidis", "customers": "", "belgium_office_post_box": "", "position": "President", "belgium_office_city": "", "head_office_phone": "(+0030)2103313690"}