{"member_organisations": "", "identification_number": "04974299180-63", "fields_of_interest": "Environment, Maritime affairs and fisheries, Research and innovation, Climate Action, Communication", "head_office_address": "Am Handelshafen, 12", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Dr. Karsten Wurr", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "2448000", "head_office_country": "Germany", "eu_initiatives": "The AWI researchers mainly participate in HORIZON 2020 indirect actions in the field of Societal Challenges 5 and 2, and in Marie Sklodowska Curie and European Research Council Actions.", "organisation_name": "Alfred-Wegener-Institut, Helmholtz-Zentrum für Polar- und Meeresforschung (AWI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/07/2012", "website_address": "http://www.awi.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Marine knowledge expert group#E03457#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3457#Member#C", "head_office_post_box": "", "head_office_city": "Bremerhaven", "membership": "European Climate Research Alliance (ECRA) \nScientific Committee for Antarctic Research (SCAR) \nInternational Arctic Science Committee (IASC) \nEuropean Polar Board (EPB)", "head_office_post_code": "27570", "goals__remit": "Das Alfred-Wegener-Institut, Helmholtz- \nZentrum für Polar- und Meeresforschung erforscht seit mehr als 30 Jahren die Zusammenhänge des weltweiten Klimas und der speziellen Ökosysteme im Meer und an Land. Zentraler Forschungsschwerpunkt sind die eisigen Welten der Arktis und Antarktis. Außerdem führt das Alfred-Wegener-Institut wissenschaftliche Projekte in den gemäßigten Breiten durch. Das nötige Know-how gewährleisten Wissenschaftlerinnen und Wissenschaftler verschiedener Disziplinen und Nationen: Gemeinsam und übergreifend untersuchen sie die Klima-, Bio- und Geosysteme der Erde. Ziel der Forschungsarbeiten am Alfred-Wegener-Institut ist, die Veränderungen der globalen Umwelt und des Erdsystems zu entschlüsseln, die teils natürlich und teils durch den Menschen hervorgerufen sind. \nZu den Aufgaben in der Meeresforschung gehören auch die Nordseeforschung und Beiträge zu biologischem Monitoring in der hohen See. Untersuchungen zur Meeresverschmutzung und zu marinen Naturstoffen sowie meerestechnische Entwicklungen zählen ebenfalls dazu. Daneben bietet das Alfred-Wegener-Institut Koordination, Beratung und Dienstleistung: Wissenschaftlich-technische Unterstützung der deutschen Polarforschung sowie die Beratung der Bundesregierung sind wichtige Aufgaben der 1980 gegründeten Stiftung. \nDas Forschungs- und Versorgungsschiff \"Polarstern\" ist die wichtigste mobile Forschungsplattform des Alfred-Wegener-Instituts. Des Weiteren ermöglichen Forschungsstationen in Arktis und Antarktis das ganze Jahr über meteorologische und geophysikalische Messungen. Außerdem unterhält das Alfred-Wegener-Institut drei Forschungsschiffe für Arbeiten in den gemäßigten Breiten sowie zwei Polarflugzeuge.", "industry_forums": "", "head_office_phone": "(+49)47148310", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "154711700", "legal_status": "Stiftung öffentlichen Rechts", "person_in_charge_of_eu_relations": "Dr. Lars Henning", "customers": "", "belgium_office_post_box": "", "position": "Leiter Abteilung Forschungsförderung"}