{"member_organisations": "1. Zacharenia Karkalakou Stavros resident Egaleo, street Ag. Gerasimou 15 PC 12243 9 \n2. Spyridon Zorbas John, resident of Athens, Mesogeion Street 6 PC 115-27 \n3. Spyridon Bousias Athanasios Kallithea resident, street Andaneias 6 PC 179-73 \n4. Fotios Tefanis Chris, resident Muscat - Bull Street Crucified 3 PC 177-78. \n5. Gregory Bairaktaris Constantine Athens resident Evrydamantos Street 27-29, TK 117-45. \n6. Salvation Drivala Aristotle Xanthi resident Dafnonas, ZIP 67062 \n7. Efrossyni Vourvidou Panayotis, residing in Athens, caps 11, PC 10673 \n8. Fokion Dimitriadis Nicolaou, Resident Painter, George Papandreou 7 TK 157-71 \n9. Marina Zorba, John, resident of Athens, Mesogeion Street 6 PC 115-27 \n10. Maria Mountzouroulia George, resident of Athens Lazarades Street 53, PC 113-63 \n11. Ioannis Loukas Otto, a resident Cholargos, Erato 30 Postcode 15518 \n12. Panayotis Chalikera Constantine, residing Str Metsovo 9 ZIP 10682 \n13. George Karampelas Nestor Street Athens resident Sevastoupoleos 156, TR 115-26 \n14. Evstathia Sardeli Elias, Metamorphosis resident Chlois route 53, TR 144-52 \n15. Helen Gimouki Stavrou, Kallitheas resident route Kremou 6 A , PC 176-76 \n16. Chryssoula Matrix John Glyfadas resident Attikis route 31, TR 16562 \n17. Artemis Kana by Michali Rafail Resident Vlaams-Brabant 14, Luitberg Str. 1853 Strombeek, Belgium", "identification_number": "049767927777-58", "fields_of_interest": "Education and training, Employment and Social Affairs", "head_office_address": "ΕΥΡΥΔΑΜΑΝΤΟΣ 27-29", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "ΣΠΥΡΙΔΩΝ ΖΟΡΜΠΑΣ", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "At EU level, the European Parliament has supported direct references to carers under the EU’s EaSI \nprogramme budget lines since 2011;  \nThe European Parliament Interest Group on Carers is continuing to act as a forum for discussion on EU policy, assessing the impact of EU policy developments on carers. \nIn 2107, two proposals on the table that concern EPIONI: The European Social Pillar and Work/Life balance initiative. \n \n \nAs far as the European Commission is concerned, several recent and major initiatives refer explicitly to \ncarers, i.e.: \n The European Innovation Partnership on Active and Healthy Ageing: this Partnership explicitly targets carers as one of the main stakeholder groups; \n The Employment Package, more notably the Staff Working Document on the employment potential of household and personal services, which contains a number of relevant statistics on carers and the need to ensure high quality and sustainable care provision; \n The Social Investment Package and its Staff Working Document on Long Term Care explicitly \nrecognise the huge contribution of carers and acknowledges their main issues and challenges; \n The SPC report on “Adequate social protection against Long-term Care risks” states that there are solid equity and efficiency reasons for Member States to support to informal carers, including through a better recognition of care duties in labour law and corporate practice;", "level_of_interest": "national", "organisation_name": "ΕΛΛΗΝΙΚΟ ΔΙΚΤΥΟ ΦΡΟΝΤΙΣΤΩΝ ΕΠΙΟΝΗ (EPIONI)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "ΣΠΥΡΙΔΩΝ ΖΟΡΜΠΑΣ", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/07/2017", "estimate_of_costs_absolute_amount": "1443", "website_address": "http://WWW.EPIONI.GR", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ΑΘΗΝΑ", "membership": "www.epioni.gr \n \nWe are members of the European Umbrella Associations: \n \nEurocarers: http://eurocarers.org/membership_lists \nMental Health Europe:  \nhttp://www.mhe-sme.org/our-members/meet-mhe-members/ \nand EUFAMI: http://eufami.org/", "head_office_post_code": "11745", "position": "ΠΡΟΕΔΡΟΣ", "financial_year_start_date": "01/01/2017", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "We participate in EU Interest Group for Carers \nWe organize annual event in the office of the EP in Athens, Greece", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2846", "legal_status": "ΣΥΛΛΟΓΟΣ", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EPIONI brings together informal carers' (for example family members) in Greece. Greek Carers Network “EPIONI” works to ensure that care is valued and unpaid care is recognized as central to the sustainability of health and long-term care system. We believe that carers’ expertise and needs are worth listening to and people should have the right to choose freely whether they want to be a carer, and to what extent they want to be involved in caring. Our aim is therefore to act as a voice for informal carers in Greece, irrespective of their age or the particular health need of the person they are caring for by: \nDocumenting and raising awareness about the significant contribution made by carers to health and social care system and the economy as a whole, and of the need to safeguard this contribution; \nEnsuring that national policies take account of carers, i.e. promote their social inclusion, the development of support services, enable them to remain active in paid employment and maintain a social life.", "belgium_office_city": "", "head_office_phone": "(+30)6946003522"}