{"member_organisations": "", "identification_number": "049759713878-54", "fields_of_interest": "Culture and media, Education and training, Research and innovation, Public Health, Digital economy and society", "head_office_address": "Wewnętrzna, 5", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "Aleksander Biesiada", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "mhealth, ochrona zdrowia, zagadnienia ochrony prawnej pacjentów, urządzenia medyczne oraz zdrowie publiczne", "level_of_interest": "national", "organisation_name": "Wydawnictwo Interaktywne Medutools Sp. z o.o. (Medutools)", "belgium_office_post_code": "", "number_of_persons_involved": "14", "person_in_charge_of_eu_relations": "Aleksander Biesiada", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "19.915572", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/06/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.medutools.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kraków", "membership": "Wydawnictwo współpracuje z European Junior Doctors. Na polu krajowym współpracuje z instytucjami naukowymi (Uniwersytet Jagielloński w Krakowie, Akademia Wychowania Fizycznego w Krakowie, Akademia Górniczo-Hutnicza w Krakowie) oraz z organizacjami pozarządowymi.", "head_office_post_code": "31-332", "position": "Prezes Zarządu", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.0926352", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "spółka z ograniczoną odpowiedzialnością", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Oferta Wydawnictwa Interaktywnego Medutools skierowana jest do odbiorców zainteresowanych łączeniem treści medycznych z nowoczesnym oprogramowaniem użytkowym dedykowanym urządzeniom mobilnym. Medutools aktywnie projektuje i wdraża rozwiązania mobilne w odpowiedzi na potrzeby Pacjentów, Lekarzy, Studentów uczelni medycznych, firm kierujących ofertę do Pacjentów i Lekarzy, instytucji związanych z ochroną zdrowia. \n \nNasze cele obejmują dostarczanie najwyższej jakości produktów i usług mobilnych z dziedzin medycznych, przedstawianie nowatorskich rozwiązań w dziedzinie mobilnej dostępności do wiedzy, wykorzystanie potencjału Internetu do udostępniania klientom najlepszych rozwiązań w zakresie dostępu do fachowej wiedzy medycznej, promowanie nowoczesnych sposobów dostępu do wiedzy naukowej, w tym medycznej, oferowanie wydawnictw klasycznych używających nowoczesnej metodyki nauczania i przekazywania wiedzy medycznej, wspieranie adwokatury w dziedzinie edukacji medycznej i naukowej, przeprowadzanie spotkań, debat i konferencji w dziedzinie nowoczesnego dostępu do wiedzy, a także tworzenie warunków do prowadzenia wymiany poglądów w tej dziedzinie, współpraca i pomoc organizacjom pozarządowym i projektom pozarządowym w dziedzinach nauki, zwłaszcza medycyny i zdrowia publicznego oraz edukacji.", "belgium_office_city": "", "head_office_phone": "(+12)4156215"}