{"member_organisations": "www.dvgw.de", "identification_number": "049954229126-63", "fields_of_interest": "Agriculture, International co-operation and development, Education and training, Energy, Environment, Single market, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "Josef-Wirmer-Str. 1-3", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Prof. Dr. Gerald Linke", "inter_groups": "Intergroup on water (über EurEau)", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "- Revision der EG-Trinkwasserrichtlinie \n- Kreislaufwirtschaftpaket  \n- Evaluierung Circular Economy package der Wasserrahmenrichtlinie \n- Umsetzung der EG- Biozidverordnung \n- EU-Pharmastrategie \n- Revision EU-Düngerecht \n- Evaluierung der Pestizidzulassungsverordnung", "organisation_name": "DVGW Deutscher Verein des Gas- und Wasserfaches e.V. - Technisch wissenschaftlicher Verein (DVGW e.V.)", "belgium_office_post_code": "41000", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "Avenue Palmerston", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)22 37 11 34", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/12/2017", "website_address": "http://www.dvgw.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bonn", "membership": "A. EUROPÄISCH: \n---------------- \nCEOCOR - European Committee for the Study of Corrosion and Protection of Pipes and Pipelines Systems \nDer DVGW ist das deutsche Vollmitglied der CEOCOR \n(ceocor.lu) \n \nEFC - Europäische Föderation Korrosion \n(efcweb.org) \n \nEurEau – Europäische Vereinigung der nationalen Verbände in der Wasserversorgung und Abwasserentsorgung \nEurEau ist die Vereinigung der nationalen Verbände in der Wasserver- und Abwasserentsorgung in Europa und vertritt die Branche in Brüssel \n(www.eureau.org) \n \n \n \n \n \nB. INTERNATIONAL \n--------------------- \n(Links International: https://www.dvgw.de/der-dvgw/dvgw-international/wsstp/) \n----------------------------------------------------- \nIGU - International Gas Union \nDer DVGW ist das deutsche Vollmitglied der IGU \n(www.igu.org) \n \nIWA - International Water Association \nDer DVGW ist das deutsche Vollmitglied der IWA \n(www.iwa-network.org) \n \nERIG – European Research Institute for Gas and Energy Innovation \nIm Juni 2015 gegründetes Innovationsnetzwerk \n \nThe European Technology Platform for Water \nDie Europäische Wasser Plattform WssTP wurde 2004 von der Europäischen Kommission initiiert, um durch Kooperation die Wettbewerbsfähigkeit des EU-Wassersektors zu erhöhen. \n \nWater Innovation Circle \nDer Water Innovation Circle ist die gebündelte Austauschplattform der deutschen Forschung im Wassersektor und beschleunigt den Transfer der Forschungsergebnisse in die Praxis. \n \nEuropäische Forschungs-Kooperationen \nDarüber hinaus arbeitet der DVGW projektbezogen mit weiteren Forschungsvereinigungen zusammen", "head_office_post_code": "53123", "goals__remit": "Aus der Satzung § 2 (Zweck und Aufgaben des Vereins) \nDer Verein hat den Zweck, das Gas- und Wasserfach in technischer und technischwissenschaftlicher Hinsicht unter besonderer Berücksichtigung der Sicherheit, des Umwelt- und Verbraucherschutzes, des Vorsorgeprinzips, der Hygiene sowie von Qualitätsaspekten zu fördern. Darüber hinaus übernimmt er im Rahmen dieses Zwecks auch Aufgaben in anderen Bereichen des Energiefachs. \n \nZu den Aufgaben gehören insbesondere:  \na) Ausarbeitung und Verbreitung des DVGW-Regelwerkes, \nb) Mitarbeit an einschlägigen Normen, \nc) Einrichtung und Unterhaltung des DVGW- Prüf- und Zertifizierwesens,  \nd) Einrichtung und Unterhaltung des DVGW- Sachverständigenwesens, \ne) Sammlung, Auswertung und Verbreitung von technischen und technisch-wissenschaftlichen Kenntnissen, Untersuchungen, Betriebsergebnissen, technisch-statistischen Unterlagen, Schriften u.Ä., \nf) Anregung, Entwicklung, Durchführung und Förderung von Forschungs- und Entwicklungsvorhaben sowie technisch-wissenschaftlichen Arbeiten, \ng) Entwicklung, Durchführung und Förderung von Maßnahmen der wissenschaftlichen und beruflichen Bildung und Information,  \nh) fachliche Zusammenarbeit sowie Informations-, Meinungs- und Erfahrungsaustausch mit anderen Institutionen im In- und Ausland (z.B. Politik, Ministerien, Behörden, Hochschulen, Forschungseinrichtungen, Verbänden) und Verbrauchern,  \ni) fachliche Beratung von Mitgliedern und anderen einschließlich Erstattung und Vermittlung von Gutachten.", "industry_forums": "Expert Group \"Drinking water directive\" (über EurEau)", "head_office_phone": "(+49)228 91 88-5", "level_of_interest": "European, national", "relevant_communication": "in Zusammenarbeit mit dem Europäischen Verband EurEau: \n- Begleitung der Evaluierung und Revision der EG-Trinkwasserrichtlinie \n- 3. Symposium zu Materialien und Produkten in Kontakt mit Trinkwasser am 18. Mai 2017, Brüssel \n- BDEW/DVGW- Veranstaltung zu aktuellen Themen (Revision der EG-Trinkwasserrichtlinie, Gemeinsame Agrarpolitik, EU-Pharmastrategie) am 03. Mai 2017, Brüssel", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "18870000", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Dr. Claudia Castell-Exner", "customers": "", "belgium_office_post_box": "", "position": "Leiterin Wasserwirtschaft, Koordinatorin Europäische Wasserpolitik"}