{"member_organisations": "http://www.confprofessioni.eu/sistema \nSingeop, Inarsind, Assoingegneri, ANTEC, ALA, Federnotai, ANF, Ungdcec, ANREV, ANCL, ANC, ADC, PLP, FIMP, FIMMG, ANMVI, ANDI, CIPA, FIDAF.", "identification_number": "05003684165-09", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Public Health, Food Safety, Borders and Security", "head_office_address": "Viale Pasteur, 65", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Gaetano  Stella", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Strategia per il mercato unico della Commissione europea, in particolare nel settore dei servizi professionali e della regolamentazione delle professioni, e iniziativa del passaporto per i servizi. Esercizio di trasparenza e valutazione reciproca in merito alla regolamentazione delle professioni. \n \nPiano d'azione imprenditorialità 2020 - Rilanciare lo spirito imprenditoriale in Europa e iniziativa del Gruppo di lavoro per sostenere le attività delle libere professioni. \n \nNormativa sul riconoscimento delle qualifiche professionali, tra cui la direttiva Qualifiche professionali e l'introduzione della tessera professionale europea per professioni selezionate. \n \nProgetto Erasmus giovani imprenditori. \n \nPacchetto Servizi.", "level_of_interest": "European, national, regional/local", "organisation_name": "Confederazione italiana libere professioni (Confprofessioni)", "belgium_office_post_code": "1060", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Susanna  Pisano", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.4648965", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)0466312827", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "113, Avenue Henri Jaspar", "persons_accredited_for_access_to_european_parliament_premises": "PISANO#Susanna, STEFANINI#Susanna, STELLA#Gaetano", "registration_date": "13/09/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.confprofessioni.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "In Europa Confprofessioni è associata al Ceplis - Conseil européen des professions libérales, al cui interno detiene la prima vicepresidenza e la presidenza del Comitato permanente.  \nhttp://www.ceplis.org/en/about.php", "head_office_post_code": "00144", "position": "Coordinatrice European Desk", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "3", "relevant_communication": "Confprofessioni ha partecipato all'invito a dimostrare interesse per l'introduzione della tessera professionale europea. \n \nLa Federazione ha inoltre partecipato al Gruppo di lavoro per sostenere le attività delle libere professioni, organizzato dalla Commissione europea, durante gli anni 2013-2014.", "financial_year_end_date": "01/12/2016", "lat": "41.8356652", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Confprofessioni - Confederazione italiana libere professioni - è la principale organizzazione di rappresentanza dei liberi professioni in Italia. \n \nFondata nel 1966, rappresenta e tutela gli interessi generali della categoria nel rapporto con le controparti negoziali e con le istituzioni politiche nazionali, locali e comunitarie. La Confederazione mira alla qualificazione e alla promozione delle attività intellettuali nel contesto economico e sociale, proponendosi come fattore strategico per lo sviluppo e il benessere del Paese e contribuendo, insieme alle istituzioni politiche e alle altre forze sociali, alla crescita culturale ed economica del Paese. \n \nAlla fondazione, Confprofessioni ha assicurato inizialmente un semplice coordinamento interassociativo e un'attività culturale di riferimento. Riconosciuta formalmente come parte sociale dal Governo nel 2001, ha sviluppato un'azione unitaria più propriamente politica, con una partecipazione diretta ai tavoli concertativi in rappresentanza del comparto delle professioni. Confprofessioni firma il CCNL per i dipendenti degli studi professionali, un sistema contrattuale tra i più avanzati in Italia. Il Contratto è stato rinnovato il 15 aprile 2015. \n \nOltre alla segreteria nazionale di Roma, Confprofessioni è presente nel territorio nazionale con cinque sedi territoriali e con delegazioni regionali.  \n \nIn base al principio della libera adesione, al momento attuale riunisce diciannove sigle associative di settore, suddivise in cinque differenti comparti:  \nEconomia e lavoro (dottori commercialisti, esperti contabili, consulenti del lavoro e revisori contabili);  \nDiritto e giustizia (avvocati e notai); \nAmbiente e territorio (geologi, dottori agronomi, architetti, ingegneri, tecnici); \nSanità e salute (psicologi, medici pediatri, medici di medicina generale, dentisti, medici veterinari); \nV area (professionisti e artisti). \n \nNel 2006 Confprofessioni ha dato vita alla Fondazione Confprofessioni, finalizzata a promuovere e coordinare attività di ricerca e di formazione interna, a fornire servizi di supporto alle associazioni e ai liberi professionisti, a valorizzare ogni altra attività tesa al riconoscimento e allo sviluppo delle professioni intellettuali. \n \nConfprofessioni ha costituito, unitamente alle rappresentanze dei lavoratori del comparto FISASCAT–CISL, UILTUCS-UIL e FILCAMS-CGIL, tre importanti organismi bilaterali: Cadiprof - Cassa di assistenza sanitaria integrativa per i lavoratori degli studi professionali (il numero degli assistiti nel 2015 era di circa 350.000 soggetti), Fondoprofessioni - Fondo paritetico interprofessionale nazionale per la formazione continua negli studi professionali e nelle aziende collegate, autorizzato dal Ministero del Lavoro con decreto n°408 del 29 dicembre 2003, e infine E.Bi.Pro - Ente nazionale bilaterale per gli studi professionali, costituito nel gennaio 2009 e previsto dagli artt. 5, 6 e 7 del CCNL per i dipendenti degli studi professionali. \n \nNel maggio 2007 è diventato operativo il Desk europeo di Confprofessioni, per permettere un'efficace azione di rappresentanza e di lobbying nei confronti delle istituzioni comunitarie. Inoltre, il Desk europeo svolge un'attenta attività di informazione, a favore delle associazione confederate e dei singoli professionisti, sull'attività legislativa comunitaria, su eventi e bandi di interesse. \n \nL'impegno attuale tende ad accelerare il passaggio culturale e strutturale dal precedente volontariato qualificato all'impegno politico consapevole e continuativo, ampliando inoltre la propria area di rappresentanza dalle sole categorie \"ordinate\" all'intero ambito delle professioni intellettuali autonome.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+39)06 54220278"}