{"member_organisations": "", "identification_number": "050269010212-72", "fields_of_interest": "Economy, finance and the euro, Agriculture, Energy, Environment, Single market, Regional Policy, Research and innovation, Climate Action, Banking and financial services", "head_office_address": "Potsdamer Platz - Kemperplatz 1 c/o WeWork", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Steven M. Tebbe", "inter_groups": "Intergroup on Climate Change, Biodiversity and Sustainable Development", "financial_year_start_date": "01/04/2016", "grants": "746000", "head_office_country": "Germany", "eu_initiatives": "Action Plan 'Financing sustainable growth' (Non-Financial Reporting Directive, Fiduciary duty, EU sustainability taxonomy, green standards and labels); Water Framework Directive; Drinking Water Directive; Deforestation Action Plan; Strategic (Green) Public Procurement.", "organisation_name": "CDP Worldwide (Europe) gGmbH (CDP Europe)", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Rue de la Science 23 5th floor", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)2 8939220", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "Dedikova#Nadya, TEBBE#Steven, Wolfrum#Mirjam, ZIMONYI#Mihaly", "estimate_of_costs_absolute_amount": "", "registration_date": "04/12/2012", "website_address": "http://www.cdp.net", "commission_expert_groups_and_other_similar_entities_european_commission": "Technical expert group on sustainable finance #E03588#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3588#Member#C#Disclosure metrics", "head_office_post_box": "-", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10785", "goals__remit": "CDP Europe is a subsidiary and part of CDP Worldwide, an international non-profit that drives companies and governments to reduce their greenhouse gas emissions, safeguard water resources and protect forests. Voted number one climate research provider by investors and working with institutional investors with assets of US$87 trillion, we leverage investor and buyer power to motivate companies to disclose and manage their environmental impacts. Over 6.300 worldwide companies with some 55% of global market capitalization – including more than 1.600 in Europe – disclosed environmental data through CDP in 2017. This is in addition to the over 500 cities and 100 states and regions globally who disclosed – including 118 cities and 49 states and regions in Europe, making CDP’s platform one of the richest sources of information globally on how companies and governments are driving environmental change. We want to see a thriving economy that works for people and planet in the long term. The process of disclosing information to CDP, and the insights the data brings, focuses investors, companies and cities on taking urgent action to build a truly sustainable economy by measuring and understanding their environmental impact. Since pioneering the global environmental disclosure system, CDP has driven corporates and cities around the world to understand and act on the business case for reducing their impact. Central to CDP’s mission is communicating the progress made in addressing environmental issues and highlighting where risks may be unmanaged. To this end, we score disclosers on the information they provide, assessing not only tangible impacts such as emission reduction activities, but also how climate change, water risk and deforestation issues are integrated into governance, strategy and risk assessment processes. We produce annual Climate Change, Water and Forests A Lists, used to show the market how leading companies are performing. To increase transparency and drive sustainable investments, CDP provides a critical source of global data that delivers evidence and insights to a wide audience, including investors, companies, policymakers and their advisors, public sector organizations, government bodies, academics and the general public. Also tracking companies’ performance against the goals of the Paris Agreement. CDP data enables our network to link environmental integrity, fiduciary duty and public interest to make better-informed decisions on climate action.", "industry_forums": "", "head_office_phone": "(+49)030629033100", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "932222", "legal_status": "Charity under German law", "person_in_charge_of_eu_relations": "Mirjam Wolfrum", "customers": "", "belgium_office_post_box": "", "position": "Director Policy & Reporting"}