{"member_organisations": "www.crefceurope.org.", "identification_number": "050415314994-69", "fields_of_interest": "Economy, finance and the euro, Taxation, Single market, Banking and financial services", "head_office_address": "46 New Broad Street", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Peter Cosmetatos", "inter_groups": "URBAN Intergroup (through participation in the European Real Estate Forum).", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Initiatives relating to the promotion of investment in the real economy, the financing of infrastructure (specifically commercial real estate) and the built environment, and long-term investment more generally. \n \nWe are particularly interested in a number of elements of the Capital Markets Union, including the proposals relating to revival of the securitisation market. \n \nOther financial sector regulation affecting commercial real estate lending, for example regulation affecting banks, insurers, and alternative investment fund managers investing in commercial real estate debt or advancing commercial real estate loans. We are interested in the review of Solvency II and the capital charges imposed under the standard formula on non-qualifying securitisation exposures. \n \nWe are interested in market data and transparency, including through efforts (such as by the ESRB) to define, understand, monitor and manage financial system risks arising from the commercial real estate (debt) market.", "organisation_name": "Commercial Real Estate Finance Council Europe (CREFC Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/11/2014", "website_address": "http://www.crefceurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "We are a member of the European Real Estate Forum and of the UK Property Industry Alliance.  We are a sister organisation of the CRE Finance Council (which has a broadly similar remit to our own, but in relation to the USA) in the United States.", "head_office_post_code": "EC2M 1JH", "goals__remit": "CREFC Europe is a not-for-profit membership association for those directly or indirectly interested in commercial real estate finance in Europe or any part of Europe. \n \nOur purpose is to promote the interests of our members and of other persons and entities which are directly or indirectly interested in commercial real estate finance in Europe or any part of Europe and would qualify for membership, and the efficient and effective operation of the commercial real estate finance market, including through the capital markets, for the benefit of our members, market participants and the economy as a whole. \n \nWe pursue those objects by: \n \n(a) engaging as appropriate with financial regulators and other policymakers at the national, European or supranational level, with the providers of capital and the consumers of capital, and with the media and the general public to improve awareness and understanding of commercial real estate finance and the role it plays in the economy; \n \n(b) seeking to secure supportive legislative, regulatory and fiscal conditions across relevant policy areas; \n \n(c) leading or facilitating the development of industry best practice recommendations and guidelines in appropriate areas, where this can help promote transparency, liquidity and more efficient and effective markets; \n \n(d) acting as a forum for members and the wider industry to come together, debate issues of common interest, pool expertise and, insofar as it is possible and desirable to do so, speak with one voice; \n \n(e) providing or encouraging the provision of information and education to members and the wider industry; and \n \n(f) liaising as appropriate with other industry and business bodies, political, academic and social stakeholders.", "industry_forums": "", "head_office_phone": "(+44)2036515696", "level_of_interest": "European, national", "relevant_communication": "Promoting greater transparency and liquidity in commercial real estate debt markets. \n \nPromoting strategic, holistic and informed through-the-cycle regulation of commercial real estate lending markets. \n \nIn particular, promoting the recommendations of the Real Estate Finance Group, an independent real estate industry group in the UK, as set out in its May 2014 report, \"A Vision for Real Estate Finance in the UK\". \n \nCollaborating with other industry organisations, including through the UK Property Industry Alliance and the European Real Estate Forum, to improve understanding of the role of commercial real estate investment (equity and debt) in the European economy, in relation to financial stability and from the point of view of investors.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Company limited by guarantee", "person_in_charge_of_eu_relations": "Peter Cosmetatos", "customers": "", "belgium_office_post_box": "", "position": "Chief executive"}