{"member_organisations": "Repanet (Austria)(2), \nKomosie (Belgium)(60), \nRessources (Belgium)(60), \nTramel (Finland)(2), \nFederation Envie (France)(30), \nEcological Recycling Society (Greece)(1), \nKlimax + (Greece) \nAssociazione Orius (Italy)(5), \nRehab Recycle (Ireland)(5), \nDobrote Zbo (Slovenia), \nAERESS (Spain)(20), \nCooperativa Insieme (Italy) \nCommunity Resources Network Scotland (UK)(20), \nCommunity Reuse Network (Ireland)(5), \nEmmaus (France)(50), \nEmmaus Europe \nHumusz (Hungary)(10), \nMacken (Sweden)(3), \nEKON (Poland)(5), \nFarsi Prossimo (Italy)(10), \nREUSE NYC!(6), \nHumana Nova (Croatia) (6) \nRuke (Bosnia) (1) \nBKN (The Netherlands) (50) \nReuseful UK \nRecosi (Ireland)", "identification_number": "05052317999-60", "fields_of_interest": "Economy, finance and the euro, Consumers, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Regional Policy, Public Health, Climate Action", "head_office_address": "Edimbourg, 26", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Michal LEN", "industry_forums": "", "grants": "43134", "inter_groups": "Social Economy", "eu_initiatives": "Employment \nSocial Inclusion \nCircular Economy Package \nWaste Framework Directive \nRevision WEEE Directive \nEcodesign \nPublic Procurement \nVAT legislation  \nRegional policies", "level_of_interest": "European", "organisation_name": "Reuse and Recycling European Union Social Enterprises (RREUSE)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Michal LEN", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "DASA#Koribanicova, LEN#Michal Piotr, MONJEAN#Nina", "registration_date": "07/02/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.rreuse.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Eco-Design Consultation Forum/ Enterprise and Industry + Energy#E01798#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1798#Member#C#Consultation Forum Sub-group 'Public'#Commission expert group on social economy and social enterprises #E03576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3576#Member#C#High level steering group of the European Innovation Partnership on Raw Materials #E03391#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3391#Member#C#EIP Sherpa group #Commission Expert Group on Textile Names and Labelling#E02773#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2773#Observer#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Member of ECOS - European Citizens Organisations for Standardisation", "head_office_post_code": "1050", "position": "Coordinator", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "Annual International Conference on Social Enterprises working in re-use/repair/recycling \n \nPublication of Annual Report  \n \nSeveral events/workshops on different subjects: WEEE, Bio-fuels from waste, Repair, Regional cohesion", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "145018", "legal_status": "non profit (asbl de droit belge)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "RREUSE is the European network of social environmental enterprises whose members are national and regional networks with activities in reuse, repair and recycling. RREUSE represents approximately 70,000 Full Time Equivalent (FTE) workers and over 150,000 volunteers from 30 member organisations.   \n     \n    RREUSE is a very specialised platform focusing primarily on reuse, recycling and waste prevention.  The organisation proactively participates in the process of shaping the European environmental legislation on sustainable management of resources, prevention of waste, reuse, repair, high-quality recycling, sustainable product policy and consumption patterns. Our mission is to lobby at European level for stronger policies in favour of repair and reuse of end-of-life products so to avoid that products become waste too early. In addition RREUSE also participates on social economy legislation with a specific focus on green employment linked to social inclusion and training initiatives for those most removed from the mainstream labour market.  \n     \n    Operationally, the following three actions are carried out by RREUSE to expand and develop reuse and repair activities across Europe: \n     \n1.   Representing and promoting the sector and its activities at all relevant European and international levels. We lobby to ensure that future directives, regulations and other EU legislation take our environmental and social objectives into account. We particularly collaborate with the European Commission, the European Parliament, representations of national governments, but also with other social and environmental organisations active at the EU level.  \n     \n2.   Encouraging and strengthening collaboration between RREUSE member organisations to promote good practice, research and development activities and partnerships in waste management. Additionally, we carry out international projects in cooperation with universities and research centres on both environmental and social issues and develop training material aimed at making our sector perform in a more professional way.              \n     \n3.   Enabling member organisations to exchange information concerning national and local policy and legal and fiscal frameworks. This occurs between members but also with other stakeholders at both European and international levels. Our success also depends on the influence our members can exercise over national decision-makers. Through them, we are able to address Member States in areas of our interest. In this respect there is a regular coordination between the Brussels’ Secretariat and our 22 national members. \n     \n    Through its actions, RREUSE promotes a true model of sustainable development at local, regional and national levels, because the three pillars of sustainability, environmental protection, social equity and economic viability are equally taken into account. \n     \n    RREUSE is a non-bureaucratic, results-oriented structure. Members meet 3 times a year. Their work is organised around working groups addressing specific waste management streams. Currently these include working groups on WEEE, bulky items, textiles, biowaste, resource consumption and product policies/use  \n     \n    A major achievement of RREUSE over the last few years has been to play a major role making reuse  recognised as a separate and sustainable waste management option with its own definition and the obligation for Member States to promote reuse and repair activities", "belgium_office_city": "", "head_office_phone": "(+32)2 8944612"}