{"member_organisations": "http://www.jlageurope.com/  \nconvenzione per progettazioni condivise \n \nhttp://www.studiovalla.it/it/home/  \ncollaborazione professionale \n \nhttp://pm4esd.eu/  \ntutti i progettisti sono certificati PM4SD \n \nhttps://digilab.uniroma1.it/  \nconvenzione attività formativa PM4SD \n \nhttp://www.unionegiovenzano.rm.it/hh/index.php  \nAPPLICAZIONE DEL TOOK KIT ETIS per gli indicatori di sostenibilità \n \nAltresì sono attive numerose collaborazioni con i Comuni Italiani che hanno dato la possibilità a PRESS di progettare per l'escussione di aiuti diretti. E' stato svolto un importante lavoro di aiuto alle aree di cratere dopo il sisma 2016 in Amatrice e paesi limitrofi presentando progetti ambientali e culturali. \nPress ha lavorato nelle seguenti regioni italiane: \nEMILIA ROMAGNA \nTOSCANA \nUMBRIA \nLAZIO (attività principale) \nCAMPANIA \nPUGLIA \nBASILICATA \nCALABRIA \n \nStudi professionali si avvicinano in Italia alla progettazione europea ed è sempre piu' richiesta la collaborazione per effettuare attività congiunte sulla richiesta di fondi pubblici.", "identification_number": "050910632173-87", "fields_of_interest": "General and Institutional Affairs, Agriculture, Culture and media, Culture, International co-operation and development, Education and training, Energy, Business and Industry, Youth, Regional Policy, Sport, Transport, European Neighbourhood Policy", "head_office_address": "Via Milano 52", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Marina Bresciani", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "La principale attività della cooperativa è di assistere enti pubblici e privati nella realizzazione di progetti europei su fondi diretti.La cooperativa segue inoltre il percorso di riconoscimento della figura professionale dell'europrogettista. Gli enti locali sono numerosi e possono essere riassunti in vari Comuni e aggregazioni di Comuni. Associazioni Temporanee di scopo tra pubblico e privato e uffici europa affidati con specifico incarico al Presidente della Cooperativa Dott.ssa Marina Bresciani \nCOMUNE DI ARSOLI - UFFICIO EUROPA \nCOMUNE DI BELLEGRA - UFFICIO EUROPA \nATS PRO AREA NETWORK - COMUNI DI AMATRICE, ACCUMULI, BORGO VELINO, MICIGLIANO, LEONESSA, CITTAREALE.  \nCOMUNE DI ROSETO CAPO SPULICO \nCOMUNE DI VIGGIANELLO \nUNIONE DEI COMUNI VALLE DEL GIOVENZANO \nCOMUNE DI TERMOLI", "level_of_interest": "European", "organisation_name": "Progettisti Europei Associati Società Cooperativa (PRESS)", "belgium_office_post_code": "1050 Ixelles", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Marina Bresciani", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "12.4906001", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)489574927", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue Jean Paquot 67", "persons_accredited_for_access_to_european_parliament_premises": "BRESCIANI#Marina", "registration_date": "26/07/2018", "estimate_of_costs_absolute_amount": "150000", "website_address": "https://www.progettistieuropeiassociati.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "Per il momento la cooperativa resta indipendente anche se svolge una attività assimilata alla attività di cooperazione con centrali cooperative italiane \nhttp://www.confcooperative.it/", "head_office_post_code": "00184", "position": "Presidente", "financial_year_start_date": "01/06/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "1", "relevant_communication": "La principale attività della cooperativa si svolge sul marketing territoriale nelle aree deboli della Regione Lazio e anche di altre Regioni italiane. Per questo motivo la cooperativa partecipa a tutte le attività politiche attinenti al tema,  il comitato delle Regioni e le attività di networking in Brussels. Il Presidente, Marina Bresciani , è basato in Bruxelles per partecipare alle attività. Rispetto ai progetti i nostri committenti richiedono un accompagnamento agli stessi e quindi la nostra attività si svolge esattamente in partnership con tutte le direzioni generali ai fini di essere accompagnati nella progettazione e altresì si organizzano eventi con i committenti in Bruxelles per facilitare l'approccio con le istituzioni comunitarie e far meglio comprendere le modalità di conoscenza, informazione ed esecuzione dei progetti per l'ottenimento di aiuti. Storicamente la cooperativa porta con se' alcune importanti partecipazioni come il tool kit della commissione ETIS (European Tourism Indicator System) 2016, il brokerage event di ETNA sul Trasporto (2017), la partecipazione al Comitato delle Regioni per le tematiche di confronto con il Parlamento (plenaria 2018), la partecipazione alla plenaria dell'anno europeo della cultura presso il Parlamento, essendo principalmente svolta una attività turistico - culturale e con diversificazione delle attività agricole verso il turismo. In Italia la cooperativa opera un percorso per il riconoscimento della figura professionale portato avanti con la Regione Lazio e alcuni europarlamentari sugli asset culturali.", "financial_year_end_date": "01/05/2018", "lat": "41.8986042", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "250000", "legal_status": "Società Cooperativa", "procurement": "", "customers": "UNIONE DEI COMUNI DELLA VALLE DEL GIOVENZANO# COMUNE DI ARSOLI# COMUNE DI BELLEGRA", "belgium_office_post_box": "", "goals__remit": "Progettisti Europei Associati nasce dall'idea di creare un network di aziende e professionisti accomunati da un unico obiettivo, in cui ciascuno possa consolidare e condividere le proprie esperienze professionali maturate nel marketing territoriale, del turismo, strizzando l'occhio all'agricoltura, all'arte, alla cultura ed all'ambiente in generale. \nIl network formato non nasce come semplice aggregazione di aziende e professionisti che si occupano delle stesse cose, ma di entità che hanno effettivamente lavorato insieme, cooperato in progetti europei o nazionali o regionali, creato valore aggiunto per il proprio territorio ed abbiano, effettivamente, consolidato la propria collaborazione, collaudandola e fondandola sui risultati effettivamente raggiunti. \nMarina Bresciani, presidente, è l'elemento di coordinamento e raccordo tra le competenze verticali e specifiche dei singoli partner, grazie alle molteplici competenze sviluppate nel coordinare progetti internazionali integrati dal 2003 ad oggi. Lo spirito aggregativo e cooperativo nasce dalla qualità e solidità delle relazioni professionali che si sono create nel tempo tra i diversi soggetti coinvolti. Lo scopo è quello di creare un gruppo di professionisti che conoscono le principali modalità di approccio ai fondi diretti, che frequentino il parlamento e la commissione per l'approfondimento delle politiche comunitarie e che possano trasferire la competenza e la conoscenza ai propri committenti e a coloro che si affidano alla piattaforma cooperativa per essere supportati nelle politiche a Bruxelles.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+39)3274089916"}