{"member_organisations": "", "identification_number": "05098847384-21", "fields_of_interest": "Trade, Business and Industry, Environment, Research and innovation, Transport, Climate Action", "head_office_address": "Gresham Road, 49-51", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Raymond Eyres", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Recreational Crafts Directive, Non-Road Mobile Machinery Regulation, Heavy Duty Vehicle CO2, Outdoor noise \nMaterial regulations & workplace legislation, Pollutant emission standards, Circular Economy, Medium Combustion Plant Directive", "organisation_name": "Cummins Ltd. (CMI)", "belgium_office_post_code": "2800", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Cummins Belgium N.V Egide Walschaertsstraat 2 Industriepark Zuid", "subsection": "Companies & groups", "belgium_office_phone": "(+32)015479100", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Mechelen", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/12/2011", "website_address": "http://www.cummins.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "Working Group on Motor Vehicles#E01295#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1295#Not a member#C#Heavy Duty C02 editing board  Working Group#Heavy Duty Portable Emissions Measurement Systems Expert Group (HD PEMS)", "head_office_post_box": "", "head_office_city": "Staines", "membership": "Euromot \nSMMT", "head_office_post_code": "TW18 2BD", "goals__remit": "About Cummins \n \nCummins Inc., a global power leader, is a corporation of complementary business units that design, manufacture, distribute and service engines and related technologies, including fuel systems, controls, air handling, filtration, emission solutions and electrical power generation systems.  Cummins employs approximately 40,000 people worldwide (including approximately 7000 in Europe) and serves customers in approximately 190 countries and territories through a network of more than 600 company-owned and independent distributor locations and approximately 6,000 dealer locations.  As the world’s largest independent diesel engine manufacturer with significant business in the European market,  \n \nCummins in Europe \n \nWithin the European Union (EU), Cummins supplies a large number of automotive and nonroad vehicle and equipment manufacturers with complete engines and with engine components both directly and through its extensive distributor network.  The automotive engines and engine components that Cummins sells within the EU are developed specifically for the market at the engine regional technical centre in Darlington, UK; at component technology centres in Huddersfield and Darlington, UK and Quimper, France; and at Cummins distributors throughout the UK and EU; and are manufactured in the UK, France and Sweden.  This allows Cummins to integrate closely with UK- and European-based vehicle manufacturers to deliver market-leading engines and component technologies to our customers and enable our truck and bus partners to comply with all environmental standards while maintaining their strong market positions.", "industry_forums": "", "head_office_phone": "(+44)1784231500", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Ltd", "person_in_charge_of_eu_relations": "Laura Gilmore", "customers": "", "belgium_office_post_box": "", "position": "Government Relations Director"}