{"member_organisations": "", "identification_number": "051099523729-83", "fields_of_interest": "Economy, finance and the euro, Budget, Trade, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Taxation, Foreign and Security Policy and Defence, External Relations, Climate Action, Communication, Banking and financial services", "head_office_address": "2nd Floor, Building No.6 Okhla Industrial Estate - Phase 4, Okhla New Delhi", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Raman Sidhu", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "-EBG Federation’s Sector Committees covering 18 key sectors works to provide the ground realities and submit recommendations to its stakeholders both in India and Europe to help the European business community to do business in India. It works to improve ease of doing business in India. \n \n-EBG Federation has recently set up an SME Forum for European SME’s in India.", "level_of_interest": "European", "organisation_name": "EBG Federation (EBG)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Raman Sidhu", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/10/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://ebgindia.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "The European Business Organisations Worldwide Network #E01267#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1267#Member#C", "head_office_post_box": "", "head_office_city": "New Delhi", "membership": "", "head_office_post_code": "110 020", "position": "Chairman", "financial_year_start_date": "01/04/2016", "head_office_country": "India", "number_of_ep_accredited_persons": "", "relevant_communication": "-The Committee on Direct Taxes, Ministry of Finance, Government of India headed by Justice A P Shah  accepted EBG’s recommendations on MAT on FIIs in 2015.  \n \n-EBG publishes an annual policy document covering the issues faced by the European companies in doing business in India and also provide its recommendations. EBG’s Sector Committees provide the inputs for the Paper and each sector committee is supported by a knowledge partner (BMR Advisors, E&Y, Grant Thornton, KPMG, PwC, TMF Group).It is released at a high profile event every year and presented to its stakeholders – Government of India, Delegation of the European Union to India and the European Commission. The document is very well received by all the stakeholders. \n \n- EBG’s Sector Committees meet regularly to address the key issues affecting the different sectors and providing potential solutions to the relevant stakeholders. \n \n \n-EBG organises high profile events for its Membership with key Government officials, regulators think tanks, Industry leaders etc. regularly. \n \n-EBG is updating its Directory of European Companies in India. The first edition was released in 2012 \n \n- EBG also publishes a quarterly Newsletter to provide an update about its activities to its Members and stakeholders.", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Section 8 Company under Companies Act 2013- Not for profit organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EBG Federation (EBG) in India aims to promote Europe as India's most preferred business partner thus creating an environment that allows European Business to flourish. EBG aims to be the voice of European companies in India. EBG’s focus is on high level advocacy both for large European companies and SME’s who are our members.", "belgium_office_city": "", "head_office_phone": "(+91)7838226855"}