{"member_organisations": "", "identification_number": "05112359423-25", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Single market, Research and innovation, Public Health, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Barão de Itambí, 61 / 302", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Eduardo André Chaves Nedehf Marquês de Viana", "inter_groups": "", "financial_year_start_date": "01/12/2017", "grants": "", "head_office_country": "Brazil", "eu_initiatives": "Membro correspondente The College of Arms de Londres - Grã-Bretanha, Bibliothèque Royale de Belgique de Bruxelas - Bélgica, Sócio correspondente da Associação de Preservação Ambiental do Município de Olhão - Algarves - Portugal.", "organisation_name": "SOCIEDADE MEMORIAL VISCONDE DE MAUÁ (SMVM)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/08/2012", "website_address": "https://memorialmaua.wordpress.com/author/memorialmaua/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Rio de Janeiro", "membership": "A Sociedade Memorial Visconde de Mauá, colabora com diversas instituições, como a Associação Comercial do Rio de Janeiro, Confederação Nacional do Comercio do Rio de Janeiro, do Real Gabinete Português de Leitura do Rio de Janeiro, da Universidade de Fortaleza no Estado do Ceará, da Escola Tecnica Estadual Visconde de Mauá do Estado do Rio de Janeiro,do Museu Barão de Mauá no Estado de São Paulo, do Museu Antropológico Baron de Mauá de Soriana na República do Uruguai, da Associação de Preservação Histórica e Ambiental de Olhão em Portugal, Associação dos Engenheiros Ferroviarios do Estado do Rio de Janeiro alem do Clube de Engenharia do Estado do Rio de Janeiro.", "head_office_post_code": "22.231-000", "goals__remit": "A Sociedade Memorial Visconde de Mauá fundada em 27 de dezembro de 1997 pelos descendentes do Visconde de Mauá, Eduardo André Chaves Nedehf e Francisca Chaves Ndedehf Marquesa de Viana e os falecidos Jorge Viana Nedehf marquês de Viana, Dr. Rui Vieira da Cunha, D. Pedro Gastão de Orleans e Bragança e Jorge Franklin Sampaio, tem objetivo principal, catalogar, restaurar, preservar e publicar o acervo e arquivo histórico familiar do Visconde de Mauá e do 1º Marquês de Viana, desenvolver a educação e inclusão social da juventude promovendo exposições em instituições associadas; Universidade de Fortaleza no Estado do Ceará.na Escola Técnica Estadual Visconde de Mauá e Centro Cultural Banco do Brasil no Estado do Rio de Janeiro,nas Escolas Estadual e Municipal Visconde de Mauá e no Museu Barão de Mauá no Estado de São Paulo, no Museu Antropológico Baron de Mauá no Município de Soriano na República do Uruguai e na Associação de Preservação Histórica e Ambiental do Município de Olhão em Portugal. Promovendo publicações desde 1998 para a educação academica tendo publicado o Anuário do Memorial os nºs de 1999 a 2009 tendo as publicações comemorativas, \"Memorial Visconde de Mauá Arquivo e Memória\" de 2005 e \"O Diário de Bordo do Marquês de Viana\" de 2008, e fundando bibliotecas para inclusão social de áreas carentes no Brasil entre outras a Biblioteca inaugurada em 30 de abril de 2011 na Antiga e histórica Estação Barão de Mauá, construida por Mauá em 30 de abril de 1854, a Biblioteca da Escola Técnica Estadual Visconde de Mauá em 21 de outubro de 2008, e a doação de 5 mil livros fevereiro de 2012 para a Biblioteca Municipal de Nova Friburgo destruida em janeiro de 2011 pelas inundações que devastaram aquele município.", "industry_forums": "", "head_office_phone": "(+55 21)2551 6923", "level_of_interest": "global", "relevant_communication": "Política de inclusão social e informatização dos estudantes carentes da Escola Tecnica Visconde de Mauá, promovendo a doação de computadores e lep-tops a alunos da instituição além de 42 estudantes da rede municipal de ensino no bairro de Bangú.", "financial_year_end_date": "01/03/2018", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "500", "legal_status": "República Federativa do Brasil, Registo no 10º Ofício de Notas em 21/10/1999 e Registo Civil de Pessoas Juridicas sob o nº 1235591 de 14/08/2003", "person_in_charge_of_eu_relations": "Eduardo André Chaves Nedehf Marquês de Viana", "customers": "", "belgium_office_post_box": "", "position": "Chanceler"}