{"member_organisations": "", "identification_number": "051208813179-33", "fields_of_interest": "Culture and media, Research and innovation, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "De Hulsten, 125", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Walter Daelemans", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Including Multilingualism in the Digital Single Market via Multilingual Language Technologies, Artificial Intelligence and Language Technologies, Human Language Project, Digital Agenda, Copyright Reform.", "level_of_interest": "European", "organisation_name": "META-TRUST AISBL (META-TRUST)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Georg Rehm", "section": "III - Non-governmental organisations", "lon": "4.68761484035045", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/03/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.meta-trust.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zoersel", "membership": "META-TRUST AISBL is the legal person of the META-NET network of excellence. META-NET currently consists of 60 research centres in 34 European countries. The list of members is available online at http://www.meta-net.eu/members", "head_office_post_code": "2980", "position": "First Vice President", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Strategic Research and Innovation Agendas available at http://www.meta-net.eu/sra and http://www.cracker-project.eu/sria  \n \nMETA-FORUM conference series including events in 2010, 2011, 2012, 2013, 2015, 2016, 2017, see http://www.meta-net.eu/events \n \nMETA-NET Network of Excellence: http://www.meta-net.eu \n \nCracking the Language Barrier federation: http://www.cracking-the-language-barrier.eu", "financial_year_end_date": "01/12/2017", "lat": "51.27373955", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL (Association sans but lucratif, not-for-profit association in Belgium)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "META-TRUST is established for the purpose of being the legal person of the network of excellence META-NET and the Multilingual Europe Technology Alliance (META). The main objectives of META-NET are to establish META as an open alliance of all stakeholders and to foster a multilingual European information society in which Language Technologies enable communication and cooperation across languages, secure users of any language equal access to information and knowledge, and build upon as well as advance functionalities of networked information and communication technology. The community of European language technology researchers, to a large part assembled in META-NET, delegates persons as members of META-TRUST who, by their long standing work and reputation, stand surety for being neutral procurators of the public interest. META-TRUST sees itself as acting in line with all of META's and META-NET's goals, objectives and activities. In a general sense, META-TRUST wants to be a trustee of the community behind META and META-NET.  \n \nThe following is a non-exhaustive list of activities through which META-TRUST is meant to achieve the objectives described above: META-TRUST will encourage academic and commercial research organisations to make available language resources, especially via META-SHARE, an open resource exchange infrastructure built and advocated by META-NET. The role of META-TRUST will be that of a neutral trustee, warranting an execution of rights free from vested interests and entirely oriented towards the public weal. META-TRUST will provide support to the named organisations, also financially, if and as far as that appears reasonable and serves META-TRUST's purpose. META-TRUST will act as the formal copyright holder of software created by the META-NET network of excellence and the META community, where and to the extent these want META-TRUST to do so. \nAs far as it serves its purpose and resources allow, META-TRUST will support, enable and promote research and innovation activities in the language technology area. This is not limited to these parts of the research community already participating in META-NET or META.  \n \nIn order to reach its goals, META-TRUST can draw on the full range of means of the legal person it is. This means, inter alia: \nMETA-TRUST can enter into contracts or agreements of any kind. META-TRUST can have rights and obligations transferred to it by natural or legal persons as well as institutions and other entities. META-TRUST can safeguard rights transferred to it by seeking enforcement of these rights. It can also do this on behalf of others, if they wish so. \n \nAs far as rights are vested in META-TRUST, it can act as licensor for public licenses on behalf of the initial rights holders. META-TRUST can issue and answer tenders for all kinds of projects that are related to language resources, language technologies and related topics. As far as it receives capacity to do so, META-TRUST can act on behalf of META or META-NET as a partner in projects, so that these can jointly participate and be represented in research activities and other initiatives.", "belgium_office_city": "", "head_office_phone": "(+32)3 2655222"}