{"member_organisations": "Elenco dei soci. Federazioni territoriali: Federazione Abruzzo e Molise, Federazione Calabria, Federazione Campania, Federazione Cooperative Raiffeisen, Federazione Emilia Romagna, Federazione Friuli Venezia Giulia, Federazione Lazio, Umbria e Sardegna, Federazione Lombardia, Federazione Marche, Federazione Piemonte, Valle d´Aosta e Liguria, Federazione Puglia e Basilicata, Federazione Sicilia, Federazione Toscana, Federazione Trentina della Cooperazione, Federazione Veneto. Organismi e società: Accademia BCC, Assicooper Toscana, Banca Sviluppo, BCC Assicurazioni, BCC Credito Consumo, BCC Factoring, BCC Gestione Crediti, BCC Lease, BCC Risparmio & Previdenza, BCC Sistemi Informatici, BCC Solutions, BCC Vita, Bit, Cassa Centrale Banca, Cassa Centrale Raiffeisen dell´Alto Adige, Cedecra Informatica Bancaria, Cesve Centro Servizi Informatici, Ciscra, Comipa (Consorzio tra Mutue Italiane di Previdenza ed Assistenza), Coseba, CSD Centro Sistemi Direzionali, Ecra, Fondo Comune delle Casse Rurali Trentine, Fondo di Garanzia degli Obbligazionisti, Fondo di Garanzia dei Depositanti, Fondo di Garanzia Istituzionale, Iccrea Banca, Iccrea BancaImpresa, Iccrea Holding, Incra, Sba, Sinergia. (aggiornamento gennaio 2015)", "identification_number": "051585416549-65", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Banking and financial services", "head_office_address": "Via Lucrezia Romana 41/47", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Sergio Gatti", "inter_groups": "", "financial_year_start_date": "01/11/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Rappresentanza di interessi a livello UE. \nRapporti con le Istituzioni UE di riferimento per il mondo bancario e della cooperazione: \n- Parlamento Europeo \n- Commissione europea \n- Consiglio dell'Unione e Rappresentanze Permanenti \n- CESE \n- BCE \n- EBA, ESMA, EIOPA \n- Basel Committee \n- Banca d'Italia \n- Consob \n \nFedercasse segue tutti i dossier consultivi, legislativi e regolamentari presso l'UE, in tema bancario e dei mercati finanziari, nella sua funzione di organismo di rappresentanza di circa 300 banche locali. \n \nFedercasse e' membro permanente di EACB (European Association of Co-operative Banks), con cui collabora quotidianamente per la diffusione del modello delle banche cooperative in Europa. A livello nazionale, Federcasse e' membro di ABI, l'Associazione Bancaria Italiana.", "organisation_name": "FEDERCASSE - Federazione Italiana delle Banche di Credito Cooperativo Casse Rurali e Artigiane (FEDERCASSE)", "belgium_office_post_code": "1000", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Square Ambiorix 32", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)022352866", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "Bikoula#Ignace Gustave", "estimate_of_costs_absolute_amount": "", "registration_date": "13/03/2015", "website_address": "http://www.creditocooperativo.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ROMA", "membership": "- Confcooperative, www.confcooperative.it \n- EACB, www.eacb.coop \n- ABI, www.abi.it", "head_office_post_code": "00178", "goals__remit": "Federcasse è l'associazione nazionale delle Banche di Credito Cooperativo e Casse Rurali. La Federazione assicura la rappresentanza e la tutela della categoria; gestisce il contratto collettivo nazionale di lavoro; garantisce la consulenza di carattere legale, fiscale, organizzativo, di comunicazione, di formazione a vantaggio delle Federazioni locali, degli altri Enti soci e delle Banche di Credito Cooperativo; svolge attività di studio e ricerca sul sistema creditizio ed in particolare sul Credito Cooperativo. E' inoltre molto attiva a livello internazionale ed europeo per la gestione dei rapporti con le istituzioni mondiali e UE che regolano l'attività bancaria. \n \nElenco dei soci. Federazioni territoriali: Federazione Abruzzo e Molise, Federazione Calabria, Federazione Campania, Federazione Cooperative Raiffeisen, Federazione Emilia Romagna, Federazione Friuli Venezia Giulia, Federazione Lazio, Umbria e Sardegna, Federazione Lombardia, Federazione Marche, Federazione Piemonte, Valle d´Aosta e Liguria, Federazione Puglia e Basilicata, Federazione Sicilia, Federazione Toscana, Federazione Trentina della Cooperazione, Federazione Veneto. Organismi e società: Accademia BCC, Assicooper Toscana, Banca Sviluppo, BCC Assicurazioni, BCC Credito Consumo, BCC Factoring, BCC Gestione Crediti, BCC Lease, BCC Risparmio & Previdenza, BCC Sistemi Informatici, BCC Solutions, BCC Vita, Bit, Cassa Centrale Banca, Cassa Centrale Raiffeisen dell´Alto Adige, Cedecra Informatica Bancaria, Cesve Centro Servizi Informatici, Ciscra, Comipa (Consorzio tra Mutue Italiane di Previdenza ed Assistenza), Coseba, CSD Centro Sistemi Direzionali, Ecra, Fondo Comune delle Casse Rurali Trentine, Fondo di Garanzia degli Obbligazionisti, Fondo di Garanzia dei Depositanti, Fondo di Garanzia Istituzionale, Iccrea Banca, Iccrea BancaImpresa, Iccrea Holding, Incra, Sba, Sinergia. (aggiornamento gennaio 2015)", "industry_forums": "", "head_office_phone": "(+39)0672071", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Federcasse svolge attività di relazioni pubbliche con istituzioni nazionali, europee e internazionali, sia pubbliche che private.  \nOrganizza e partecipa a seminari, convegni, gruppi di lavoro e studi, sia a livello italiano che europeo e mondiale.  \nTramite la casa editrice del Credito Cooperativo, ECRA, produce numerose pubblicazioni di carattere divulgativo o di approfondimento su temi inerenti le normative bancarie o le tematiche della cooperazione nel credito. Pubblica altresi' una rivista mensile distribuita a più di &.( milioni di soci sul territorio italiano; nonché numerosi volumi di vario carattere, anche artistico culturale o di approfondimento economico.", "financial_year_end_date": "01/10/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "associazione", "person_in_charge_of_eu_relations": "Ignace Gustave Bikoula", "customers": "", "belgium_office_post_box": "", "position": "Head of EU Affairs"}