{"member_organisations": "European Broadcasting Union (EBU) \n \nAssociation of Commercial Television in Europe (ACT)", "identification_number": "051623724838-63", "fields_of_interest": "Culture and media, Trade, Competition, Consumers, Culture, Single market, Digital economy and society", "head_office_address": "120 Govan Road", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Helen Arnot", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Audio visual regulation, Telecoms regulation, data protection, IP, Internal Market, Competition law and merger control", "organisation_name": "STV Group PLC (STV)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/12/2016", "website_address": "http://www.stv.tv", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Glasgow", "membership": "", "head_office_post_code": "G51 1PQ", "goals__remit": "STV is Scotland’s leading digital media brand, providing consumers with quality content on air, online and on demand.   \n \nSTV’s broadcast channel reaches 3.5 million viewers each month with first class programming including soaps Emmerdale and Coronation Street, big drama productions, entertainment hits The X Factor and Britain’s Got Talent, strong home-grown productions and the most comprehensive local news service in the UK.   \n \nSTV Productions is one of the UK’s leading content businesses with ambitious plans for domestic and international growth. The company has a record of success across a range of genres, including drama, entertainment and factual, producing programmes for a variety of broadcasters. Highlights include entertainment show Catchphrase for ITV, ratings winner Antiques Road Trip for BBC One and documentaries Britain’s Polar Bear Cub for Channel 4, Ross Kemp Behind Bars – Inside Barlinnie for ITV and Prison: First & Last 24 Hours for Sky1. In drama, four part thriller The Victim is currently in production for BBC One, and STV Productions recently announced a second BBC commission - 90 minute drama Elizabeth is Missing.  \n \nSTV’s digital business incorporates Scotland’s most popular commercial media website, stv.tv, and includes an enhanced digital news app serving consumers local, national and international news as well as features, sport and weather in one place.  The STV Player offers consumers within STV’s licence areas in Scotland the opportunity to enjoy programmes live or on catch-up.  \n     \nSTV content is available across platforms including iOS, Android, YouView and Samsung Smart TV.", "industry_forums": "", "head_office_phone": "(+44)1413003000", "level_of_interest": "national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Public Limited Company", "person_in_charge_of_eu_relations": "Suzanne Burns", "customers": "", "belgium_office_post_box": "", "position": "HR & Communications Director"}