{"member_organisations": "", "identification_number": "051800211149-90", "fields_of_interest": "Competition, Consumers, Justice and Fundamental Rights, Single market, Research and innovation, Communication", "head_office_address": "Konrad-Adenauer-Ufer, 11", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Stephan Freischem", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Wir beobachten laufend alle legislativen und exekutiven Maßnahmen der Kommission und des Parlamentes auf dem Gebiet des Geistigen Eigentums.", "organisation_name": "German Association for the Protection of Intellectual Property (GRUR e.V.)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/05/2013", "website_address": "http://www.grur.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cologne", "membership": "", "head_office_post_code": "50668", "goals__remit": "The German Association for the Protection of Intellectual Property (GRUR), founded in 1891, is the largest and oldest association in Germany that is devoted to the protection of intellectual property. \n \nMembers \nMembers of the GRUR Association are German and foreign individuals - lawyers, patent attorneys, judges, academics, professors, as well as enterprises, associations of enterprises and their respective staff members and representatives. Staff members of the German and European trademark and patent authorities and of the international organisations competent for the protection of intellectual property are also among the members. GRUR has remained an organisation constantly attracting new members, due to the broad scope and the constant high quality of its activities. In 2018 approximately 5.200 natural and legal persons were GRUR members, including a considerable and increasing number of foreign persons.The members are organized in seven domestic regional groups and working groups. \n \nWorking Methods \nGRUR discusses issues of intellectual property protection at annual meetings, monthly events at the regional groups and in academic publications, thus contributing to the academic discussion and further development of this area of law, while at the same time enhancing the knowledge of its members. Assistance provided to the national, European and international legislative bodies and to the authorities competent for issues of intellectual property protection remains a major part of the activities. In contact with national and international associations and organisations devoted to the same or a similar subject matter, GRUR participates in the discussion of current issues and developments in the field of intellectual property.  \n \nGRUR does not pursue personal, professional or commercial interests, but exclusively and directly academic objectives of a non-profit nature. \n \nNew Challenges \nThe protection of intellectual property rights is gaining in significance. Whereas 50 years ago real property, machinery and material goods formed the major part of the assets of an enterprise, these are now determined increasingly by elements of intellectual property. The globalisation of the economy generates a need for appropriate global protection. \n \nGRUR has responded to these developments and established a position for \"international affairs\" in its secretariat in 2004, the aim being to develop the international engagement of the Association and to present itself as a discussion partner to the competent international authorities, particularly the European Commission, WIPO, the European Union's Trade Marks and Designs Office (OHIM) and the European Patent Office (EPO). \n \nPublications \nSince its foundation over 100 years ago the Association has published the renowned monthly professional journal \"Gewerblicher Rechtsschutz und Urheberrecht\", also abbreviated as \"GRUR\", which was supplemented in 1953 by the monthly journal \"GRUR International.\"The case law report \"GRUR-RR\" has been published since 2001, and since 1967 a series of monographs under the title \"GRUR Abhandlungen\".  \n \nThe publications include academic contributions on issues of German, European and international intellectual property law as well as significant case law and legislative material. Since the covers of the printed publications are in a distinctive green, for several decades now the names \"Grüne Zeitschriften\" (\"Green Journals\") and \"Grüner Verein\" (\"Green Association\") have become the commonly used names of the publications and the Association itself.  \n \nFurthermore, the platform \"Beck-Online\" enables electronic access to all journals, which are also available on CD-ROM and DVD. Further information can be found under journals. \n \nFinancial Support \nGRUR maintains an academic fund which provides financial aid to selected university chairs and research projects, among other things by granting fellowships.", "industry_forums": "", "head_office_phone": "(+49)22165065151", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "880000", "legal_status": "Non-Governmental Organisation", "person_in_charge_of_eu_relations": "Sandra von Lingen", "customers": "", "belgium_office_post_box": "", "position": "Manager International Affairs"}