{"member_organisations": "The ACP/LDC Sugar Industries Group potentially represents 31 countries’ sugar industries, however, of that number, 15 countries are active members of our Group. \nThese 15 countries are the most significant sugar producers in ACP and LDC countries and are therefore those who have the most at stake in preferential access to the EU27 and UK markets, and they include:  Belize, Dominican Republic, Ethiopia, Fiji, Guyana, Jamaica, Malawi,  Mauritius, Mozambique, South Africa, Sudan, Swaziland, Tanzania, Zambia and Zimbabwe. \nOur Group produces around 7 million tonnes in total each year, less than 4% of global sugar production.", "identification_number": "052002725608-03", "fields_of_interest": "Agriculture, Trade, Competition, International co-operation and development, Customs, Enlargement, External Relations, Food Safety", "head_office_address": "New Grove Grove Street", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Julian Price", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "EU sugar policy \nEU trade policy \nEU customs policy \nEU development policy \nACP and LDC issues \nBrexit", "organisation_name": "ACP/LDC Sugar Industries Group", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "26/01/2017", "website_address": "http://acpsugar.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group Sugar Market Observatory#E03525#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3525#Member#C", "head_office_post_box": "", "head_office_city": "Petworth", "membership": "The Group is mandated to advise ACP and LDC ambassadors to the EU and the UK.  See http://www.acp.int/", "head_office_post_code": "GU280BD", "goals__remit": "The ACP/LDC Sugar Industries Group is formed of representatives of sugar industries supplying \nACP/LDC tariff free imports listed in Annex 1 to Commission Regulation (EC) No 2015/1550, plus South Africa. \nThe Terms of Reference for the ACP/LDC Sugar Industries Group are: \n= To develop an effective and coherent single voice for all members of the Group; \n= To coordinate Group views on EU market management methods and regulations and to be ready as requested to discuss these with the EC in concert with the Ambassadorial Group in Brussels; \n= To be the focal point for organising as required  the submission of information on supply data directly by members to the European Commission; \n= To be the centralized point of contact for issues pertaining to Brexit in the UK; \n= To support and advise the Economic Partnership Agreement (EPA) institutions in Brussels established to succeed the previously separate ACP Sugar Consultative Committee and LDC Ambassadorial arrangements; \n= To explore and anticipate potential further changes in the EU sugar market structure after 2017 and to advise members on possible consequences and appropriate actions; \n= To liaise as necessary with other relevant institutions, opinion formers and sugar sector interests (e.g. UK Govt departments, NGOs, Parliamentarians, Sugar Refiners, Beet producers and processors, etc.).", "industry_forums": "", "head_office_phone": "(+44)7748384411", "level_of_interest": "European", "relevant_communication": "At a meeting at the High Commission of Jamaica, London, on 1 December 2015, the leaders of the ACP/LDC sugar industries renewed the terms of reference for the Group.  The ACP/LDC sugar industries agreed that the group would continue its work in support of the ACP Sugar Working Group and the ACP Sugar Sub-Committee in Brussels as well as being the centralized point of contact for issues pertaining to Brexit in the UK.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "person_in_charge_of_eu_relations": "Philip de Pass", "customers": "", "belgium_office_post_box": "", "position": "Chairman"}