{"member_organisations": "I can not do that since it is under the health privilege and confidentiality. .", "identification_number": "052191019587-25", "fields_of_interest": "Education and training, Youth, Public Health", "head_office_address": "13 Vitkin St.", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Ofra Balaban", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "IL", "head_office_country": "Israel", "eu_initiatives": "Working with Fertility Europe (FE). The chair is memebr in the EXco and work voluntary . \nAll projects of FE are being mutually for the benefit of the patients.Fertility week in Europe - activities.", "level_of_interest": "European, national", "organisation_name": "CHEN- patient fertility association (CHEN)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 34.7656162, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "52643", "registration_date": "18/11/2015", "website_address": "http://www.amotatchen.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Holon", "membership": "Fertiltiy Europe. \n \nWeb:fertilityeurope.eu", "head_office_post_code": "5851063", "goals__remit": "The “CHEN” association was established in order to support people with fertility problems in Israel as fully volunteered NGO. Memebr in Fertility Europe and the chair is an Exco member of it. \nCHEN founded in 1998, after our two children were born.  \nStatistics show that there are about 160,000 couples with fertility problems in Israel (about 10 percent). In Israel, socio-cultural standards encourage every one to have children. “CHEN” was named after my late fathern. CHEN is based on voluntary manpower only. Currently there are 25 activists on the board and the executive team . 4700 couples are currently members of the association. We are fully voluntary. \nOur main activities are:  \n•    Support at a personal level - Provided by a “hot line” that helps people by listening to their problems, providing them with encouragement, information, advice and moral support, and by talking to people with a 1st hand understanding of their situation. Also, support groups for patients and for their families. \n•    Fertility tourism to Israel – International assistance providing fertility treatments and touring of Israel.  We are currently promoting a project that encourages couples from all over the world to come to Israel for their IVF treatments as well as for a visit to the holy land of Israel. It’s cheaper, and our local, highly professional medical doctors and facilities provide success rates that are second to none. \n•    Health Service Providers & Government - We help our members to cope with official Health Service Providers, that sometimes do not supply the needed treatments and medications that are covered by the National Health Bill. We are campaigning so the government will update the National Health Bill, to include new medications & treatments. \n•    Legislative – The new law was completed beginning of June 2010 . The Knessett vote the second and third vote for it.  \nThere is hope for 5,000 women waiting for an egg donation and the waiting time is between 6-12 months. The law will allow every woman that wants to donate eggs to do so.  \n•    Now we started a new law – embryos donation. \n \n•    Books for Children – A tool for parents to tell their children how they were conceived, egg donation, sperm donation or surrogacy. A cooperation between MAIA association from France and CHEN association from Israel. \n \n•    Support groups - we organize support groups for patients and their families and lectures all over Israel including in “Rahat”, a Bedouin city in the Negev. \nCooking Workshop – In order to create a support group and overcome the shame of being infertile, we establish a cooking workshop to assist the couples to network with other couples. \n \n•    Patient-to-patient net – this is a personal support net. A patient that already gave birth and has finished her treatments, now support another “new” patient in her first steps. \n•    Legal help & advice - we provide free legal advice by our volunteer lawyers. \n•    International activities – we are members of the Fertility Europe the European fertility patients and  ICSI – the international board of patients fertility associations, we support countries that are less progressive in the fertility field and we are part of international surveys and research activities. \n•    Lectures - We lecture in high schools to enhance public awareness regarding fertility – how to maintain your fertility in the future and be aware of diseases. \n \n•    Children play soccer pro-fertility - Children age 10 years old played soccer. 4 groups played: One from the city of  Holon the city of children in Israel. One team from the drowse city Daliyat-El-Carmel,  one from the Christian village of EIlote and one from the Muslim village of Rainne .   The cup was a mutual project of Chen - Patient fertility association and the municipality of the city of Holon and  Daliyat-El-Carmel.  \nThe goal is to deep the awareness for fertility and fertility treatments as well as the CHEN asso", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "Promotion of FE and fertility issues. Participation in congresses like ESHRE. AN active member and initiator to FE and ESHRE in maters of infertility and activities foe patients. A special cooperation was made with the French NGO MAIA to translete their books for children to Hebrew for the benefit of the Israeli childeren.", "financial_year_end_date": "01/12/2016", "lat": 32.0087633, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "108829", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Ofra Balaban", "customers": "", "belgium_office_post_box": "", "position": "Chair", "belgium_office_city": "", "head_office_phone": "(+972)35050345"}