{"member_organisations": "En France, le Mouves compte près de 800 adhérents parmi lesquels : Jean-Marc Borello (Groupe SOS), André Dupon (Vitamine T), Elisabeth Dargent (Main Forte), Eric Pliez (Aurore), Frédéric Bardeau (Simplon.co), Arnaud Castagnède (Acta Vista), Jonathan Jérémiasz (ONG Conseil, Comme les autres…), Anne Charpy (Voisin Malin), Florence Gilbert (Wimoov), Thibaut Guilluy (Ares), Chantal Mainguené (Môm’artre), Pierre-Emmanuel Grange (Microdon)…ainsi que des structures telles que Ashoka, Enactus, etc...", "identification_number": "052275916288-22", "fields_of_interest": "Economy, finance and the euro, Employment and Social Affairs, Business and Industry", "head_office_address": "204 rue de Crimée", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jonathan Jeremiasz", "industry_forums": "", "grants": "200000", "country_code": "fr", "inter_groups": "", "eu_initiatives": "A travers la mise en œuvre du programme Erasmus pour jeunes entrepreneurs depuis 2015, le Mouves contribue à faire émerger une communauté européenne d’entrepreneurs sociaux, source d’échanges et de propositions, mais aussi de changement d’échelle pour l’entrepreneuriat social européen. \n \nEn 2017, 11 jeunes entrepreneurs ont bénéficié du programme et ont pu acquérir de nouvelles compétences auprès d’entrepreneurs européennes chevronnés pendant un échange de 1 à 6 mois.", "level_of_interest": "European, national, regional/local", "organisation_name": "Mouvement des Entrepreneurs sociaux (MOUVES)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Caroline Neyron", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.37537", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/03/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.mouves.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "-Le Mouves est membre de Euclid Network : http://www.euclidnetwork.eu/ \n-Il est membre de la Chambre Française de l’Économie Sociale et Solidaire \n-Il siège au Conseil Supérieur de l’Économie Sociale et Solidaire", "head_office_post_code": "75019", "position": "Déléguée Générale", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Le Mouves a lancé en mars 2017 un cycle de rencontres au Parlement Européen en partenariat avec Euclid Network et l’eurodéputé Guillaume Balas, afin de sensibiliser les acteurs politiques européens, en particulier les parlementaires, aux réponses apportées par l’entrepreneuriat social à certains enjeux sociaux majeurs. Cette mise en relation d’une communauté européenne d’entrepreneurs engagés avec des responsables politiques permettra de mettre le sujet de l’entrepreneuriat social, ses atouts et ses problématiques au sein du débat politique/législatif européen. \nLa rencontre a eu pour thème l’accueil des réfugiés et était composée de deux tables rondes : la première pour mettre en évidence les solutions concrètes offertes par les entrepreneurs sociaux à la crise des migrants (vers l’accueil et l’intégration des réfugiés et des migrants) et la seconde sur la politique en vue d’initier un Plan d’action sur les entreprises sociales.", "financial_year_end_date": "01/12/2017", "lat": "48.892083", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Le Mouves est un réseau militant qui représente et fait grandir l’ensemble des entrepreneurs sociaux partout en France pour mettre l’économie au service de l’intérêt général.  \n \n-    Il répond aux besoins des entrepreneurs sociaux dans les territoires par des mises en relation qualifiées et la solidarité entre entrepreneurs.  \n \n-    Il mobilise la société civile pour que chacun puisse être acteur de la transition économique, écologique et sociale, et porte la voix des ES auprès des acteurs politiques et économiques.", "belgium_office_city": "", "head_office_phone": "(+33)0140386755"}