{"member_organisations": "http://cecasbl.org/fr/nos-partenaires", "identification_number": "052588323201-74", "fields_of_interest": "Agriculture, Culture, Education and training, Employment and Social Affairs, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Sport", "head_office_address": "Chaussée de Boondael, 6", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Eric Degimbe", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "Intergroupe Economie Sociale", "eu_initiatives": "- Alliance Européenne pour l'Apprentissage; \n- Pacte Européen pour les Jeunes; \n- EASI \n- ERASMUS+ \n- ERASMUS PRO \n- Socle européen des droits sociaux", "level_of_interest": "European", "organisation_name": "Comité Européen de Coordination (cec)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Eric Degimbe", "section": "III - Non-governmental organisations", "lon": "4.3743141", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "31/08/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cecasbl.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "14", "head_office_city": "Bruxelles", "membership": "www.csreurope.org \nwww.eza.org", "head_office_post_code": "1050", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Progress    VS/2010/0060    2010    AID \nProgress    VS/2010/0042    2010    ACFI-FIAS \nProgress    VS/2010/812    2010    PLIE UNI-EST \nDaphne    JUST/2009/DAP3/AG/1349    2011    SCF \nProgress    VS/2010/054    2010    FONDATION CLERICI \nProgress    VS/2011/0051    2011    FONDATION CLERICI \nLeonardo TOI    L/12/T/0003    2013    FISSAAJ \nErasmus + KA3    2014-0545/001-001    2014    CEC \nPublication in 2015 Guide of Best Practices: Training and the socio-economic Integration of the low-skilled", "financial_year_end_date": "01/12/2017", "lat": "50.8273597", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "93619", "legal_status": "asbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CEC brings together various organisations at local and regional levels in the field of training and socio-economic integration of people excluded from the labour market or away from it (young & adult’s unemployed, low skills persons, migrant or asylum-seekers...). These organizations are active in sixteen countries in the European Union. \nCEC’s objective is to contribute to the definition and implementation of solidarity policies regarding populations excluded or far away from the labour market and in particular to the strengthening of the European action for promotion of socio-economic integration of these populations. \nFor this purpose, CEC led its action in two complementary directions: on the one hand, it develops partnerships between its members to promote innovation, identification and dissemination of best practices based on experience. And on the other hand, participates in the public debate on the improvement of public policies in this area, and especially EU policies, and cooperates to this end with all the actors involved in the fight against social exclusion. \nA.    CEC strengths: partnerships, methodologies and best practices in socio-economic integration  \n \nIn their action towards people excluded or remote from the labour market, CEC members have in common to develop socio-economic integration pathways including as required assistance towards socialization, training, integration and support towards and into employment. In this perspective, they provide training mainly not formal allowing obtaining a series of technical and behavioural skills, and/or they promote access to work experience combining people needs and business and the labour market realities. Integration pathways favour a tailored accompaniment, anchored in local contexts and mobilizing various partners in an integrated approach using the following methods:  \n1. Tailored accompaniment: \n    Continuous guidance and support for the person throughout their training pathway and, if required, during the first months of employment;  \n    Individual or in small group coaching based on learner needs, by formal or informal training (more practical than theoretical) focused on labour market needs. \n2. Anchored in local and regional contexts: \n    The bottom-up approach taking account of the local and/or regional specificities, (and so mobilises the territorial actors); \n    Region, district or micro-district is often the most relevant scale to reach individuals, early school leavers or low-skilled by setting up formal and informal training pathways targeted the most possible on learners needs. \n    Cooperation with actor’s networks or federations at national and European levels can increase the visibility of local action and have a multiplier effect. \n3. Partners mobilization in an integrated approach: \n    Working in partnership (education, training, business, social enterprises, associative sector and public authorities) allows offering integrated support of the various components of social and economic integration ; this partnership includes engaging in training these people, encouraging learning and having companies offering internships (as appropriate to the title of Corporate Social Responsibility initiatives.  \n \n    The willingness to constantly assess the actions carried out with these partners encourages research and innovation synergies between actors.", "belgium_office_city": "", "head_office_phone": "(+32)6491413"}