{"member_organisations": "", "identification_number": "053457724720-66", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Enlargement, Youth, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Communication", "head_office_address": "Heerderweg 72C", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "PETELOS PETELOS", "industry_forums": "", "grants": "", "country_code": "nl", "inter_groups": "", "eu_initiatives": "H2020 Initiatives followed: \n \nSmart growth, including Innovation Union (since 2011), Digital agenda for Europe, and Youth on the move \n \nSustainable growth, including \nResource efficient Europe \n \nInclusive growth: including agenda development for new skills and jobs and the European platform against poverty \n \n \nPersonalised Medicine, Knowledge Transfer (EU-WHO Collaboration on platforms), HTA, EUNetHTA, Adaptive Pathways, Rare Disease Regulation (EMA), EIT Health and Active Ageing, Cross-border healthcare delivery, migration, vaccination and public health surveillance (training initiatives, legislation and ethical guidelines for these), Ethics, Bioethics, Medical Ethics, Real-world and Big Data, Transparency and Disclosure,  Bilateral relations, Additional EU-WHO and EU-NATO interactions, Crisis Management, Humanitarian Aid, Global and European Health Security Agendas, EU-US eHealth/ICT DG interaction", "level_of_interest": "European", "organisation_name": "Elena Petelos - PerMed", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "PETELOS PETELOS", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "5.7108883", "source": "", "subsection": "Self-employed consultants", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/11/2016", "estimate_of_costs_absolute_amount": "0", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MAASTRICHT", "membership": "HTAi, EARMA, ISPOR, iHEA, EUPHA, WIIS, FPH, RSM, RSPH, ECCO, ASCO, ESMO, and various working groups and special interest groups thereof", "head_office_post_code": "6224LH", "position": "MD", "financial_year_start_date": "", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "", "lat": "50.8449199", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "None", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Overarching: \nTo contribute towards the improvement of public health and welfare, particularly through knowledge transfer and interdisciplinary research and collaboration.  \n \nScope \nTo actively participate in healthcare research, research development and capacity-building activities, and to consult stakeholders across a wide spectrum on how to identify best available research evidence. \n \nTo promote the systematic use of the best available research evidence for policy-making, research agenda development, healthcare delivery, dissemination of results, risk assessment. \n \nTo promote impact maximisation through uptake of European project results and best practices by Member-States adapted at their respective national and local levels.  \n \nTo identify mechanisms that maximise knowledge transfer and contribute to the development of evidence-based health-related policies. \n \nTo actively participate in knowledge and policy platforms, initiatives, and networks, to best support the overarching goals.", "belgium_office_city": "", "head_office_phone": "(+31)15153109617"}