{"member_organisations": "", "identification_number": "053723827790-08", "fields_of_interest": "Humanitarian aid and civil protection, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations", "head_office_address": "Rue de la Charité 44", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Mahmoud  Nobari", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "We follow the work of EP parliamentary delegations and committees such as AFET, DROI, JURI, FEMM  where their policies could impact the situation in Iran. \n \nWe monitor European Parliament proposals on human rights, immigration, middle east, foreign affairs etc. \n \nWe are also interested in policies and papers combating discrimination related to gender, ethnic background,  religion or belief.", "organisation_name": "IRAN REF VZW, IRAANSE VLUCHTELINGEN VERENIGING, VOORSTANDER VAN NCRI (IRAN REF)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "ASYABANI#Hanif, REZAI#Abbas", "estimate_of_costs_absolute_amount": "", "registration_date": "19/07/2017", "website_address": "https://iranref.wordpress.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1210", "goals__remit": "Our organisation was established in 2003 and officially registered in Belgium in 2004 as a nonprofit (ASBL). \nOur association is a socio-cultural / political association with a consultative nature and focus on human rights and women's rights . Our association aim to help with supporting refugees who have fled tyranny.  \nWe will also play an active role both in Belgium and other countries towards relevant institutions such as EU institutions, refugee institutions, human rights organizations, lawyers, parliamentarians etc.  \nWe support and assist refugees, artists and victims of the Iranian fundamentalist regime who have emigrated to Belgium and other EU countries and we aim to contribute to the integration of these refugees in Europe.  \nMaking available information for refugees and making them aware of the rights of refugees in Europe.  \nReveal and expose the activities of the fundamentalist regime in Iran through political debates, public campaign and by organising cultural programs, debates, concerts and… \nParticipating in informing the Iranians both inside and outside the country through internet, social media, satellite and ... \nSolidarity with and anti-death-penalty activists and anti-fundamentalist campaigners in Iran and with other progressive groups.", "industry_forums": "", "head_office_phone": "(+32)473 37 12 30", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "We aim to inform MEPs and European Union policy makers about the human rights situation in Iran and the need to support Iranian refugees who have fled the tyrannical regime.  \n \nWe urge EU policy makers to make sure that any expansion of relations with Iran goes hand-in-hand with improvements on the field of human rights, women's rights and abolition of death penalty.   \n \nWe participate in events and debates where we have an opportunity promote and discuss refugee rights, gender equality, rights for minorities and democratic principles.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "31144", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Mahmoud  Nobari", "customers": "", "belgium_office_post_box": "", "position": "President"}