{"member_organisations": "https://www.wrforum.org/associate-partners/", "identification_number": "053949626280-24", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Research and innovation, Climate Action", "head_office_address": "Lerchenfeldstrasse 5", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Bas de Leeuw", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "878183", "head_office_country": "Switzerland", "eu_initiatives": "We follow and contribute to EC initiatives developing and implementing policies on Raw Materials, Resource Efficiency, Circular Economy, Waste Management and Sustainable Consumption and Production, including Eco-design and ecolabelling. \n \nWRF leads the consortium that implements the FORAM project- Advancing the Idea of establishing a World Forum on Raw Materials - commissioned by DG Growth under the H2020 program. \n \nWe participate in workshops, conferences, expert panels and project Boards of other EC-funded projects. \n \nWe organise annual World Resources Forum events, in Switzerland, EU member states and beyond, and co-organise in Europe events, including the European Resources Forum respectively German Resources Forum (Germany), Austrian Resources Forum (Austria), World Circular Economy Forum (Finland), which includes inviting EC staff and MEPs as keynote and workshop speakers and reporting about their views in publications, website and social media channels.  \n \nWe contribute to EC events such as DG Environment's Green Week and DG Growth Raw Materials Week.", "organisation_name": "World Resources Forum Association (WRF)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/03/2017", "website_address": "http://www.wrforum.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "St. Gallen", "membership": "https://www.wrforum.org/us/networks/", "head_office_post_code": "9014", "goals__remit": "WRF is an independent non-profit international organization that serves as a platform connecting and fostering knowledge exchange on resources management amongst business leaders, policy-makers, NGOs, scientists and the public.  \n \nWe aim to make our vision of sustainable use of resources worldwide a reality through organization of high-level international conferences and capacity-building workshops, dissemination of relevant research findings and scientific discussions, development of resource efficiency indices, setting standards for sustainable resource use, creation of opportunities for financing resource efficiency projects as well as through engagement with young leaders and the wider public.  \n \nWRF is committed to the inclusiveness of economic growth and elimination of poverty and marginalization, thus making these issues a core element in any objectives we pursue.", "industry_forums": "", "head_office_phone": "(+41)715540900", "level_of_interest": "global", "relevant_communication": "Various projects and events related to circular economy, sustainable consumption and production, Green Week, Raw Materials Week", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "3211836", "legal_status": "association", "person_in_charge_of_eu_relations": "Bas de Leeuw", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}