{"member_organisations": "", "identification_number": "054406520817-02", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Consumers, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Food Safety, Climate Action", "head_office_address": "PARQUE CIENTIFICO-TECNOLOGICO GEOLIT C/ SIERRA MORENA, MANZANA 11 EDIFICIO CTSA", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "CARMEN CRISTINA DE TORO NAVERO", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "88851", "head_office_country": "Spain", "eu_initiatives": "I+D+i, legislación y desarrollo rural en los sectores agroalimentario, medio ambiente, salud y energía, fundamentalmente lo que se refiere a olivar y aceite de oliva", "organisation_name": "CITOLIVA-Centro Tecnológico del Olivar y del Aceite (CITOLIVA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "203116", "section": "IV - Think tanks, research and academic institutions", "source": "Servicios", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/02/2016", "website_address": "http://www.citoliva.es/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MENGIBAR", "membership": "", "head_office_post_code": "23620", "goals__remit": "CITOLIVA, Centro de Innovación y Tecnología del Olivar y del Aceite, es una fundación privada sin ánimo de lucro que tiene como objetivos la innovación y el desarrollo tecnológico, así como la difusión y transferencia de resultados para mejorar la capacidad competitiva de las empresas. La principal misión de la entidad es posicionarse como referente en Innovación y Desarrollo Tecnológico para el sector oleícola, en particular, y agroalimentario, en general, a nivel nacional e internacional y desarrollar una función de “coordinación” de todos los agentes implicados, gestionando los recursos de manera óptima para la mejora de sus capacidades. \nLos fines fundacionales de CITOLIVA son: \n-Promocionar y el estimular la mejora de la competitividad de las empresas, mediante el desarrollo tecnológico, la calidad,  la internacionalización, la innovación, así como mediante la difusión y transferencia de sus resultados, en los sectores relacionados con el aceite de oliva y el olivar directa o indirectamente en particular, y con la agricultura e industria agroalimentaria en general, prestando los servicios necesarios para conseguirlo. \n-Contribuir, mediante el desarrollo y perfeccionamiento tecnológico, la gestión tecnológica y la innovación, a la mejora de la competitividad y productividad de las empresas del sector del aceite de oliva y el olivar en Andalucía (si bien no restringe sus actividades a esta Comunidad Autónoma sino que estas son de carácter nacional e internacional). \n-Impulsar la innovación y/o la generación de nuevos productos.", "industry_forums": "", "head_office_phone": "(+34)953221130", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Proyectos y comunicación de las temáticas anteriores", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "510981", "legal_status": "FUNDACION PRIVADA", "person_in_charge_of_eu_relations": "CARMEN CAPISCOL PEREZ DE TUDELA", "customers": "", "belgium_office_post_box": "", "position": "RESPONSABLE DE I+D+i"}