{"member_organisations": "21 European national and regional expat-organizations. \nFor details see \n \nwww.euromonde.eu", "identification_number": "055088121896-37", "fields_of_interest": "Consumers, Culture, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Digital economy and society, Borders and Security, Communication, European Neighbourhood Policy", "head_office_address": "Rue d'Egmont, 11", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Raymond Xerri", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "ETTW follows initiatives, policies and legislation within the areas of free movement of citizens, migration, employment and social affairs, home affairs, communication, information society, justice and fundamental rights, consumer affairs, education, youth. \n \nETTW contributed to the public consultation by Commissioner Jourova on the Citizenship Report 2016, has proposed to President Juncker a 'Structured Public European Debate on Mobility', cooperates with the EP on promoting electronic (internet) voting for the European elections 2019, cooperates with EUROSTAT on improving migration statistics. It will contribute to the scheduled Labour mobility package", "organisation_name": "Europeans Throughout The World (ETTW)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "4500", "registration_date": "13/06/2016", "website_address": "http://www.euromonde.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European Movement \nAlumni Europae \nIPRA - International Public Relations Association \nAEMI - Association of European Migration Institutes-", "head_office_post_code": "1000", "goals__remit": "Europeans Through The World is a pan-European, non-profit umbrella association working for the more than 14 million expatriate European citizens within the EU and the more than 60 million outside. Its members are European national and regional expat organizations such as 'Swedes Worldwide' and 'Latvians Abroad'. It works at European level defending the common interests of its member organizations and their European expat citizens. It works actively with EU institutions - the EC, the EP, the rotating Council Presidencies, ECOSOC, COR - the Council of Europe and partner organizations. It serves as an active means of communication and forum for exchange of best practices between its member organizations. It attempts to keep its members up to date on important activities and initiatives in the areas of  free movement, migration, diasporas and European citizens' rights. It cooperates with researchers, think tanks and media partners - such as EURONEWS and Euractiv - all over Europe.", "industry_forums": "", "head_office_phone": "(+32)025450456", "level_of_interest": "European", "relevant_communication": "ETTW upated his policy paper, 'Towards a coordination of European Expatriates Policies -supporting the mobility of European citizens. Based on this one, contacts are  made to the EC, the EP,the EESC and the trio presidencies Estonia, Bulgaria and Austria of the Council. Lately, ETTW is also analyzing the consequences of the Brexit towards the European expatriates living in the UK as well as for British citizens living abroad.   \nAnother main topic is the education for the mobile European expatriates. A conference \"Providing Education for European diasporas- a joint challenge for EU and its Member States was held in March 2018 with the support of the Committee of the Regions. \n \nCurrent member organization and EU initiatives are communicated by the online 'ETTW News Service\" edited five times per year.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4500", "legal_status": "AISBL under Belgian law", "person_in_charge_of_eu_relations": "Steen Illeborg", "customers": "", "belgium_office_post_box": "", "position": "Secretary general"}