{"member_organisations": "http://www.erionet.eu/network-members.htm", "identification_number": "055189017390-88", "fields_of_interest": "Culture, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Public Health", "head_office_address": "Avenue Edouard Lacomble 17", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Ivan Ivanov", "industry_forums": "", "grants": "239487", "country_code": "be", "inter_groups": "Anti-Racism and Diversity Intergroup (ARDI), Extreme poverty and human rights", "eu_initiatives": "EU Framework for National Roma Integration Strategies up to 2020, Council recommendation on effective Roma integration measures in the member states, Council Conclusions on Accelerating the Process of Roma Integration, Racial Equality Directive 2000/43/EC, Employment Equality Framework Directive 2000/78/EC, Free Movement Directive 2004/38/EC, Framework Decision on racism and xenophobia 2008/913/JHA, the Victims Rights Directive 2012/29/EU, the European 2020 Strategy and the Diversity Charters.", "level_of_interest": "European, national, regional/local", "organisation_name": "European Roma Information Office (ERIO)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Ivan Ivanov", "section": "III - Non-governmental organisations", "lon": "4.40913363723571", "source": "n/a", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/05/2015", "estimate_of_costs_absolute_amount": "239487", "website_address": "http://www.erionet.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Policy Making Committee of the European Network Against Racism (ENAR), Fundamental Rights Platform (FRP), Civil Society Europe and European Coalition to End Violence against Women & Girls. Previous memberships included: Social Platform, European Year of Citizens Alliance (EYCA),  European Roma Policy Coalition (ERPC) and Platform for Intercultural Europe.", "head_office_post_code": "1040", "position": "Executive Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "A number of publications, capacity building trainings, conferences at European, national and local level. ERIO is a key and official partner to the EC DG Justice and has been funded for several years now with an operational grant. Besides this, other DGs also have supported ERIO through different programs in the field of citizenship, human rights and anti-discrimination, Remembering the Holocaust,  empowering Roma women through ensuring education and vocational training, work with equality bodies, national and local authorities for the effective implementation of Roma communities.", "financial_year_end_date": "01/12/2016", "lat": "50.83262955", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "239487", "legal_status": "non-governmental and non for profit organization", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "Founded in 2003, ERIO is a European advocacy organisation which promotes political and public discussion on Roma issues by providing information to the EU institutions, civil society and governments. Through its wide network, it aims to combat racist discrimination and social exclusion of Roma through awareness raising, lobbying and policy development. Since its creation, ERIO has been actively involved in shaping European policies for Roma inclusion. In 2005, ERIO with other partners such as ERRC, OSI, MPC and IRCHR, proposed to EU institutions to adopt a Framework Strategy for Roma.  ERIO is among key stakeholders being regularly consulted by the European Commission when addressing Roma-related issues. In light of recent main EU policy developments (i.e. EU Framework for National Roma Integration Strategies and Council Recommendation), ERIO has become all the more a strategic partner for the EU institutions in assuring the monitoring of their implementation and in advising for further improvement.", "belgium_office_city": "", "head_office_phone": "(+32)27333462"}