{"member_organisations": "", "identification_number": "055428317246-43", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, Public Health, Digital economy and society, Transport, Borders and Security", "head_office_address": "Westbrook Centre Milton Road", "full_time_equivalent_fte": "10,25", "person_with_legal_responsibility": "Hans Pung", "industry_forums": "", "grants": "273754", "inter_groups": "", "eu_initiatives": "RAND Europe, as a research organisation, follows a broad range of EU initiatives with an eye to identifying opportunities to provide evidence-based research to inform the policy agenda. The EU policy areas of most interest include: defence and security; home affairs and migration; research and innovation; digital agenda; education and training; employment and social affairs; public health; justice and consumer protection; foreign policy; transport; and international development. In addition to various service contracts through call for tender, we have a range of framework contracts in place with Directorates General of the European Commission, EU agencies and the European Parliament to provide research studies on topics relevant to the EU.", "level_of_interest": "European", "organisation_name": "RAND Europe CIC", "belgium_office_post_code": "1040", "number_of_persons_involved": "33", "person_in_charge_of_eu_relations": "Stijn Hoorens", "section": "IV - Think tanks, research and academic institutions", "source": "DG EAC, DG EMPL, DG HOME, DG JRC, DG JUST, DG RTD, DG SANTE, CEDEFOP, CHAFEA, ECDC, EDA, FRONTEX, EIB, European Parliament", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)2669 2400", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue de la Loi 82", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BELLASIO#Jacopo, GEHRT#Daniel", "registration_date": "06/05/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.rand.org/randeurope", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cambridge", "membership": "RAND Europe CIC is a member of RAND Europe (EU) AISBL, Transparency Register # 774162031607-78", "head_office_post_code": "CB4 1YG", "position": "Head of Brussels Office", "financial_year_start_date": "01/10/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "2", "relevant_communication": "RAND Europe has undertaken a broad range of research studies over the past years. This has included contributions on eight different FP7 funded studies, as well as research studies for DG CNECT, DG EAC, DG EMPL, DG MARKT (now DG GROW), DG JRC, DG JUST, DG HOME, DG RTD and DG SANTE. We have also undertaken a range of studies for the European Parliament and for EU agencies such as Cedefop, ENISA, Eurofound, ECDC, EDA, REA and Frontex. We host an annual reception in Brussels to bring together our collaborators, clients and other senior policymakers in our network to celebrate our year’s activities, to network, and to stimulate debate around topics of research interest.", "financial_year_end_date": "01/09/2017", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "8650077", "legal_status": "Community Interest Company", "procurement": "1535391", "customers": "", "belgium_office_post_box": "", "goals__remit": "RAND Europe is a not-for-profit research institute whose mission is to help improve policy and decision-making through research and analysis. Being the European arm of the RAND Corporation, we share its mission and values. \nOver the last twenty years RAND Europe’s work has steadily expanded to cover a kaleidoscope of policy-relevant topics from defence and security, innovation and technology policy, and criminal justice through to health and social issues. Cutting across topical areas are the methods-focused groups, including evaluation and impact measurement, and choice modelling and valuation. The mix of subject expertise, contextual understanding and innovative methodologies creates insightful yet robust analysis. \nWe are objective. We realise our mission by conducting objective, relevant research and analysis to create solutions that are both effective and enduring. Our research is designed to find ways to apply quantifiable, disciplined analysis to thorny policy questions. \nWe understand the needs of policymakers. Through diversity of experience and expertise, coupled with our interdisciplinary approach to research and analysis and the innovative methods applied, we can address the needs of policymakers. \nWe have impact. Whether to advance and inform policy debates, raise an issue up a notch on a policy agenda or to change policy or practice, we work to improve policies that can help people. \nWe aim to deliver quality. As part of the RAND Corporation our research conforms to the quality-assured products for which the RAND name has been known for over 60 years. \nWe care. We passionately care about policy and serve the public interest by communicating our findings to a wide audience. We strive to be Europe’s trusted source for policy research to benefit the public interest.", "belgium_office_city": "Brussels", "head_office_phone": "(+44)1223 353329"}