{"member_organisations": "Please see our website  \nhttps://www.mamopanel.org/about/panel-members/", "identification_number": "056205215657-75", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Budget, Trade, International co-operation and development, Business and Industry, Environment, Research and innovation, Climate Action", "head_office_address": "Centre for Environmental Policy, Weeks Building, 16-18 Prince's Gardens", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Gordon Conway", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "DG DEVCO - Rural Development, Food and Nutrition Security \n \nConsultation on addressing greenhouse gas emissions from agriculture and LULUCF in the context of the 2030 EU climate and energy framework", "level_of_interest": "European, global", "organisation_name": "Imperial College London, Malabo Montpellier Panel (MaMo Panel)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": -0.171944, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/01/2015", "website_address": "http://www.mamopanel.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "We are members of BOND and Farming First.  \n \nBOND is the UK membership body for organisations working in international development or supporting those that do through funding, research, training and other services. \n \nFarming First is a coalition of multi-stakeholder organisations, not an organisation. The coalition exists to articulate, endorse and promote practical, actionable programmes and activities to further sustainable agricultural development worldwide. \n \nFor further information please see our website \nhttp://ag4impact.org/about/our-partners/", "head_office_post_code": "SW7 1NE", "goals__remit": "The Malabo Montpellier Panel is a group of international agriculture experts who guide policy choices that accelerate progress towards food security and improved nutrition in Africa. It provides high-quality research to equip decision makers to effectively implement policies and programs that benefit smallholder farmers. \n \nThe Panel produces accessible and readable research reports for senior policy makers and key stakeholders, providing expert knowledge and guidance for policy - based on literature analysis, scientific evidence and practical experience. The Panel’s emphasis on evidence-based analysis, mutual learning and exchange at the highest level of policy, positions it as a crucial actor in support of agricultural transformation and economic development in Africa. \n \nThe Panel publishes technical reports and briefing papers, participates in international conferences and workshops and convenes the Malabo Montpellier Forum facilitating dialogue and knowledge sharing. \n \nThe Malabo Montpellier Panel is hosted by the West and Central African Office of the International Food Policy Research Institute, the University of Bonn and Imperial College London and is headquartered in Senegal.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "For information about Malabo Montpellier Panel (formerly Ag4Impact) events, A4I events, past and future, please visit http://ag4impact.org/category/events/ \n \nFor all publications, including reports and briefs please see: http://ag4impact.org/category/publications/ \n \nWe also have a regularly updated presence on social media and a blog. please see the following links: \nBlog: http://www.canwefeedtheworld.org/ \ntwitter: https://twitter.com/Ag4Impact \nwebsite: http://ag4impact.org/", "financial_year_end_date": "01/12/2017", "lat": 51.5001354, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1300000", "legal_status": "Academic organisation", "person_in_charge_of_eu_relations": "Gordon Conway", "customers": "", "belgium_office_post_box": "", "position": "Professor, Director", "belgium_office_city": "", "head_office_phone": "(+0044)2075941978"}