{"member_organisations": "The full list of S2B members is available here: http://www.s2bnetwork.org/about-us/member-groups/", "identification_number": "059352020164-92", "fields_of_interest": "Trade", "head_office_address": "C/O TNI", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Fiona  Dove", "financial_year_start_date": "01/07/2016", "grants": "", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "We follow all trade and investment EU initiatives, policies and legislative files.  \n \nThe dossiers in which we engaged include : \n \nEU-Canada Free Trade Agreement (CETA) (2014/2848(RSP)) \n \nEU-Japan Economic Partnershop Agreement \n \nMultilateral Investment Court", "level_of_interest": "European", "organisation_name": "Seattle to Brussels Network (S2B network)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.8800856, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "2520", "registration_date": "04/01/2016", "website_address": "http://s2bnetwork.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "PO Box 14656", "head_office_city": "LD Amsterdam", "membership": "", "head_office_post_code": "1001", "goals__remit": "The S2B network was formed in the aftermath of the World Trade Organisation’s (WTO) 1999 Seattle Ministerial to challenge the corporate-driven trade agenda of the European Union and European governments. It has also developed as a response to the increasing need for European coordination among civil society organisations.  \n \nThe S2B Networks political objectives are, to \n \n- Roll back the power and authority of the fora and agreements used to implement the EU’s corporate driven trade and investment agenda (WTO, TISA, TTIP, bilateral and regional trade agreements, EU internal trade-related policy, etc.); \n- Expose and challenge the undemocratic nature of EU decision making on trade issues; \n- Promote an ecologically sustainable, socially just and democratically accountable system of trade; \n- Promote legally binding rules to ensure that corporations are held democratically accountable for their conduct with regard to their social, economic and environmental impacts. \n \nThe Network aims to \n \n- Increasingly engage in co-ordinated campaign activities with broad participation that focuses on activities where pan-European civil society activity is essential for challenging decisions taken at EC and Council level (i.e., work together on integrated activities); \n- Ensure that the network activities are co-ordinated with those of other global networks and reflects the concerns of Southern groups \n \nS2B is committed to transparency about EU interest representation.  \nS2B believes that this register fails basic transparency standards and that it does not provide EU lobbying transparency. When registering, we have therefore chosen to give all relevant information that we consider necessary for lobbying transparency.  \n \nA credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, and have effective sanctions to ensure the accuracy and completeness of the information disclosed.  \n \nIn an effort to arrive at a more objective way of calculating lobbying expenditures, we follow guidelines that result from consultations with public interest organisations, professionals working on lobby transparency as well as experts of US lobby disclosure legislation. Our registration is therefore providing a more comprehensive calculation of our expenses for activities that aim to influence the policy formulation and decision-making processes of the European institutions, and a list of those who, on behalf of S2B, carry out such activities. \n \nOur registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU. Find the guidelines on http://www.alter-eu.org/sites/default/files/documents/2012_ALTER-EU_CSCG_guidelines_Transparency_Register.pdf \n \nThe full list of S2B members is available here: http://www.s2bnetwork.org/about-us/member-groups/", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "lat": 52.3839753, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "138000", "legal_status": "None", "person_in_charge_of_eu_relations": "Lucile Falgueyrac", "customers": "", "belgium_office_post_box": "", "position": "Network facilitator", "belgium_office_city": "", "head_office_phone": "(+31)20 662 66 08"}