{"member_organisations": "", "identification_number": "060355422799-28", "fields_of_interest": "Culture, Education and training, Research and innovation, Public Health", "head_office_address": "Soukenická 1190/21", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Tomáš Pfeiffer", "industry_forums": "", "grants": "", "country_code": "cz", "inter_groups": "", "eu_initiatives": "- Joining the EU Health Policy Platform discussion forum particularly in the area of health, and complementary and alternative medicine (CAM) in order to share knowledge and contribute towards better EU legislation. \n- Raising awareness on health prevention, healthy lifestyle and the life philosophy of Josef Zezulka in pursuit of contributing towards morbidity reduction, better life and better health education. \n- Cooperation with other spiritual teachings, organizations, medical and other associated disciplines at both national and international level.  \n- We are interested to participate in biotronics research and in knowledge sharing within complementary and alternative medicine (CAM) research that is recommended by the CAMbrella European research project (www.cambrella.eu) funded by the European Commission (2010-2012). \n- Contributing to better health and life of the people - assisting people in need who are suffering from weakening caused by bioenergetic insufficiency through means of biotronic spiritual healing and spiritual acts. \n \n- Zapojení do diskuzního fóra EU Health Policy Platform zejména v oblasti zdraví a doplňkové a alternativní medicíny (CAM) s cílem sdílet poznatky a přispívat k lepší legislativě EU. \n- Zapojení do programu Podělte se o svůj názor, kde můžeme k iniciativám Komise v různých fázích legislativního procesu poskytovat zpětnou vazbu. \n- Zvyšování povědomí o zdravotní prevenci, zdravém životním stylu a životní filosofii Josefa Zezulky ve snaze přispět ke snižování nemocnosti a lepšímu životu, k lepší osvětě v oblasti zdraví. \n- Spolupráce s jinými organizacemi, medicínskými a ostatními příbuznými obory na národní i mezinárodní úrovni. \n- Máme zájem zapojit se do výzkumu biotroniky a sdílení poznatků v rámci výzkumů komplementární a alternativní medicíny (CAM), které jsou doporučovány na základě evropského výzkumného projektu CAMbrella (www.cambrella.eu), který byl financovaný Evropskou komisí (2010-2012). \n- Přispívání k lepšímu zdraví a životu obyvatel - biotronickým duchovním působením a duchovními úkony napomáhat potřebným při oslabeních způsobených bioenergetickou nedostatečností. \n- Účast na konferenci EUROCAM v Bruselu 6.6.2018 - Snižování potřeby antibiotik s přispěním doplňkové a alternativní medicíny (http://cam-amr-conference.eu).", "level_of_interest": "national", "organisation_name": "Sanátor - svaz biotroniků Josefa Zezulky", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Tomáš Pfeiffer", "section": "III - Non-governmental organisations", "lon": "14.4305382", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/07/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sanator.cz", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Praha 1", "membership": "EU Health Policy Platform (https://webgate.ec.europa.eu/hpf/)", "head_office_post_code": "11000", "position": "sanátor", "financial_year_start_date": "01/01/2017", "head_office_country": "Czech Republic", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.0913135", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "neziskové sdružení", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Professional chamber of biotronic healers of Josef Zezulka. The mission is to associate and educate the biotronic healers of Josef Zezulka, raise awareness, educational activities, cooperate with other spiritual teachings, organizations, medical and other associated disciplines. The mission is to assist people in need who are suffering from weakening caused by bioenergetic insufficiency through means of biotronic spiritual healing and spiritual acts. \n \nProfesní komora biotroniků Josefa Zezulky. Posláním je sdružovat a vzdělávat biotroniky Josefa Zezulky, osvětová a edukační činnost, spolupráce s jinými organizacemi, medicínskými a ostatními příbuznými obory. Posláním je biotronickým duchovním působením a duchovními úkony napomáhat potřebným při oslabeních způsobených bioenergetickou nedostatečností.", "belgium_office_city": "", "head_office_phone": "(+420)222311141"}