{"member_organisations": "None", "identification_number": "060904811513-73", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Trade, Competition, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Rue de la Loi 26, 10th floor", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Ludo Cuyvers", "financial_year_start_date": "01/01/2017", "grants": "0", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "Trade agreements, financial and economic cooperation, strategic partnership agreements, people-to-people dialogues, human rights initiatives, sustainable development, youth and education, innovation technologies", "level_of_interest": "European, global", "organisation_name": "European Institute for Asian Studies (EIAS)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 4.3693762, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/07/2013", "website_address": "http://www.eias.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "UN Global Compact Network", "head_office_post_code": "B-1040", "goals__remit": "The European Institute for Asian Studies (EIAS) is a leading Think and Do Tank focusing on EU-Asia relations. As a policy research centre, its aim is to promote understanding between the European Union and Asia. EIAS seeks to strengthen the ties between Asia and Europe and to ensure in-depth, comprehensive research and information exchange through its activities and publications. \n \nGeographically, EIAS focuses on North-East Asia, South-East Asia, South Asia and Central Asia, including related areas, covering a wide range of policy-related domains. By doing so, EIAS provides information to policy makers and other stakeholders in Europe and Asia, as well as on a global scale, offering academic and hands-on expertise to bear on decision-making processes with regard to EU-Asia affairs and developments in Asia. EIAS also acts as a forum for discussion, dialogue and frequent exchanges of ideas, bringing together all relevant stakeholders from the institutional level, diplomatic missions, academia, the corporate sector, civil society, the media and all other important segments of society. \n \nBy undertaking research, carrying out (research) projects and providing in-depth information through research papers, newsletters, news updates and other publications, EIAS acts as a focal point for EU-Asia relations and studies. Reaching out to the wider public, EIAS organises regular conferences, seminars and briefings on relevant topics in Asia, the EU and Asia-EU cooperation. Essential for EIAS is its keenness to improve understanding of developments in Asia and the appreciation of the importance of the European Union’s relations with Asia, by acting as a forum for discussion, organising research and disseminating information. \n \nEIAS participates in Europe-Asia networks of research and analysis, drawing on an active network of several hundred collaborators and contacts across the EU and Asia, at leading Universities, as well as within Think Tanks and specialised research centres. The EIAS network comprises a rich cross-section of disciplines and sectors, officials and civil society actors, policy makers and policy shapers, scholars and diplomats, from all over the world. For specific research projects, conferences and seminars, this constitutes a unique intellectual resource, built up during more than 25 years since 1989.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 50.8456414, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "106000", "legal_status": "Non Profit Organisation asbl", "person_in_charge_of_eu_relations": "Axel Goethals", "customers": "", "belgium_office_post_box": "", "position": "CEO", "belgium_office_city": "", "head_office_phone": "(+32)22308122"}