{"member_organisations": "Please find the link with the member companies of Athens Exchange Group: \n \nhttps://www.athexgroup.gr/the-group", "identification_number": "061046228279-17", "fields_of_interest": "Economy, finance and the euro, Banking and financial services", "head_office_address": "Athinon Avenue 110", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Dimitrios  Karaiskakis", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Greece", "eu_initiatives": "For  the  Athens  Exchange,  implementing MiFIR Regulation and the MiFID II Directive will  require  a  significant  upgrade  of  the  OASIS  trading  system,  the Surveillance  System,  the  Statistical  Information  System  as  well  as  almost  all  internal  systems  and databases \nAdditionally, since may 2017, the “Athens Exchange Central Securities Depository (ATHEXCSD)” of the Athens Exchange Group runs the compliance procedure to CSDR Regulation's requirements, concerning the improvement securities settlement process in the European Union.", "organisation_name": "Hellenic Exchanges - Athens Stock Exchange S.A. (ATHEX Group)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/09/2017", "website_address": "https://www.helex.gr/web/guest/home", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert group on technical aspects of corporate governance processes #E03545#Tarnanidou, Christina#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3545#Alternate Member#B#Academia/Research, Other", "head_office_post_box": "", "head_office_city": "Athens", "membership": "Athens Exchange Group participates at multiple EU organisations and platforms concerning financial markets, such as: \n \nEuropean Association of CCP Clearing Houses  (EACH) \nFederation of European Securities Exchanges  (FESE) \nEuropean Central Securities Depositories Association (ECSDA) \n \nCorporate Social Responsibility (CSR) Hellas  \nWord Federation of Exchanges (WFE) \nAssociation of National Numbering Agencies (ANNA) \nJunior Achievement Greece (Member of JA Worldwide)  \nInstitute of Energy for South-East Europe (IENE)  \nWomen's International Shipping (Wista Hellas)", "head_office_post_code": "10442", "goals__remit": "Athens Exchange Group (ATHEX Group), provides support to the Greek Capital Market. Operates the organized equities and derivatives markets, the alternative market and performs clearing and settlement of trades. Offers financing tools and solutions to companies, expands investor choice by providing a safe, stable and easy environment in full alignment with international practices and the European regulatory framework", "industry_forums": "", "head_office_phone": "(+30)2103366800", "level_of_interest": "European, national", "relevant_communication": "Projects  \n \nIn May 2016 MoU was signed between ATHEX and Tehran Stock Exchange (TSE), as well as between the respective Depositories (ATHEXCSD and the Central Securities Depository of Iran – CSDI) aiming at: \n \n- The development and listing of products (e.g. ETFs, Listed Funds, etc.) that will enable investors in the two markets to access the two countries' markets and get exposure to their economies. \n- Cooperation in infrastructure (trading, clearing, settlement, technology) in order to achieve market access which will allow for mutual business development and further internationalize the two markets. \n \nIn April 2016 Athens Exchanged signed a MoU with the Shenzhen Stock Exchange in order to explore the possibility of listing Exchange Traded Funds (ETFs) in the 2 markets (a Greek ETF in China and a Chinese in Greece), as well as to expand the XNET network for trading and post-trading services offered by the Athens Exchange. \nIn 2016  a ten-year collaboration began with Cyprus Stock Exchange (CSE) through the ATHEX-CSE Common Platform in a production environment  \n \nOn July 15 2016, the U.S. Securities and Exchange Commission (SEC), the supervisory authority of the U.S. capital markets, has recognized the \"Hellenic Exchanges - Athens Stock Exchange S.A. (ATHEX) as a \"Designated Offshore Securities Market (DOSM)\" within the meaning of Rule 902 (b) of Regulation S under the U.S. Securities Act of 1933, as amended (Securities Act). With this designation, ATHEX joins a number of leading international exchanges which have already been designated as DOSM. \n \nDuring period 2015-2017 Athens Exchange collaborated with Sibiu Stock Exchange (Sibex), having managed to further develop the markets and their collaboration, including a joint participation in the Horizon 2020 program titled “Making the energy efficiency market investible”.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SA", "person_in_charge_of_eu_relations": "Christina Tarnanidou", "customers": "", "belgium_office_post_box": "", "position": "Head of Regulatory and International Affairs Unit"}