{"member_organisations": "Media Progress incorporated its Tunisian-based subsidiary, African Communication, in 2016.", "identification_number": "062203027699-84", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Enlargement, Foreign and Security Policy and Defence, External Relations, Digital economy and society, Communication", "head_office_address": "Ryvangs Allé 18", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Bent Nørby Bonde", "industry_forums": "", "grants": "", "country_code": "dk", "inter_groups": "", "eu_initiatives": "- EU Calls for proposals and tenders  \n- Enlargement and Pre-Accession  \n- Guidelines for EU Support to Media Freedom and Media Integrity in the Enlargement Countries 2014-20.  \n- A Global Strategy for the European Union's Foreign And Security Policy  \n- Conflict prevention and peacebuilding \n- Media Support and Development", "level_of_interest": "European, global", "organisation_name": "Media Progress ApS", "belgium_office_post_code": "1000", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Bent Nørby Bonde", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "12.572423", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)496704400", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "AC-MP Europe Rue Ortélius 10", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/07/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.media-progress.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Copenhagen", "membership": "", "head_office_post_code": "2100 OE", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Denmark", "number_of_ep_accredited_persons": "", "relevant_communication": "Creation of a conducive policy and legal framework for the operation of the media sector, promoting transformative change and supporting the growth of a vibrant media in Ethiopia (UNDP Ethiopia) \n \nAssessment of the status of the communication and outreach of the Palestinian Central Bureau for Statistics. Development of a communication strategy for the dissemination of census as well as the general communication and outreach related to the dissemination of census results on traditional and social media platforms. (Palestinean Central Bureau of Statistics) \n \nSupport for the preparation of ToRs for a regional Technical Assistance programme in favour of Public Service Media in the Western Balkans and Turkey (DG NEAR) \n \nMid-Term Evaluation Of \"MedMedia” Regional Project (Funded By The ENPI South) (DG NEAR) \n \nAppui à la Réforme du Secteur de Sécurité (UN Madagascar) \n \nRussian-language media initiatives targeting Russian-speaking minorities in the Eastern Partnership countries : concept notes, background papers, market analysis, financing, gap-asset analysis and review of six country reports (European Endowment for Democracy) \n \nTAIEX peer Review (Albania) media legislation, regulatory bodies, private broadcast market and public service media. (DG NEAR) \n \nInternational Monitoring Operation (IMO) of the Population and Housing Census in Bosnia and Herzegovina – Steering Committee (IMO, Eurostat, Council of Europe) \n \nWebsite publication: \n- \"Elections of Board and the GD of the public broadcasters in Western Balkans. Elections to the Regulatory Bodies in Western Balkans, 2016\". \nUseful recommendations for governance models of regulatory bodies and public service media including Chart of requirements and procedures for elections and appointments in Albania, BiH, FYROM, Kosovo, Montenegro, and Serbia.", "financial_year_end_date": "01/12/2017", "lat": "55.720528", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Limited", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Media Progress Aps is a consultancy firm composed of an international team of highly experienced partners in evaluation, media and communication who have worked in numerous transitional countries spanning the globe. The company is rooted in a decade-long pioneer experience of using media for civil society empowerment, good governance and democratization.  \n \nEU policies on good governance, peace, democracy, human rights, gender mainstreaming, and regional integration provide the framework for our portfolio that primarily focuses on media and communication in transitional contexts, development communication, particularly the role of media in countering conflicts and violent extremism, accountability, democratic governance and pluralism. Our comprehensive experience includes programme and project development, management, monitoring and evaluation of comprehensive national and regional programmes in EU partner countries. We have collaborated with DG NEAR, DEVCO, EEAS, DG REV, RELEX, and EuroStat on programmes and projects concerning civil society empowerment, governance, human rights, transparency, corruption and sensitive issues related to census operations. We have designed, implemented, managed, and evaluated a significant number of projects aiming to strengthen the media watchdog role in civil society for decades, most recently a regional support programme and Terms of Reference for technical assistance to public service broadcasters in the Western Balkans and Turkey for the EU based on a regional needs assessment and the Guidelines for EU support to media freedom and media integrity in the enlargement countries 2014-20..  \n \nOur technical assistance to civil society, local authorities, and EU Delegations include strategic communication projects, evaluations of media freedom, and the development of media strategies and media policies aiming to enhance reconciliation and conflict prevention and strengthen democratic and participatory policy making processes in line with the European Union values and pluralism in public institutions. Our most recent project of this kind is a multi-UN agency security sector reform programme in Madagascar aiming to empower and make the voice of vulnerable population groups (women, children, teenagers) heard in security issues, improve dialogue, question stereotypes and prejudices, minimise fear and build peace. Our key approach to these assignment is to routinely involve civil society groups and political leaders in comprehensive participatory processes to enhance public ownership and lasting impact.  \n \nWe have an impressive track record in complex studies, assessments and strategic reviews of institutional programming and programmatic support to crisis prevention, recovery, and peacebuilding for development agencies such as UNDP, Dfid, Danida and Ministry for Foreign Affairs of Finland.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+45)30454500"}