{"member_organisations": "www.kpmg.com \nwww.pwc.com  \nwww.ey.com \nwww2.deloitte.com \nwww.bdointernational.com  \nwww.grantthornton.global", "identification_number": "0633841538-63", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Taxation, Single market", "head_office_address": "Hill House 1 Little New Street", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "David Barnes", "inter_groups": "", "financial_year_start_date": "01/06/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Audit, Accounting, Corporate Governance and Tax. In recent years the interest representational activities of the ECG have largely focused on aspects of the Statutory Audit Directive (Directive 2006/46/EC). The ECG's principal concern was to ensure that the adopted Directive would help enhance the quality of audits and financial reporting for the benefit of the capital markets both within the EU and around the world. Following the \nadoption of an Amended Statutory Audit Directive in April 2014 together with a separate Regulation on the statutory audits of Public Interest Entities, the ECG will monitor the effective implementation to assess whether it is working in the public interest and will pursue a range of other initiatives that support the reputation of the 6 member networks of ECG  and the public interest.", "organisation_name": "European Contact Group (ECG)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/10/2008", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Each of the six accounting networks that make up the ECG will be members of a wide range of policy and similar organisations. Some of the more common organisations include: \n- Business Europe, \n- European Services Forum,  \n- European Policy Centre, \n- Trans-Atlantic Business Council. \nIn addition, partners and professional employees of the \nsix accounting networks that make up the ECG membership will be members of their respective professional bodies at national level in \neach EU member state. In that capacity, some of these individuals will also participate in the activities of Accountancy Europe.", "head_office_post_code": "EC4A 3TR", "goals__remit": "The ECG’s primary objectives, acting in the public interest, are to help build public confidence in the profession and in the ECG members; to participate in constructively shaping the regulatory environment, work pro-actively with EU and national policymakers to identify opportunities to remove existing regulatory barriers within the EU that impede the development of a free market in accounting and auditing services; to provide constructive input to standards-setting in the EU; and take a leadership role in promoting the development and consistent application of high-quality international standards (e.g. transparency, ethics, independence, auditing, public sector, education and financial reporting) so as to stimulate and accelerate national and European adoption of these standards.", "industry_forums": "", "head_office_phone": "(+44)20 7303 2888", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/05/2017", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "No legal status - Informal grouping of the six largest accounting networks in the European Union", "person_in_charge_of_eu_relations": "David Barnes", "customers": "", "belgium_office_post_box": "", "position": "ECG Chairman"}