{"member_organisations": "", "identification_number": "064280512211-42", "fields_of_interest": "Agriculture, Business and Industry, Regional Policy, Research and innovation, Transport", "head_office_address": "Via Nazario Sauro, 1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Claudio Pian", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "European programmes and funding opportunities; Regional Smart Specialization Strategy; research, innovation, small and medium enterprises services, start up, entrepreneurship creation, Sector analysis", "organisation_name": "Sviluppo Italia Molise", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Regional structures", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/11/2013", "website_address": "http://www.sviluppoitaliamolise.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Campobasso", "membership": "", "head_office_post_code": "86100", "goals__remit": "Sviluppo Italia Molise is the regional development agency of the Molise Region; it was created in 2001 by the merger between the company CISI Molise S.p.A. and the company for the Youth Entrepreneurship (IG Molise). Until the end of 2008, it worked as a regional holding of the national company INVITALIA, which held 90% of its capital. The role and function of Sviluppo Italia Molise were defined by the Head Office in accordance with the objectives entrusted by Government. In January 2009, the Regione Molise acquired the entire share capital of the company and became the sole shareholder of Sviluppo Italia Molise, The Regione Molise is the sole shareholder of the company, thereby, Sviluppo Italia Molise works as in-house organization. Its activities are regulated by a specific Framework Convention signed in 2010. \n \nSviluppo Italia Molise has enhanced the past experiences and competences specializing in services supporting territorial development, in creation and consolidation of business, in technical assistance to public administration, including the management of European, national and regional funds.  \n \nSviluppo Italia Molise has always been known for operating by institutional approach, offering services to both citizens and businesses (promotion of self-employment, business incubator, etc..) and to the government (public customers, attracting investment, collaborations with the University).  \nThe Agency owns and manages a business incubator centre. The incubator covers an area of 30.000 sq.m. including  8.370 indoor divided in 38 modules. Other activities and projects, relevant for the role of coordination and implementation, include:  \n• Equal-ARTEMIS International Project in collaboration with the University of Molise and 12 other national and international partners, aimed at identifying methods of work integration of disabled people;  \n• Management and implementation of No 2 European projects INTERREG: \"Ceda 1\" (1999-2001) and \"Ceda\" 2 (2003-2005) on behalf of the Regione Molise, and in partnership with 20 Regional Development Agencies of 8 countries, whose purpose is to transfer best practices on enterprise development in Balkan countries and to create a network of development agencies;  \n• Programme of investment attraction in the Molise region. The contract was obtained following the award of call for tenders issued by the Regione Molise and funded by POP 94-99;  \n• Pluriennal Program – essentially Art. 15 - aimed to raise the economy of the Molise region after natural disasters, approved by CIPE in compliance with art. 15 of the Italian O.P.C.M. no. 3268 of 12 March 2003. \n• Operational Programme \"Support to public customers\". This program, given as a result of an agreement among the Ministry of Economics, the Ministry of Development, Italian Regions and Invitalia, provided specialized technical assistance to regional leaders, who are responsible for the Framework Programme Agreements;  \n• Operational Programme \"Investment Attraction\". This program, given as a result of an agreement among the Ministry of Economics, the Ministry of Development, and Invitalia, provided the creation of a spatial mapping with identification of localization packages used for the \"contract of localization\" for companies. \n• “THE ISSUE” Project. It is a three-year European project funded under the Regions of Knowledge initiative, which is part of the European Commission’s Seventh Framework “Capacities” Programme. The key focus of THE ISSUE is on the areas of Traffic, Health and the Environment to achieve Intelligent Solutions for Sustaining Urban Economies.", "industry_forums": "", "head_office_phone": "(+39)0874011200", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1700128", "legal_status": "private company fully shared by regional public authority (Molise Region)", "person_in_charge_of_eu_relations": "Pian Claudio", "customers": "", "belgium_office_post_box": "", "position": "Amministratore unico"}