{"member_organisations": "As of 29 March 2017, ERYICA’s membership counts 34 members in 27 countries (beyond EU).  \n \nThere are 3 types of memberships. \n \nMembers and their whole national networks have access to all the services of the Agency, can propose people to participate in all the activities organised by the Agency, and can participate in the annual sessions of the General Assembly with the right to vote and to stand as candidate in elections to the Governing Board and other posts.  \n \nAffiliated Organisations also have access to the services of the Agency for their organisation and can propose people to participate in all the activities organised by the Agency. They may be represented in the annual sessions of the General Assembly as observers, but do not have the right to vote or to stand as candidate in elections. \n  \nCo-operating Organisations have the right to attend the General Assembly as observers on invitation, however, they do not have voting rights or the ability to influence the decision-making process. They can participate in a large selection of the programmes of the Agency, bearing a part of such costs by themselves. \n \nTypes of Members: \n•    National Governmental Youth Agencies: e.g. Andorra, Estonia, Germany, Liechtenstein, Malta, Portugal, Spain (Catalonia, Andalusia) \n•    National Youth Umbrella Organisations: e.g. Belgium (Flanders), Cyprus, Lithuania \n•    National Coordinating Structures: e.g. Finland \n•    National Youth Information Centres: e.g. Czech Republic, France, Luxembourg \n•    Associations of Youth Information Centres: e.g. Austria, Belgium (Wallonia), Croatia, Norway, Switzerland \n•    NGOs with Governmental Mandate: e.g. Bosnia-Herzegovina, Slovenia, UK (Scotland) \n \nList of your member organisations: \nhttp://eryica.org/page/members", "identification_number": "064473227395-04", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Sport, Communication", "head_office_address": "87, Route de Thionville", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Eva Reina", "industry_forums": "", "grants": "372547", "country_code": "lu", "inter_groups": "CULT Committee", "eu_initiatives": "ERYICA is currently following the EU Youth Strategy, the Erasmus+ Programme, the Youth Guarantee, Structured Dialogue, the priorities of EU Presidencies, the EU Employment Strategy, Public Health Europe- any initiative that concerns young people throughout Europe.  \n \nERYICA currently receives an Erasmus+ operating grant of approximately 50 000 €/year, in the framework of Civil Society Cooperation in the Field of Youth. This is an opportunity for ERYICA to raise stakeholder awareness of the European policy agenda in the field of youth and boost stakeholder participation in the field of youth. In the activities of our members, promotion of the Erasmus+ Programme, the Youth Guarantee, the EU Youth Strategy and the priorities of EU Presidencies are frequently cited targets. This is complemented by their participation in the Structured Dialogue process. \nOther major targets include the mainstreaming of European youth policies and bridging their content to member countries, so that they are put into practice for the benefit of young people. While our members have the professional competences to deliver this task, the high number of their activities, the up-to-date topics and delivery methods, as well as their national structures, assist them in this venture. \nERYICA is involved in and coordinates different Erasmus+ projects  (e.g the current Erasmus+ project DOYIT below). These typically promote the professionalism of youth information workers or develop new tools. A number of training courses are organised by ERYICA each year. \nERYICA works in collaboration with the Partnership of the European Commission and the Council of Europe in the Field of Youth (EU-CoE Youth Partnership) and is a member of the European Platform on Learning Mobility (EPLM), which aims to create a participatory space for exchange and cooperation between practitioners, researchers and policy makers. The Agency also participates in its Steering Group meetings and biannual conferences. \nERYICA has a training system that aims to support and promote quality generalist youth information and it was developed with the needs of our diverse network in mind. The system is continuously broadening, and existing modules are constantly being revised, keeping an eye on new trends of the youth information field (see the DOYIT project below) and the different situations in member countries. Training courses have been designed and revised by ERYICA’s Training Task Force (TTF), gathering some of the most recognised trainers and training experts in Europe in the field of youth information work. ERYICA currently offers 6 training courses, which can be found on our website: http://eryica.org/page/training-system.   \nEvery two years, ERYICA publishes a guide of good practices amongst its members, entitled “SHEryica - Good Practice in Youth Information”. It is filled with success stories from our network and it seeks to inspire the creation of new, innovative projects, while giving recognition to the achievements displayed. The latest edition was published in the end of 2016.", "level_of_interest": "European", "organisation_name": "European Youth Information and Counselling Agency (ERYICA)", "belgium_office_post_code": "1000", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Eva Reina", "section": "III - Non-governmental organisations", "lon": "6.14064272322834", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)485193102", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue Léopold 25", "persons_accredited_for_access_to_european_parliament_premises": "REINA#Eva", "registration_date": "08/06/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://eryica.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Luxembourg", "membership": "Council of Europe INGO Conference and Global Alliance for Partnerships on Media and Information Literacy (GAPMIL)", "head_office_post_code": "L-2611", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Luxembourg", "number_of_ep_accredited_persons": "1", "relevant_communication": "Developing Online Youth Information Trainings \n \nERYICA is the coordinator of the DOYIT project, funded by Erasmus+. The project is a 2-year initiative (2016-2018) that will adapt 4 ERYICA training courses (YoMIM, Digital YIntro, JIMMY, Advocacy and Lobbying Training for Youth Organisations) to an online learning platform, thereby increasing their outreach and decreasing the cost of training for youth information workers and youth workers. The project aims to familiarise the participants with new training and learning methodologies, using an online setting. It also aims to define quality assessment tools and evaluation methodology for online courses in youth work, and use the ERYICA Quality Management Catalogue to further increase the quality level of youth information and counselling services. \n \nMapping mobility – pathways, institutions and structural effects of youth mobility in Europe \n \n2015-2018. The overall ambition of MOVE is to provide a research-informed contribution towards an improvement of the conditions of the mobility and a reduction of the negative impacts of mobility through the identification of ways of good practice thus fostering sustainable development and well-being. The consortium of MOVE is built up of nine partners within six European countries. The main research question is: How can the mobility of young people be ‘good’ both for socio-economic development and for individual development of young people, and what are the factors that foster/hinder such beneficial mobility? MOVE is based on a multilevel research design, including case studies on six types of mobility (e.g. higher education, voluntary work, employment), a survey (N=6400) and secondary data analysis, taking into consideration social inequality (e.g. migration background, gender). The focus will be on the regional contexts of mobility and the agency of young people. ERYICA is responsible for the dissemination of results to policymakers. \n \nIn February 2017, ERYICA organised an Open Dialogue Day on Youth Mobility and Youth Transitions, in collaboration with the University of Luxembourg. The event brought together a diverse mix of stakeholders. Among them, the event gathered representatives from DG Research, DG Education and Culture, DG Employment and the European Parliament CULT Committee. The project received funding from Horizon 2020. \n \nEUth - Tools and Tips for Digital and Mobile Youth Participation in and across Europe \n \nWith the experiences of 3 pilot projects and the expertise of 11 partners from 8 European countries, the digital European youth participation platform www.euth.eu will be built. It has been tested and it’s now open to be used by administrations and youth organizations in order to set up participative processes. The platform consists of a comprehensive eParticipation package (EUth-applications), bringing together online participation and mobile participation on a modular, adaptive basis. Its foundations are the softwares Adhocracy and FlashPoll (developed in EIT/ ICT Labs). A modularized method-handbook (EUth-methods) will be made available in a digital decision-support-tool, giving practical support on how to make optimum use of the application’s features. Country-specific guidelines (EUth-services) will be offered. There are multiple pilot projects currently using the platform. In the framework of an Open Call, 10 European municipalities and local organizations will each be subcontracted with 10.000€ to implement independent participation strategies on www.euth.eu. EUth aims to increase the trust of European youth in Europe and political institutions by making European youth participation more attractive for all actors involved. ERYICA is responsible for the project dissemination and for running the Open Call, and assisting the projects along the way. The project received funding from Horizon 2020.", "financial_year_end_date": "01/12/2017", "lat": "49.59161785", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "567860", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Youth Information and Counselling Agency (ERYICA) is an independent European organisation, composed of national youth information co-ordination bodies and networks. ERYICA’s role is to foster co-operation in the field of youth information work and services; to develop, support and promote quality general youth information policy and practice at all levels; and to ensure that the information needs of young people and the principles of the European Youth Information Charter are respected. \n \nYouth information and counselling services provide high quality guidance to young people and help them make informed decisions to lead their lives constructively. The main goal of these services is to promote young people's active citizenship, to support their access to rights, and to enhance their autonomy and active participation in society.", "belgium_office_city": "Brussels", "head_office_phone": "(+352)24873992"}