{"member_organisations": "INTERNATIONALE LIGA FUR MENSCHENRECHTE - ILMR(100), \nOSTERREICHISCHE LIGA FUR MENSCHENRECHTE - OLFM(300), \nLIGUE DES DROITS DE L’HOMME - LDH(800), \nLIGA VOOR MENSENRECHTEN - LVM(800), \nASOCIACIÓN PRO DERECHOS HUMANOS DE ANDALUCÍA(9000), \nINSTITUT DE DRETS HUMANS DE CATALUNYA(500), \nLEGAL INFORMATION CENTRE FOR HUMAN RIGHTS - LICHR(40), \nIHMISOIKEUSLIITTO / FINNISH LEAGUE FOR HUMAN RIGHTS (300), \nLIGUE FRANCAISE DES DROITS DE L’HOMME ET DU CITOYEN (9500), \nLIGUE HELLENIQUE DES DROITS DE L’HOMME (800), \nLIGA ITALIANA DEI DIRITTI DELL’UOMO(500), \nUNIONE FORENSE PER LA TUTELA DEI DIRITTI DELL’UOMO(200), \nLATVIAN HUMAN RIGHTS COMMITTEE(100), \nLITHUANIAN HUMAN RIGHTS LEAGUE(150), \nLITHUANIAN HUMAN RIGHTS ASSOCIATION(100), \nMALTA ASSOCIATION OF HUMAN RIGHTS(40), \nLIGA VOOR DE RECHTEN VAN DE MENS(300), \nOTWARTA RZECZPOSPOLITA(500), \nLIGA PORTUGUESA DOS DIREITOS DO HOMEM(900), \nLIGUE SUISSE DES DROITS DE L’HOMME(500), \nACTION LUXEMBOURG OUVERT ET SOLIDAIRE LIGUE DES DROITS DE L'HOMME(100), \nCZECH HELSINKI COMMITTEE(300), \nADHR-BULGARIE(20), \nKISA-CYPRUS(100), \nHungarian Helsinki Committee(500), \nARCI(8000), \nCroatian Law Center(500)", "identification_number": "0648187635-62", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Culture, Education and training, Enlargement, Employment and Social Affairs, Environment, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, External Relations, Public Health, Digital economy and society, Climate Action, Borders and Security, Communication", "head_office_address": "Rue de la Caserne, 33", "full_time_equivalent_fte": "5,5", "person_with_legal_responsibility": "Dominique Guibert", "industry_forums": "", "grants": "91254", "country_code": "be", "inter_groups": "", "eu_initiatives": "Dans son travail, l’AEDH se concentre en particulier sur : \n•    les politiques économiques et leurs conséquences sur les droits économiques, sociaux et culturels \n•    les droits des minorités et la lutte contre la discrimination \n•    la citoyenneté active et inclusive  \n•    l'égalité entre les femmes et les hommes et de genre \n•    le droit d’asile et les droits des migrants  \n•    le droit à la vie privée et la protection des données personnelles \n•    les droits des personnes privées de liberté, quels que soient les lieux", "level_of_interest": "European, national", "organisation_name": "Association Européenne pour la défense des droits de l'Homme (AEDH)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Dominique Guibert", "section": "III - Non-governmental organisations", "lon": "4.3422045", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "DEBRULLE #Claude", "registration_date": "13/11/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aedh.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "-Human Rights Democracy and conflict prevention NGO Network, HRDN \n- Forum Civique Européen, FCE \n- Membre du Groupe de liaison de la société civile auprès du Comité Economique et Social Européen, CESE \n- Membre du Forum Civique Européen \n- Membre de Solidar \n- NGO Platform EPAM \n- Membre de Civil Society Europe \n- Membre associé de la FIDH", "head_office_post_code": "1000", "position": "Président", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.8422166", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "132693", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Dans une Europe où des choix importants de politique publique sont faits et qui concernent plus de 500 millions de personnes, l'AEDH agit auprès de ses institutions, prend position, fait valoir les droits de l’Homme et du citoyen. \nElle promeut les droits de l’Homme auprès des institutions européennes, prendre position et dénoncer les atteintes aux droits, rapporter et diffuser des informations, favoriser des rencontres et des échanges afin de construire une Europe démocratique qui consacre l’égalité et l’effectivité des droits pour les 500 millions de personnes qui y vivent. \nL’AEDH regroupe des organisations de défense des droits de l’Homme des pays européens et des adhérents individuels, représentés au bureau de l’association par deux délégués. Elle est membre associé de la Fédération Internationale des Ligues des Droits de l’Homme (FIDH), \n \nElle agit pour que les droits fondamentaux, pour l’ensemble des résidents de l’Union, soient reconnus dans leur caractère universel, indivisible et effectif et pour que les droits soient des droits construits par et pour les citoyens. \n \nNous voulons et luttons pour : \n•    Une Europe démocratique dans laquelle les citoyennes et les citoyens ont un réel pouvoir ; \n•    Une Europe fondée sur le respect des droits et libertés individuels et collectifs ; \n•    Une Europe qui affirme sa volonté d’égalité sociale et qui place les droits économiques, sociaux et culturels au même niveau que les autres droits ; \n•    Une Europe qui intègre le besoin de justice sociale et de protection de l’environnement au cœur de son modèle de développement ; \n•    Une Europe sans discrimination pour toutes ses résidentes et tous ses résidents et qui agit pour l’égalité de genre ; \n•    Une Europe qui protège la vie privée et les données personnelles : \n•    Une Europe ouverte sur le monde et qui assume ses responsabilités internationales et promeut tous les droits de chacun, citoyens, résidents, migrants et réfugiés. \n \nNous affirmons notre engagement en faveur d’un mouvement civique en Europe. Les droits de l’Homme ne sont pas du seul domaine des États, ce sont les citoyens qui en sont, en dernier ressort, les acteurs et les garants. Les droits sont des droits construits par et pour les citoyens. \n \nNos activités \nConsidérant que l’Union européenne ne doit pas échapper aux règles communes de l’humanité : celles que définit la déclaration universelle des droits de l’Homme, celles de la démocratie et de la justice sociale, nous menons des actions pour faire valoir ces règles auprès des acteurs institutionnels et politiques : Commission européenne, Parlement européen, Conseil des ministres. \n \nNous menons nos actions, en lien avec les associations nationales membres, en lien avec la FIDH, en lien avec d’autres organisations syndicats, associations, organisés ou non en réseaux européens. \n \nNous intervenons : \n* Par la publication de rapports sur la situation des droits de l’Homme dans l’Union européenne \n* Par des déclarations et communiqués, en particulier, chaque fois que nous estimons que les politiques européennes sont contraires ou mettent en péril les droits de l’Homme \n* En s’associant aux actions collectives des réseaux européens qui luttent pour que le respect des droit.", "belgium_office_city": "", "head_office_phone": "(+32)2 511 21 00"}