{"member_organisations": "We don't have a formal membership structure, but startups and Community Partners can sign up to the network and publish a profile: http://data.startups.be/", "identification_number": "064914715900-89", "fields_of_interest": "Culture and media, Trade, Education and training, Research and innovation, Digital economy and society", "head_office_address": "Cantersteen 10-12", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Karen Boers", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "85000", "head_office_country": "Belgium", "eu_initiatives": "- Startup Europe programmes, including projects, Startup Europe Week, Startup Europe Summit \n- FIWARE programme \n- Digital Agenda initiatives \n- Digital Single Market Strategy \n- DG Connect, DG Grow initiatives", "organisation_name": "Startups.be", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "80000", "registration_date": "03/02/2015", "website_address": "http://www.startups.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European Startup Network: www.europeanstartupnetwork.org \nStartup Nations: http://www.startupnations.org/ \nEBN: ebn.eu", "head_office_post_code": "1000", "goals__remit": "Uniting startups with incubators & accelerators, startup communities, investors, entrepreneurial experts and public agencies, Startups.be is the one-stop-shop for Belgian tech entrepreneurship. The non-profit organization provides entrepreneurs easy & qualitative access to all of the supporting instruments, programs and activities throughout Belgium. They can also effectively speed up their international market-entry of Belgian startups through the unique Go Global programs. \n  \nSupported by a large number of Entrepreneur Experts, Startups.be develops win-win relationships between all of the stakeholders in the startup ecosystem. As a community builder, Startups.be provides the #betech startups with a voice that resonates at all policy levels.   \n \nMATCHMAKING \n \nStartups.be operates as a one-stop-shop where all information is gathered on Belgian technology entrepreneurship, startups, supporting instruments & programs and events. Anyone can sign up to the community (in a freemium model) and publish relevant content, for dissemination in the network. Entrepreneurs and Community Partners receive tailormade updates on the most relevant opportunities, calls and upcoming events. \n \nBut we also \"connect the dots\" more actively, providing matchmaking services to the different stakeholders - providing access to relevant and best-in-class startups, incubators & accelerators, investors, corporate innovators and experienced entrepreneurs & mentors. \n \nProviding a single-point-of-contact allows us to not only build bridges in the local startup ecosystem, but also with key stakeholders in other startup hubs and nations. Startups.be therefore not only maps and connects the ecosystem, but helps to build and grow it too. \n \nGO GLOBAL \n \nStartups.be helps startups to leverage this network through hands-on Go Global programmes to the biggest web & tech conferences and the major startup hubs across the world, providing demo & pitching opportunities as well as B2B matchmaking to potential investors, customers and partners.  \n \nCENTER OF EXPERTISE \n \nWorking with hundreds of experts and partners on technology entrepreneurship and building & scaling startups on a global scale, Startups.be has grown into a center of expertise in this area. Working the data that has been gathered on all these stakeholders, we carry out research and report insights back to the community. \n \nAs an active contributor to the high-impact Belgian Startup Manifesto (www.startupmanifesto.be), Startups.be has grown the expertise of bringing these insights to key decision makers and driving them to implementation. \n \nStartups.be has therefore become a trusted partner of the regional Enterprise Agencies, the Export & Invest Agencies, the Belgian government and several European Commission departments on digital economy, born global strategies and the Digital Single Market.  \n \nStartups.be is also one of the founding - and leading - partners of the European Startup Network, actively interconnecting national startup ecosystems to provide: \n- joint data analysis & research (repositories, studies, infographics, research projects on startups & startup ecosystems) \n- joint international go-to-market programmes providing demo stages, pitching opportunities & B2B matchmaking with potential investors, customers and partners \n- benchmarking, sharing best practices and support to build and strengthen the national startup ecosystems", "industry_forums": "", "head_office_phone": "(+32)0473764249", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "- coordinator of the H2020 project LIFE (learning incrementally from failed entrepreneurship) \n- partner in 2 EU \"Erasmus for Young Entrereneurs\" projects (an exchange program for young entrepreneurs) \n- partner in the MY-GATEWAY project (ICT32) \n- active partner for the EC Startup Europe team \n- local host & lead coordinator for the Net Futures 2015-2016-2017 conferences (organized by DG Connect) \n- \"Digital Minds for Belgium\" committee member, helping national government implement the first Digital Agenda for Belgium \n- founding partner of the European Startup Network, interconnecting 24 national startup associations across Europe (and in itself a partner in the ICT32 project SEP2.0)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1645000", "legal_status": "non profit organization", "person_in_charge_of_eu_relations": "Karen Boers", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}