{"member_organisations": "Nessuna organizzazione aderente", "identification_number": "066175631298-87", "fields_of_interest": "Consumers, International co-operation and development, Business and Industry, Research and innovation, Digital economy and society", "head_office_address": "Via Claterna n°45", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Alberto PASQUALI", "financial_year_start_date": "", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "In qualità di stakeholder presso la Unit B/1 del Direttorato Generale Internal Market, Industry, Entrepreneurship and SMEs per la problematica del \"danno da prodotto\" l'Associazione Europea E.L.I:T.E., tramite il suo Comitato Tecnico-Scientifico, è particolarmente interessata a studiare e comprendere i vari elementi che la caratterizzano oltre, naturalmente, all'analisi ed alla valutazione delle possibili soluzioni che possono essere adottate per una sua efficiente ed efficace soluzione. \n \n Questa tematica è nel suo insieme estremamente complessa in quanto, allo stesso tempo, coinvolge aspetti di tipo industriale, normativo, legislativo e legale oltre, ovviamente, ai differenti tipi di conseguenze che, per la concreta applicazione in ambito giudiziario di tale legislazione, vi sono per produttori e consumatori.   \n \nL'elemento di studio sono infatti le Direttive Comunitarie che, assieme alle relative norme tecniche armonizzate per esse di riferimento, determinano il livello di conformità che deve avere un prodotto per essere conforme alla normativa comunitaria di armonizzazione e quindi avere la possibilità di essere liberamente commercializzato in tutto il territorio dell'Unione Europea. \nGli elementi legislativi ed i relativi riferimenti normativi su cui l'Associazione Europea E.L.I.T.E. focalizza la propria attenzione, visto che sono di diretto riferimento in ambito giudiziario in ogni controversia legale tra produttore e consumatore, sono i seguenti: \n \n  Risoluzione del Consiglio Europeo  n°  85 / C 136 / 01   del 7 maggio 1985 \n      relativa ad una nuova strategia in materia di armonizzazione tecnica e normalizzazione \n \n   Direttiva della Comunità Europea n° 85 / 374 / CEE   del 25 luglio 1985 \nrelativa al riavvicinamento delle disposizioni legislative, regolamentari ed amministrative degli stati membri in materia di responsabilità per danno da prodotti difettosi \n \n   Direttiva della Comunità Europea n° 2001 / 95 / CE   del 3 dicembre 2001 \nrelativa alla Sicurezza Generale dei Prodotti \n \n    Regolamento del Parlamento Europeo e del Consiglio n° 765 / 2008 / CE   del 8 agosto 2008 \nche pone norme in materia di accreditamento e vigilanza del mercato per quanto riguarda la commercializzazione dei prodotti ed abroga il Regolamento (CEE) n. 339/93 \n \n    Decisione del Parlamento Europeo n° 768 / 2008 / CE  del  8 agosto 2008 \nrelativa a un quadro comune per la commercializzazione dei prodotti e che abroga la Decisione 93/465/CEE", "level_of_interest": "European, national", "organisation_name": "European Association E.L.I.T.E. (E.L.I.T.E.)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 11.4993053, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "23/04/2018", "website_address": "http://www.elitelaboratory.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "OZZANO dell'EMILIA (Bologna)", "membership": "Nessuna appartenenza", "head_office_post_code": "40064", "goals__remit": "Nel 2006 alcuni professori universitari ed alcuni esperti europei ed internazionali decidono di mettere insieme le loro conoscenze nel settore industriale, normativo, legislativo, giudiziario e legale e costituire, in forma privata, un \"think tank\" denominato Comitato Tecnico-Scientifico E.L.I.T.E. (European Laboratory for Industrial and Territorial Excellence), tramite il quale mettere a disposizione della collettività la loro esperienza ed il loro sapere al fine di poter dare anch'essi il loro contributo alla costante evoluzione e continuo miglioramento delle tematiche riguardanti le problematiche industriali, i rapporti sociali, e le questioni ambientali. \n \nNel 2016, presso la Scuola d'Ingegneria dell'Università di BOLOGNA, il Comitato effettua una scoperta di assoluto rilievo in ambito giudiziario in quanto viene dimostrato che per oltre 30 anni i giudici e gli avvocati europei hanno applicato in giudizio la Direttiva sulla \"Responsabilità Civile Prodotti\" in modo errato rispetto a quanto effettivamente prescritto dal testo legislativo. \nEssi avevano ritenuto che con il termine giuridico prodotto difettoso i legislatori europei avessero voluto indicare un prodotto costruito male dal fabbricante mentre invece, con esso, veniva esplicitamente indicato un prodotto non sicuro. \nCon tale affermazione si determina la prescrizione legislativa per cui un prodotto, per essere sicuro (e quindi non difettoso), deve essere rigorosamente conforme alla normativa comunitaria di armonizzazione, cioè quell'insieme di prescrizioni legislative e normative a cui debbono cogentemente adeguarsi tutti i prodotti per poter circolare liberamente all’interno del mercato comunitario. \nL'esaustiva determinazione e la fondamentale importanza, sia a livello giuridico che pratico , di tale principio giuridico è definita nella Risoluzione del Consiglio Europeo  n° 85/C136/01  del 7 maggio 1985 relativa al nuovo approccio, cioè una nuova strategia legislativa dell'Unione Europea per superare le differenti disposizioni legislative nazionali degli Stati Membri che di fatto, fino a quel momento, vincolavano la libera circolazione dei prodotti all'interno del territorio comunitario.  \n \nCon l'impiego della normativa comunitaria di armonizzazione come elemento giuridico di rifermento in un processo tra produttore e consumatore per \"danno da prodotto\", ben poche organizzazioni produttive risulterebbero attualmente in grado di ottenere a loro favore un verdetto positivo, con conseguenze giudiziarie per esse molto rilevanti poiché verrebbe considerato difettoso non solo il prodotto che ha creato danno al suo utente ma non sicuri (cioè pericolosi\") anche tutti quelli realizzati con gli stessi processi produttivi. \nDi essi ne verrebbe vietata vendita e prescritto il ritiro di quelli ancora presenti nei magazzini dei distributori, e questo fino a quando il produttore non risulti in grado di provare di aver adeguato rigorosamente tutti i suoi processi produttivi alle prescrizioni della \"normativa\". \n \nIl Comitato Tecnico-Scientifico E.L.I.T.E., ritenendo che le sue conoscenze in materia potrebbero risultare di utilità non solo per le istituzioni comunitarie e nazionali, ma anche per il mondo imprenditoriale e quello dei consumatori al fine di poter determinare un giusto equilibrio tra i diritti inalienabili degli acquirenti e l'importanza fondamentale per le imprese di rimanere costantemente competitive sul mercato, nel 2017 prende la decisione di passare da una condizione giuridica di struttura privata ad una di tipo ufficiale, costituirsi come \"Associazione Europea E.L.I.T.E. senza scopo di lucro\".", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "In qualità di stakeholder presso la Unit B/1 del Direttorato Generale Internal Market, Industry, Entrepreneurship and SMEs per la tematica dei \"danni da prodotto\", l'Associazione Europea E.L.I:T.E. ha partecipato ai seguenti eventi organizzati dalla Unit B/1: \n \n- dal 10 gennaio 2017 al 26 aprile 2017 alla \"Public consultation on the rules on liability of the producer for damage caused by a defective product\", \n \n- il 20 ottobre 2017, alla \"Product Liability Conference\" organizzata a Bruxelles presso la Commissione per discutere, anche con gli Stati Membri, i risultati della valutazione della Direttiva 85/374/CEE sulla \"Responsabilità Civile Prodotti\" in merito alla condizione secondo la quale, le sue prescrizioni, risultano ancora essere efficienti ed efficaci dopo oltre 30 anni dalla sua pubblicazione oppure necessitino di una più o meno approfondita revisione. \n \nIn merito alla problematica del \"danno da prodotto\" il Comitato Tecnico-Scientifico di E.L.I.T.E. ha redatto 1 documento (in lingua italiana ed inglese) avente rispettivamente come titolo: \n  Le conseguenze delle nuove tutele legali a favore dei consumatori \n  Document concerning the new legal protection of European consumers \n nel quale, in modo molto dettagliato, si prendono in esame i vari aspetti industriali, legislativi, normativi e legali che determinano e condizionano questa tematica. \nDi tale documento ne è stata fatta anche una sintesi (in lingua italiana, inglese e francese) avente rispettivamente come titolo: \n  Sintesi del documento sulle nuove tutele dei consumatori europei \n  Summary of the document concerning the new legal protection of European consumers \n  Synthèse du document sur les nouvelles tutelles des consommateurs européens \n \nQuesti 5 documenti sono attualmente presenti sul sito web della Unit B/1 del Direttorato Generale Internal Market, all'indirizzo informatico: \nhttp://ec.europa.eu/DocsRoom/documents/24561 \na disposizione di tutti coloro che desiderino approfondire questa tematica. \n \nIl 14 febbraio 2018 l'Associazione Europea E.L.I:T.E. invia una lettera aperta al Presidente della Repubblica Dott. Mattarella ed al Presidente del Consiglio Dott. Gentiloni in merito: \n    all'errata applicazione in tribunale della legislazione europea sul “danno da prodotto”, \n   al fatto che, in realtà, tantissimi prodotti immessi sul mercato comunitario non rispettano attualmente (o lo fanno solo in parte) quanto cogentemente prescritto per essi dalla normativa comunitaria di armonizzazione, cioè l’elemento determinante per l'attuazione della strategia comunitaria relativa al “nuovo approccio”, \n   al fatto che la totalità di questi prodotti “non conformi”, anche se non hanno creato danno, sono da considerarsi tutti senza eccezione  “legislativamente difettosi” e quindi “legislativamente pericolosi”, per cui come tali non sarebbero mai dovuti in alcun modo, e per nessun motivo, essere messi sul mercato.", "financial_year_end_date": "", "lat": 44.4367599, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione Riconosciuta", "person_in_charge_of_eu_relations": "Alberto PASQUALI", "customers": "", "belgium_office_post_box": "", "position": "Presidente", "belgium_office_city": "", "head_office_phone": "(+39)790489"}