{"member_organisations": "", "identification_number": "067406813343-59", "fields_of_interest": "Economy, finance and the euro, Culture, Education and training, Employment and Social Affairs, Youth, Research and innovation, Trans-European Networks, Digital economy and society", "head_office_address": "De Montfort Street, 21", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Evans Stephen", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "577810", "head_office_country": "United Kingdom", "eu_initiatives": "As UK national coordinator for the European Agenda for adult learning, we engage with practitioners, policy makers, Members of the European Parliament and EU Civil Servants, to help share best practice to influence emerging policy and practice in relation to all aspects of adult learning. This activity covers the range of policies within the Education and Training 2020 (ET2020) work programme, which is underpinned by Council Resolution on a renewed European agenda for adult learning 2011/C 372/01.  \n  \nWe will be working to support the six new ET2020 priorities, as set out by the Commission in September 2015: \n  \n1.Relevant and high-quality skills and competences for employability, innovation, active citizenship;  \n2.Inclusive education, equality, non-discrimination, civic competences;  \n3.Open and innovative education and training, including by fully embracing the digital era;  \n4.Strong support for educators;  \n5.Transparency and recognition of skills and qualifications; and  \n6.Sustainable investment, performance and efficiency of education and training systems.", "organisation_name": "National Learning and Work Institute (L&W)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/03/2014", "website_address": "http://www.learningandwork.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Leicester", "membership": "L&W is also a member of ELINET, a European Literacy Policy Network, funded by the Lifelong Learning Programme. \n \nL&W is also a member of the European Association for the Education of Adults, an NGO based in Brussels", "head_office_post_code": "LE1 7GE", "goals__remit": "National Learning and Work Institute (L&W) is an independent policy and research organisation dedicated to lifelong learning, full employment and inclusion. We bring together over 90 years of combined history and heritage from the ‘National Institute of Adult Continuing Education’ and the ‘Centre for Economic & Social Inclusion’. \n \nWe want everyone to have an opportunity to realise their ambitions and potential in learning, work and throughout life. \n \nWe believe a better skilled workforce, in better paid jobs, is good for business, good for the economy, and good for society. \n \nWe want learning and work to count \n \nL&W is an independent charity that promotes adult learning across England and Wales. Through its research, development, publications, events, outreach, policy and advocacy activity, L&W works to improve the quality and breadth of opportunities available for all adults, so they can benefit from learning throughout their lives. \n \nL&W’s business extends across all fields of UK education and training, including further and higher education sectors, local authority organised provision, employment-led learning involving both employers and trade unions, learning in the voluntary sector, and through the media.  L&W has specialist expertise in and extensive experience of improving adult literacy, language and numeracy as part of its wider Life Skills remit, learning in/for the workplace, and using Information and Communication Technologies (ICT) to support learning. It directly supports delivery of provision through the development of curricula, resources, standards, effective practice and CPD programmes for practitioners. Through a range of activities, L&W influences the attitudes to adult learning provision of policy-makers, stakeholders, individuals, society and the media, and creates opportunities for learner and its members to influence developments in national policy and practice.", "industry_forums": "", "head_office_phone": "(+44)1162044200", "level_of_interest": "national", "relevant_communication": "Since taking on the role as UK national coordinator for the European Agenda for adult learning, in September 2011, we have led on annual policy conferences in Wales, Scotland and in England, to bring together representatives from across the 27 EU member states to share best practice and improve the impact of adult learning.  \n  \nOur day-today engagement on EU policy is primarily through our work with existing strategic partnerships including: the European Association for the Education of Adults and the European Basic Skills Network (EBSN).   \n  \nThrough our membership of the European Association for the Education of Adults, we have also supported joint consultation responses on important EU initiatives. Recent examples include:  \n  \n- The Paris ‘Declaration on Promoting citizenship and the common values of freedom,  tolerance and non-discrimination through education’.(April 2015) \n- The EU2020 strategy consultation (Oct 2014) \n- The Erasmus+ programme (Jun 2014)", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "577810", "legal_status": "Charity no. 1002775 Company no. 2603322", "person_in_charge_of_eu_relations": "Joyce Black", "customers": "", "belgium_office_post_box": "", "position": "Assistant Director, Research and Development"}