{"member_organisations": "", "identification_number": "067553716004-42", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Consumers, Employment and Social Affairs, Environment, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, External Relations, Public Health, Food Safety, Transport, Borders and Security", "head_office_address": "Calle Cerezos, 545 B. Urb. El Clavín.", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Roland Blomeyer", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Legal and constitutional affairs; Budgetary control; Regional development, transport and tourism; Employment and social affairs; Agriculture and fisheries; Development and international trade; Justice and home affairs; Foreign affairs, security and defense. \nFor more information: http://www.blomeyer.eu/policy-areas/", "organisation_name": "Blomeyer & Sanz", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "300000", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "Parlamento Europeo, Comisión Europea", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/02/2015", "website_address": "http://www.blomeyer.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Guadalajara", "membership": "", "head_office_post_code": "19163", "goals__remit": "Our vision is to contribute to affirming European values, becoming a trusted advisor to law and policy makers. Our mission is to assert European values by serving law and policy makers. Our research and evaluation services draw on our team’s independence and integrity, build on academic rigour and offer pragmatic solutions.", "industry_forums": "", "head_office_phone": "(+34)949492505", "level_of_interest": "European", "relevant_communication": "Main studies conducted for the EP: \n \nYear (start) Committee    Title \n2018    CONT    Public procurement in the EU: few winners for main large-scale infrastructure projects? Overview of the selection process, the monitoring and the control system \n2017    CONT    Transitional Allowances for EU Politicians Leaving Office - Too Few Conditions? \n2017    PECH    TRAINING OF FISHERS \n2017    CULT    USE OF EUROPEAN STRUCTURAL AND INVESTMENT FUNDS FOR THE MAIN AREAS UNDER THE REMIT OF THE CULT COMMITTEE \n2017    LIBE    The Cost of Non-Europe in the Area of Border Control and Visa Policy \n2017    FEMM    Gender perspective on access to energy in the EU \n2017    CONT    The 10 years’ cooperation and verification mechanism (Bulgaria and Romania) \n2017    LIBE    Assessment of the implementation of the Victims’ Rights Directive 2012/29/EU \n2016    PANA    The Impact of Schemes revealed by the Panama Papers on the Economy and Finances of a Sample of Member States \n2016    BUDG    The galaxy of instruments around the EU budget. State of play and challenges to be addressed: ‘The budgetary instruments for financing the EU external policies’ \n2016    PECH    Sustainable blue growth in the EU and opportunities for small-scale fisheries \n2016    CONT    Codes of conduct and conflicts of interest at any government level \n2016    BUDG    The cost of non-agencies (with relevance to the internal market) \n2016    CONT    Democratic accountability and budgetary control of non-governmental organisations financed from the EU budget \n2016    CONT    New financial instruments and the role of national promotional banks \n2015    BUDG    Turkey: How the pre-accession funds have been spent, managed, controlled and the monitoring system \n2015    BUDG    Assessment of Connecting Europe Facility \n2015    BUDG    Assessment of Horizon 2020 \n2015    JURI    Research paper on common minimum standards of civil procedure \n2015    REGI    In-depth analysis on Simplified Cost Options in practice \n2015    PECH    The social and economic impact of the penalty point system \n2015    BUDG    The use of EU funds in Member States in partnership with companies (contractors or subcontractors) outside of a given Member State \n2015    AFCO    Study on scrutiny of declarations of financial interests in national legislatures \n2015    BUDG    Composition of the Commission’s expert groups and the status of the register of expert groups \n2015    AFCO    Joint Hearing ‘Towards a high degree of accountability, transparency and integrity in the EU institutions’ Committees on Budgetary Control, Legal Affairs, Civil Liberties Justice and Home Affairs \n2014    FEMM    EU Funding allocated to gender equality in the overall budget of the EU \n2014    PECH    Fisheries management in the Arctic in the context of climate change \n2014    PECH    Criteria for allocating access to fishing in the EU \n2014    BUDG    Update of the study on the effectiveness of the Code of Conduct for Members of the European Commission \n2013    PECH    Briefing paper - The Common Fisheries Policy - Infringement procedures and imposed sanctions throughout the European Union \n2013    BUDG    Study on 'gold-plating' in the European Agricultural Fund for Rural Development \n2013    BUDG    Study on 'Political and other forms of corruption in the attribution of public procurement contracts and allocation of EU funds’ \n2013    PECH    Briefing paper on Illegal, Unreported and Unregulated Fishing: Sanctions in the EU \n2012    BUDG    Study on 'Aspects of durability in the assessment of effectiveness of support for businesses under Structural and Cohesion Funds’ \n2012    BUDG    External study on European initiatives on eliminating tax havens and offshore financial transactions and the impact of these constructions on the Union's own resources and budget \n2012    BUDG    Assessment of the cost effectiveness of the EU Agency 'Fusion for Energy’ \n2012    JURI    Study on a law of administrative procedure - efficiency of the EU administration \n2011    PECH    Study on the role of China in world fisheries \n2011    PECH    Application of the System of Derogation to the Rules of Origin of Fisheries Products in Papua New Guinea and Fiji", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SLU", "person_in_charge_of_eu_relations": "Roland Blomeyer", "customers": "", "belgium_office_post_box": "", "position": "Director"}