{"member_organisations": "http://www.healthparliament.eu/attendees-list/", "identification_number": "067711130762-48", "fields_of_interest": "Consumers, Culture, Single market, Research and innovation, Public Health, Food Safety, Communication", "head_office_address": "Square de Meeûs 23", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Zeger Vercouteren", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "1) EP INI report on a European One Health Action Plan against Antimicrobial Resistance.  \n2) EU Joint Action on Antimicrobial Resistance and HealthCare-Associated Infections \"EU-JAMRAI\". \n3) EU Open Public Consultation on “Strengthened cooperation against vaccine preventable diseases”.", "organisation_name": "European Health Parliament (EHP)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "12/03/2018", "website_address": "http://www.healthparliament.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "", "goals__remit": "This is an initiative organized at the European Parliament and sponsored by Johnson&Johnson, Politico, Google, European Patients’ Forum, College of Europe and EU40 (the network of Members of the European Parliament under 40 years old).  \n \nThe scope of the initiative is to gather Europe’s youth and explore new and fresh ideas on the solutions for the future of healthcare in Europe. More specifically, the EHP is a platform of 55 young European professionals and students who are working together over 6 months. Throughout this time, they are brainstorming as a Parliament across 5 committees to develop political solutions around specific topics ranging from digital skills for the medical profession, prevention & self-care, antimicrobial resistance and others. During the project lifespan, four plenary sessions are organized to pull in expert feedback from the EU policymaking circle. The objective is to meet with key stakeholders and share ideas with EU officials, Members of the European Parliament, NGOs, media and interested public, in order to deliver high-level policy-oriented recommendations. Once the papers are finalized and presented at the last plenary session, they are shared with policymakers and the healthcare community across the EU28. The ultimate goal is that the proposals can be implemented by the European Commission or any other national government as a possible legislative proposal.", "industry_forums": "", "head_office_phone": "(+32)0495991490", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "De facto association", "person_in_charge_of_eu_relations": "Luca Bellomo", "customers": "", "belgium_office_post_box": "", "position": "Policy Assistant"}