{"member_organisations": "", "identification_number": "067870031674-02", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth, Digital economy and society", "head_office_address": "World Innovation Summit for Education – WISE, Qatar Foundation", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Stavros N.  Yiannouka", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Main EU initiatives falling under the scope of the Transparency Register: \n- Attendance of meetings and conferences (such as European Development Days)  \n- Bilateral meetings with European Commission and European Parliament representatives on policies relevant to the educational and skills and employment sectors \n- Share - when relevant - the public series of research publications conducted by WISE in collaboration with world-renowned authors", "level_of_interest": "global", "organisation_name": "World Innovation Summit for Education (WISE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Adeline Deliau", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/06/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.wise-qatar.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "PO Box 5825", "head_office_city": "Doha", "membership": "", "head_office_post_code": "", "position": "Communications Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Qatar", "number_of_ep_accredited_persons": "", "relevant_communication": "WISE's activities encompass research, capacity-building programs, and advocacy. WISE flagship initiatives include an annual series of research publications, a biennial global summit dubbbed the 'Davos of education', the WISE edTech Accelerator, the WISE Innovation Awards, and the WISE Words podcast.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "5000000", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "WISE is an international, multi-sectoral platform for creative thinking, debate and purposeful action. WISE has established itself as a global reference in new approaches to education. Through both the biennial Summit and a range of ongoing programs WISE is promoting innovation and building the future of education through collaboration.  \n \nThe thrust for constant innovation has long prevailed in sectors such as technology and healthcare, but education has generally lacked this approach in both policymaking and in the classroom. Moreover education is key to addressing the toughest challenges facing communities around the world today – poverty, conflict, inequality, unemployment, environmental sustainability and future challenges. But there is a widening gap between the education systems currently in place and those required to meet the needs of future generations.  \n \nWISE is a response to the necessity of revitalizing education and providing a global platform for the development of new ideas and solutions. Since 2009, WISE has evolved into a thriving global, multi-sectoral community, which continues to generate fruitful dialogue and productive partnerships. The WISE community is a network of education stakeholders - from students to decision-makers - from about 200 countries who share ideas and collaborate to seek creative solutions to solve challenges facing education.", "belgium_office_city": "", "head_office_phone": "(+331)56 03 54 46"}