{"member_organisations": "TomTom does not have member organisations", "identification_number": "068100722742-39", "fields_of_interest": "Research and innovation, Trans-European Networks, Digital economy and society, Transport, Communication", "head_office_address": "De Ruyterkade 154", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Mathilde Alberts", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "350000", "head_office_country": "Netherlands", "eu_initiatives": "TomTom sits on the Supervisory Board of two major ITS (Intelligent Transport Systems) Industry Associations: ERTICO-ITS Europe and TISA. From that position we are privileged to have the opportunity to closely follow the policy and project related initiatives on EU Transport policy. Transport policy, Communication technologies, Data Privacy and Security legislative actions as well as Space technologies' market uptake are EU initiatives that we try to directly follow and be involved.", "organisation_name": "TomTom International bv (TomTom)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "LEONARD#STEPHANIE", "estimate_of_costs_absolute_amount": "100000", "registration_date": "01/08/2016", "website_address": "http://tomtom.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "Active members in ERTICO -ITS Europe (http://ertico.com/) \nActive members in TISA (www.TISA.org)", "head_office_post_code": "1011 AC", "goals__remit": "TomTom is a navigation and location services provider. We are interested in Transport policy as this is discussed and decided by the EU Institutions as well as on Intelligent Transport Systems (ITS) and their deployment in Europe. We wish to contribute to the development and enhancement of ITS in Europe as well as its communication protocols (TMC and TPEG) and map- related issues. Autonomous driving and connected cars as well as traffic management and in-car navigation devices and mapping are central to our work. TomTom is an EU incumbent technology company active in the field of large scale processing of geo-location and fitness/health related data, and this makes data protection matters in the context of big data, cloud, crowd sourcing and Internet of Things  within the remit of our organization's public affairs activities. Finally, the European Space Strategy and Galileo technology have been recently added to our list of interests with regards to European policy and activities.", "industry_forums": "", "head_office_phone": "(+31)207578151", "level_of_interest": "global", "relevant_communication": "As described already in the short text above, we work through our Industry Associations: ERTICO -ITS Europe and TISA. Nonetheless, we also try to follow developments at close hand (through our participation in a number of EU structures and platforms) and we participate in H2020 through various consortia. We have no public relations schemes with regards to the EU Institutions.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "bv", "person_in_charge_of_eu_relations": "Stephanie Leonard", "customers": "", "belgium_office_post_box": "", "position": "Strategic Manager Business Development"}