{"member_organisations": "http://www.bc3research.org/organization.html", "identification_number": "068584724416-28", "fields_of_interest": "Economy, finance and the euro, Agriculture, Education and training, Energy, Environment, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "EDIFICIO SEDE, 1º PLANTA PARQUE CIENTIFICO UPV/EHU BARRIO SARRIENA S/N", "full_time_equivalent_fte": "12,25", "person_with_legal_responsibility": "OLARRA ORTIZ", "financial_year_start_date": "01/01/2016", "grants": "660426", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Environment \nEnergy \nFisheries and agriculture \nTransport \nHealth \nResearch and Innovation \nClimate action \nExcellence in Research \nGender Equity", "level_of_interest": "European, global, national, regional/local", "organisation_name": "BC3 BASQUE CENTRE FOR CLIMATE CHANGE -  KLIMA ALDAKETA IKERGAI (BC3)", "belgium_office_post_code": "", "procurement": "49240", "section": "IV - Think tanks, research and academic institutions", "lon": -2.968138, "source": "DG MARE (BID), EASME (BID)", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/11/2016", "website_address": "http://www.bc3research.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "LEIOA", "membership": "", "head_office_post_code": "48940", "goals__remit": "The BC3 is a Research Centre based in the Basque Country, which aims at contributing to long term research on the causes and consequences of climate change in order to foster the creation of knowledge in this multidisciplinary science. \nThe BC3 seeks to prepare a highly-qualified team of researchers with the primary objective of achieving excellence in research, training and dissemination. \nThe methods and analytical tools used will serve to widen the frontiers of human scientific knowledge to make the BC3 a world-wide benchmark for climate change research. \n \nVision: \nTo be a world-class climate change research centre aimed at informing decision-making at the Basque, Spanish, and international level by integrating natural and social sciences to address the socio-economic implications of global climate change. \n \nThis synergy is realized through our research on low carbon transitions, natural environment and ecosystem services, health, economics and policy", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "19", "relevant_communication": "Active Projects or finished in 2016: \n- Knowledge, Assessment, and Management for AQUAtic Biodiversity and Ecosystem Services aCROSS EU policies (AQUACROSS, H2020) \n-  Bottom-up Climate Adaptation Strategies towards a Sustainable Europe (BASE, FP7) \n- BROWNFIELD Decontamination In Southern Europe. Preparing PCP to R+D for efficient, cost effective and innovative solutions for brownfields decontamination (BRODISE, H2020) \n-  Choosing Efficient Combinations of Policy Instruments for Low-carbon development and Innovation to Achieve Europe's 2050 climate targets (CECILIA2050, FP7) \n- Knowledge Based Climate Mitigation Systems for a Low Carbon Economy (COMPLEX, FP7) \n-  CONSumer Energy Efficiency Decision Making (CONSEED, H2020) \n-  Economics of climate change adaptation in Europe ( ECONADAPT, FP7) \n- Enabling the Energy Union through understanding the drivers of individual and collective energy choices in Europe (ENABLE, H2020) \n- INter-sectoral Health Environment Research for InnovaTions (INHERIT, H2020) \n- Innovation for Sustainable Sheep and Goat Production in Europe (iSAGE, H2020) \n- Climate Resilient Cities and Infrastructures (RESIN, H2020) \n-  Transitions pathways and risk analysis for climate change mitigation and adaption strategies (TRANSRISK, H2020) \n \nOthers: \n - BC3 is the National Unit in Spain for the project \"Assistance Mechanism for the  ATLANTIC ACTION PLAN\".", "financial_year_end_date": "01/12/2016", "lat": 43.332101, "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "2796302", "legal_status": "NON PROFIT ASSOCIATION", "person_in_charge_of_eu_relations": "OLARRA ORTIZ", "customers": "", "belgium_office_post_box": "", "position": "OPERATIONS MANAGER", "belgium_office_city": "", "head_office_phone": "(+34)944014690"}