{"member_organisations": "Regione Toscana, \nOP Apo Coerpo, P Apofruit, OP Pempacorer, OP Orogel, OP Fimagri, OP La Palma, OP Conapo, OP Coop. Modenese Essicazione Frutta, OP Cico, OP Perarte", "identification_number": "068727610589-10", "fields_of_interest": "Agriculture, Trade, Competition, Business and Industry, Environment, Single market, Research and innovation, Food Safety", "head_office_address": "Via Paolo Poggi, 11", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Maurizio Gardini", "industry_forums": "", "grants": "6747000", "country_code": "it", "inter_groups": "", "eu_initiatives": "OCM ortofrutta trasformata reg. 543/11 \nReg. UE 1144/14", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Conserve Italia Soc. Coop. Agr. (Conserve Italia)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Leonardo Pofferi", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "11.4176176", "source": "OCM", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/02/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.conserveitalia.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "San Lazzaro di Savena (BO)", "membership": "AETMD, Association européenne des transformateurs de maïs doux \nAIJN, European Fruit Juice Association, www.aijn.org/ \nO.I. Pomodoro, Parma \nO.I. Pera \nConfcooperative", "head_office_post_code": "40068", "position": "Head of Brussels Office Confcooperative", "financial_year_start_date": "01/07/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "lat": "44.4699799", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Società cooperativa agricola", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "Conserve Italia is the first European cooperative in the processed and canned fruit and vegetables sector with production facilities and sales offices both in Italy and abroad. It has a consolidate turnover of 862 million Euros. \nConserve Italia’s company structure consists of 51 members of which 48 are contributing cooperatives, uniting around 14,000 agricultural producers. Production and logistics in Italy are managed in 8 plants. \nConserve Italia has two processing plants in France, which are managed by Conserves France S.A., one in Spain, managed by Juver Alimentación S.L.U., both controlled companies. Furthermore, Conserve Italia has an International Division for sales with includes commercial subsidiaries in the UK; Mediterranean Growers Ltd. for Great Britain and Ireland; Conserve Italia Deutschland GmbH for Germany, Austria, Netherlands and Scandinavia, Conserve Italia USA Co. for USA and Conserve Italia Australia Pty Ltd for Australia. \nFor the development of markets outside the EU, Conserve Italia works through a purpose-created company called Conserve Italia International. \nConserve Italia favours the development of its own brands with a brand strategy for Italy and Europe focused on the Valfrutta, Yoga, Derby Blue, Jolly Colombani, Cirio and Juver.  \nConserve Italia is leader in the (Retail + Ho.Re.Ca.) market for nectars, fruit juices and fruit-based drinks, with a 25% share with the Yoga, Derby Blue and Valfrutta brands (Retail share a 22.8%, Ho.Re.Ca. share 50.0%). On the vegetable preserves market Conserve Italia is sector leader with an overall share of 15% with the brands Valfrutta, Cirio. \nThe markets in which Conserve Italia operates show how the dimension of the company is important, due to the volumes which are an important factor in order to be competitive and succeed in making sufficient profit. \nIn this context Conserve Italia’s strategic goals are the following: \n•    to develop a commercial policy of growth on Italian and European markets by investing in own brands and in Modern Distribution customers; \n•    to invest in R&D with a view to process and product innovation in order to cover all market segments in Italy and Europe; \n•    to pursue a quality policy that positively exploits the distinctive elements of its own production and checks the whole production process from the field to the Distribution shelves; \n•    to develop production and commercial synergies among all the Group companies.", "belgium_office_city": "", "head_office_phone": "(+39)0516228311"}