{"member_organisations": "", "identification_number": "069443932083-28", "fields_of_interest": "General and Institutional Affairs, Competition, Consumers, Culture, Education and training, Energy, Business and Industry, Single market, Research and innovation, Digital economy and society, Sport, Transport, Climate Action, Communication", "head_office_address": "Stubenring 1", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Gerlinde Weilinger", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Austria", "eu_initiatives": "Die Tourismus-Servicestelle beantwortet täglich individuelle Anfragen von Stakeholdern hinsichtlich der Anwendung der neuen Regelungen, direkte Anfragen der Branche und auch Beantwortung von Anfragen von Reisenden. Weiters zeigt sie Problemfelder zu nationalen, europäischen und internationalen Vorhaben auf und verabschiedet ausführliche Stellungnahmen aus touristischer Sicht. Zuletzt wurden zu folgenden Vorhaben Stellungnahmen abgegeben: (1) DIRECTIVE (EU) 2015/2302 on package travel and linked travel Arrangements; (2) Proposal for a DIRECTIVE on the approximation of the laws, regulations and administrative provisions of the Member States as regards the accessibility requirements for products and services COM(2015) 615 final; (3) Proposal for a DIRECTIVE on the quality of water intended for human consumption COM(2017) 753 final; (4) Proposal for a DIRECTIVE on representative actions for the protection of the collective interests of consumers COM(2018) 184 final; (5) Proposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL amending Council Directive 93/13/EEC of 5 April 1993, Directive 98/6/EC of the European Parliament and of the Council, Directive 2005/29/EC of the European Parliament and of the Council and Directive 2011/83/EU of the European Parliament and of the Council as regards better enforcement and modernisation of EU consumer protection rules; (6) REGULATION (EU) 2018/302 on addressing unjustified geo-blocking and other forms of discrimination based on customers' nationality, place of residence or place of establishment within the internal market; (7) Proposal for a REGULATION introducing a European services e-card and related administrative facilities COM(2016) 824 final; (8) Proposal for a REGULATION on promoting fairness and transparency for business users of online intermediation services COM(2018) 238 final; (9) Proposal by the Government of Brazil on a draft convetion on co-operation and acess to justice for international tourists – Hague conference on private international law; (10) FEDERAL ACT on package travel and linked travel Arrangements; (11) Proposal for a COUNCIL DIRECTIVE amending Directive 2006/112/EC as regards rates of value added tax COM(2018) 20 final; (12) FEDERAL ACT amending the Trade Regulations 1994; Basis for insolvency protection in implementation of the Directive (EU) 2015/2302; (13) REGULATION of the Federal Ministry for DIGITAL and ECONOMIC AFFAIRS on package travel and linked travel arrangements (insolvency protection)", "organisation_name": "Bundesministerium für Nachhaltigkeit und Tourismus (Tourismus-Servicestelle) (T-S im BMNT)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/07/2018", "website_address": "http://www.bmnt.gv.at/tourismus", "commission_expert_groups_and_other_similar_entities_european_commission": "Stakeholder expert group to support the application of the Package Travel and Linked Travel Arrangements Directive (2015/2302)#E03617#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3617#Member#C", "head_office_post_box": "", "head_office_city": "Wien", "membership": "", "head_office_post_code": "1010", "goals__remit": "Die Tourismus-Servicestelle im Bundesministerium für Nachhaltigkeit und Tourismus ist die zentrale Anlaufstelle im Tourismus für Reisende und Partner in der Tourismus- und Freizeitwirtschaft. Sie fungiert als Koordinations- und Informationsplattform für die Reisewirtschaft. Inlands- und Auslandsreisende, Unternehmen, Behörden und andere Institutionen können sich für Anfragen, Auskunftsersuchen und Informationen an die Tourismus-Servicestelle wenden. Als besonderer Service wird die kostenlose, unparteiische Vermittlung in Konfliktfällen (z.B. bei Reisemängeln) zwischen Reisenden und der österreichischen Tourismusbranche (z. B. Beherbergungsbetriebe, Reiseveranstalter) angeboten. Hierbei werden (Handlungs-) Empfehlungen zur Erzielung einer außergerichtlichen Einigung der streitenden Parteien erarbeitet. Vorrangiges Ziel ist es, die Vorkommnisse und Probleme aufzuklären und eine außergerichtliche Einigung zu erlangen. Die Tourismus-Servicestelle schlichtet Streitigkeiten ohne Unterscheidung zwischen europäischen oder internationalen Reisenden, wobei ein Anknüpfungspunkt dahingehend gegeben sein muss, dass der Reisende seinen Urlaub in AT verbringt (verbracht hat) oder sich die Beschwerde gegen einen Reiseveranstalter mit Sitz in AT richtet. Die Tätigkeit zur Konfliktlösung besteht bereits seit 1972 und wurde als „Schlichtungsstelle für Reisebürofragen“ eingerichtet, welche 1997 in eine „umfassende Servicestelle“ für den Tourismus umstruktuierut wurde – dadurch enstand die Abteilung Tourismus-Servicestelle. Seither werden nicht nur Problemfälle im Reisebürosektor (und zwar Outgoing und Incoming) sondern auch Tourismusbeschwerden außerhalb dieses Bereiches sowie Wünsche und Anregungen von Gästen behandelt. Die Tourismus-Servicestelle befasst sich zusätzlich mit nationalen, europäischen und internationalen Rechtsentwicklungen und informiert die Branchen über neueste relevante Regelungen. Aufgrund der langen Erfahrung und Branchenkenntnis, greift die Tourismus-Servicestelle auf ein breites Fachwissen zurück. Zuletzt wurden die Themen Barrierefreiheit, Pauschalreiserecht und Datenschutzfragen behandelt und in Publikationen und Anfragenbeantwortungen in die Tourismusbranche kommuniziert.", "industry_forums": "", "head_office_phone": "(+43)171100605476", "level_of_interest": "national", "relevant_communication": "Die Tourismus-Servicestelle ist eine zentrale Anlaufstelle für die Tourismus- und Freizeitwirtschaft (Betriebe und Verbände). Neben der bereits erwähnten Vermittlung in Konfliktfällen zwischen Gästen und der Tourismusbranche werden aktuelle und rechtliche Themen für die Tourismus- und Freizeitwirtschaft serviceorientiert aufbereitet. Zudem werden Informations- und Impulsveranstaltungen zu branchenrelevanten Themen abgehalten. Die Tourismus-Servicestelle sieht sich als strategischer Impulsgeber durch die Durchführung von Wettbewerben und Schaffung von Kooperationen (branchenintern und -übergreifend). \n \n \n \nVorträge und Publikationen \n-Datenschutz-Neu, eine Orientierungshilfe für die Tourismus- und Freizeitwirtschaft \n-Pauschalreiserecht: \n \nA. Für Beherberger \n(1) Entscheidungsbaum - hiermit sollte man auf den 1. Blick erkennen, ob man grundsätzlich ins neue Pauschalreiserecht fallen kann \n(2) Orientierungshilfe, welche die Neuerungen auf einen Blick zeigt  \n(3) ausführliche Langversion mit Beispielen \n \nB. Für Reisebüros  \n(1) Orientierungshilfe  \n(2) ausführliche Langversion mit Beispielen", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "180000", "legal_status": "Gebietskörperschaft", "person_in_charge_of_eu_relations": "Gerlinde Weilinger", "customers": "", "belgium_office_post_box": "", "position": "Abteilungsleiterin"}