{"member_organisations": "", "identification_number": "069449920691-52", "fields_of_interest": "General and Institutional Affairs, Trade, Competition, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "1 allée Pierre Nadot", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Christian Scherer", "inter_groups": "Sky & Space Intergroup", "financial_year_start_date": "01/01/2017", "grants": "460475", "head_office_country": "France", "eu_initiatives": "ATR closely monitors EU initiatives, policies and legislative initiatives that can impact its activity. Most of them are related to aviation industry (safety, certification, EASA functioning…), international agreements (Trade Agreements, Bilateral Safety Agreements, Aviation Comprehensive Agreements…), environment, and R&D programs. \n \nFor instance, ATR has a particular interest in understanding and following the following procedures (this is a non-exhaustive list that can be subject to modification following EU initiatives, policies and legislative files release and/or update): \n \n-    Aviation Package (COM (2015) 598– 07.12.2015) \n-    EASA Basic Regulation (2015/0277 COD – 07.12.2015) \n-    Halon replacement \n-    TTIP \n-    Directive On Conflict Minerals (2014/0059/COD - 05.03.2015)     \n-    REACH ((EC) No 1907/2006 – 18.12.2006) \n-    Legislation about Public Service Obligations (PSO), mostly: Regulation (EC) no 1008/2008 of the European Parliament and of the Council of 24 September 2008 on common rules for the operation of air services in the Community (Recast) \n-    EU Circular Economy Package \n-    Emissions Trading System – ETS \n-    H2020 \n-    Clean Sky     \n-    SESAR", "organisation_name": "AVIONS DE TRANSPORT REGIONAL (ATR)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/03/2016", "website_address": "http://atr-aircraft.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "blagnac", "membership": "- ERA (European Regions Airlines Association) \nhttp://www.eraa.org/about/overview \n \n- GIFAS (Groupement des Industries Françaises Aéronautiques et Spatiales) \nhttps://www.gifas.asso.fr/en/general-presentation \n \n- MEDEF (Mouvement des Entreprises de France) \nhttp://eng.medef.com/missions/what-is-medefs-purpose.html", "head_office_post_code": "31712", "goals__remit": "Toulouse, Southern France based turboprop aircraft manufacturer ATR is the world leader in the market for regional aircraft up to 90 seats. \nEstablished in November 1981, ATR is a joint partnership between two major European aeronautics players, the Airbus Group and Leonardo-società per azioni. \nATR has sold more than 1,500 aircraft and has over 200 operators in more than 100 countries. Every 8 seconds, an ATR turboprop takes off or lands somewhere around the world. \n \nATR is strongly committed in aviation safety enhancement. ATR also supports the development of a sustainable European aviation industry, in both economic and environmental terms.  \n \nATR manufactures two sizes of turboprop aircraft, the 70-seat ATR 72 and the 50-seat ATR 42. Both aircraft benefit from fuel, emissions and cost efficiencies provided by turboprop engines. ATR turboprops provide airlines with the best opportunities for operating short-haul routes at a low operating cost. Airlines servicing smaller markets desperately need more fuel efficient-aircraft to continue operating regular flights between regional airports and to main airports and hubs. \n \nATR offers an unrivalled trip cost, with notably the lowest fuel consumption and CO2 emission in the market, reflecting ATR’s commitment for environmental protection. ATR's aircraft benefit from fuel, emissions and cost efficiencies provided by turboprop engines. Turboprop engines are easier to maintain than jets and less likely to experience foreign object damage. Turboprops require remarkably little runway for takeoff and landing, providing the unique flexibility to serve airports with shorter runways. \n \n1 aircraft out of 4 is a regional aircraft. Regional aviation provides an essential diversity to the whole network, feeding traffic, opening new routes, anchoring airline brands in many areas where air link is essential to live and develop.", "industry_forums": "", "head_office_phone": "(+33)0562219184", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GIE", "person_in_charge_of_eu_relations": "Solène  Flahault Rosey", "customers": "", "belgium_office_post_box": "", "position": "Head of Public Affairs & Environment"}