{"member_organisations": "See http://www.efcem.info/our-members/1,106,1,", "identification_number": "070284916886-11", "fields_of_interest": "Competition, Consumers, Customs, Education and training, Energy, Business and Industry, Environment, Single market, Research and innovation, Food Safety, Climate Action", "head_office_address": "c/o CECED Italia Via Matteo Bandello, 5", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Drewry Pearson", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "European standardisation strategy in support to EU policies and legislation \nPolicy areas: European Regulations on Energy Efficiency, Ecodesign,  Regulation 1025/2012, New Legislative Framework, WEEE, RoHS, Circular Economy, Water treatment", "level_of_interest": "European, global", "organisation_name": "European Federation of Catering Equipment Manufacturers (EFCEM)", "belgium_office_post_code": "1030", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 9.1680627, "source": "", "belgium_office_address": "c/o Orgalime Boulevard A. Reyers, 80", "belgium_office_phone": "(+32)2 706 82 77", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/04/2015", "website_address": "http://www.efcem.info", "commission_expert_groups_and_other_similar_entities_european_commission": "Working Group Gas Appliances#E01348#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1348#Observer#C", "head_office_post_box": "", "head_office_city": "MILANO", "membership": "EFCEM is an Associated Member of ORGALIME, the European Engineering Industries Association", "head_office_post_code": "20123", "goals__remit": "EFCEM, The European Federation of Catering Equipment Manufacturers works to represent the common interests of its members through a framework of  co-operation for all parties involved in the commercial kitchen equipment industry to enable technological progress, qualitative growth and promotion of the industry. \n \nWith this aim EFCEM represents manufacturers and distributors of equipment for the storage, preparation, cooking, distribution of food and ware-washing and laundry equipment for the catering, hospitality, foodservice sectors, whether they are profit or not for profit operations. These are National Associations of Producers hereinafter.   \n \nAssociate Membership is also open to other organisations and to companies associated with the European Foodservice sector, such as consultants and operators as National Associations of Consultants (NAC) and Direct Members. \n \n2.    The objectives of EFCEM are: \n•    to support National Associations of Producers (N.A.P.) at European level on all matters of common interest; \n•    communication and dialogue with other representative bodies allied to the interests of EFCEM N.A.P.’s wherever they may be located. \nEFCEM secretariat is the focus of all representation and information and provide individual services to national association (N.A.P.) members who in turn respond to the needs of their company members. The Federation will not take any action affecting the competitive efforts of any individual full member. \n \nEFCEM aims include the following specific tasks: \na)    safeguarding and directly representing the industry's interests as they may be affected by European and other national governments, institutions, officials and other organisations \nb)    prepare EFCEM Position Papers to be delivered to policy makers and other stakeholders on matters of interest \nc)    maintaining contacts with non-European catering equipment associations. \nd)    maintaining contact with non-official European bodies representing wider manufacturing interests . \ne)    co-ordinating, in technical areas, input to European Commission, European Parliament and Council, International, European and national standards, certification and other relevant bodies. \nf)    carrying out studies and other research to inform industry and formulate common policies. \ng)    collecting data and statistics for the information of Members to strengthen the industry's influence among decision makers. \nh)    harmonising national statistics systems to allow data interchange. \ni)    dealing directly with opinion makers, consumers and the media on all relevant issues, and co-ordinating the activities of N.A.P.’s in these fields maintaining an efficient and effective organisation to achieve the Aims and Objectives", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "See as follows", "financial_year_end_date": "01/12/2016", "lat": 45.4646954, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Fabio Gargantini", "customers": "", "belgium_office_post_box": "", "position": "Secretary General", "belgium_office_city": "Brussels", "head_office_phone": "(+39)3486090854"}