{"member_organisations": "www.kwa-ekd.de", "identification_number": "070325730214-86", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Education and training, Employment and Social Affairs, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Public Health, Digital economy and society, Climate Action, Banking and financial services", "head_office_address": "Arnswaldtstr. 6", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Axel Brassler", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "ESSR, International Trade Regulations, Development of European Funds like e.g. Cohesion Funds, European Social Funds, Research Framework Programme etc", "organisation_name": "Evangelischer Verband Kirche-Wirtschaft-Arbeitswelt (KWA)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/02/2018", "website_address": "http://www.kwa-ekd.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hannover", "membership": "www.kirchentag.de \nhttp://www.steuer-gegen-armut.org \nhttps://www.reichtum-umverteilen.de \nhttps://netzwerk-steuergerechtigkeit.de \nhttps://www.ekd.de/kkwv-31123.htm \nhttp://aca-online.de \nhttp://www.netzwerk-oe.de \nhttp://www.allianz-fuer-den-freien-sonntag.de/startseite/ \nhttp://www.europeansundayalliance.eu \nhttps://www.ceceurope.org/employment-and-social-issues/call-network/ \nhttp://www.umkehr-zum-leben.de/de/startseite/ \nhttps://www.adb.de \nhttps://www.bpb.de", "head_office_post_code": "30159", "goals__remit": "Der Evangelische Verband Kirche Wirtschaft Arbeitswelt (KWA) versteht sich als protestantische Stimme in gesellschafts-, wirtschafts- und arbeitsmarktpolitischen Fragen. Im Verband engagieren sich Ehrenamtliche sowie Mitarbeiterinnen und Mitarbeiter aus den Fachdiensten der evangelischen Landeskirchen. Der KWA wird von der Evangelischen Kirche in Deutschland (EKD) gefördert. Wir nehmen Stellung zu drängenden sozialen Herausforderungen. Wir suchen Lösungen, die zu einer gerechten, humanen und zukunftsfähigen Arbeits- und Wirtschaftsweise beitragen. Durch Veranstaltungen und Publikationen fördern wir Diskurse, um sozial- und wirtschaftsethische Positionen in Politik und Wirtschaft sowie in die Gemeindearbeit einzubringen. Die Arbeitsgemeinschaft Handwerk und Kirche (AHK), der Bundesverband Evangelischer Arbeitnehmerorganisationen (BVEA) und der Kirchliche Dienst in der Arbeitswelt (KDA) sind die Arbeitsbereiche des KWA. *** The Church, Business and Employment (KWA) Association, supported by the Evangelical Church in Germany (EKD), seeks to give the Protestant Church a voice on social, economic and labour/employment questions. We express opinions on the vital issues and challenges facing society. We seek ways of promoting just, humane and sustainable forms of economic activity and employment. We organize events and publish documents designed to encourage debate and to present our position on ethical, social and management policies and practices in the fields of politics and business as well as for the benefit of parishes. Within the Association, three specialist groups pursue activities in key areas of its work: the Craftwork, Skilled Trades and Church Group (AHK), the National Federation of Evangelical Workers’ Organizations (BVEA) and Pastoral Services in the World of Work (KDA).", "industry_forums": "", "head_office_phone": "(+49)05114738770", "level_of_interest": "national", "relevant_communication": "conferences about current socio-economic topics with European outreach publications (in german) about socio-ethic perspectives on vital societal and economic challenges, \nyouth campaigns to support formation and craftship in developing countries, cooperation in initiatives with the aim to forster Sunday as leisure time \n...", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "500000", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Annelies Bruhne", "customers": "", "belgium_office_post_box": "", "position": "consultant for economic and European affairs"}