{"member_organisations": "", "identification_number": "070479230709-68", "fields_of_interest": "Business and Industry, Taxation, Single market, Banking and financial services", "head_office_address": "Via Fontana, 1", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Edoardo Ginevra", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Fair taxation \nPiano d'azione della Commissione UE in materia di imposizione diretta \nVAT \nMoney laundering \nDiritto societario e finanziario \nDirettive e regolamenti sui temi di cui sopra", "organisation_name": "Associazione Italiana Dottori Commercialisti ed Esperti Contabili - AIDC Sezione Milano (AIDC)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/03/2018", "website_address": "http://www.aidc.pro/milano", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "", "head_office_post_code": "20122", "goals__remit": "a)    Valorizzare e tutelare l’immagine, la dignità e il decoro della professione di Dottore Commercialista ed Esperto Contabile, garantendo all’esercizio della stessa la più completa indipendenza, promuovendo tutte le opportune azioni dirette a migliorare le norme che regolano l’ordinamento, la tariffa e le condizioni di esercizio della professione. \nb)    Tutelare gli interessi degli iscritti mediante rappresentanza sindacale, anche attraverso la partecipazione ad organismi interprofessionali. \nc)    Promuovere, coordinare e diffondere le conoscenze nelle materie economico-commerciali e giuridiche, nelle loro più elevate espressioni nel quadro dell’unità e universalità della cultura professionale. \nd)    Favorire il confronto, la condivisione e la diffusione delle conoscenze tecnico scientifiche e delle esperienze, che formano il patrimonio culturale professionale, in concorso e collaborazione con gli operatori del tessuto economico, imprenditoriale, giuridico, sociale e con le università. \ne)    Divulgare l’aggiornamento tecnico-scientifico e culturale nonché l’attuazione di ogni iniziativa diretta alla formazione e perfezionamento professionale; a tal fine potrà istituire corsi e seminari, anche in collaborazione con università, enti, pubblici e privati, e società che agiscono nel campo degli studi economico-commerciali e giuridici; \nf)    Pubblicare studi e ricerche; organizzare, promuovere e condividere convegni per la diffusione della cultura professionale; promuovere e realizzare iniziative editoriali (scritte ed audiovisive). \ng)    Promuovere lo studio e la risoluzione di temi o problemi oggetto della professione di Dottore Commercialista e di Esperto Contabile o di categoria. \nL’Associazione inoltre svolge costante funzione di monito ed indirizzo nei confronti dell’Associazione Nazionale e della sua attività di rappresentanza sindacale, seguendone successivamente il coordinamento.", "industry_forums": "", "head_office_phone": "(+39)0255017651", "level_of_interest": "national", "relevant_communication": "Non facciamo attività di lobbismo. Ci iscriviamo come Associazione in quanto abbiamo ritenuto maggiormente conforme alle istruzioni, ma il nostro interesse è puramente ed esclusivamente tecnico e di studio. Abbiamo una commissione apposita che occupana di normative comunitarie. Vi inviamo il link http://www.aidc.pro/milano/commissioni/compatibilita. \nNon abbiamo interazioni dirette. La nostra commissione, di cui al link, analizza le normative UE e, qualche volta, invia alla Commissione UE segnalazioni sull'incompatibilità della normativa domestica rispetto a quella unionale. La commissione (oltre a un Centro Studi di nuova istituzione) é formato da professionisti (commercialisti e avvocati) che volontarimente e gratuitamente dedicano il loro tempo all'analisi della legislazione unionale, anche in prospettiva futura. Non svolgiamo quindi alcuna attività di lobby, ma solo di studio.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione professionale di categoria", "person_in_charge_of_eu_relations": "Alessandro Savorana", "customers": "", "belgium_office_post_box": "", "position": "Presidente Centro Studi AIDC"}