{"member_organisations": "", "identification_number": "070762412733-39", "fields_of_interest": "Education and training, Digital economy and society", "head_office_address": "via Bergognone, 34", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Lorenzo Losa", "inter_groups": "Intergroup for the Digital agenda.", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Net neutrality, InfoSoc directive; anything related to public domain, copyright, free knowledge, free/libre open source software, open data, cultural heritage, digital divide, wikis, collaboration and sharing on the internet.", "organisation_name": "Associazione Wikimedia Italia (WMI)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "LEVA#Federico", "estimate_of_costs_absolute_amount": "", "registration_date": "27/01/2014", "website_address": "https://www.wikimedia.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "* wikimedia.org \n* https://meta.wikimedia.org/wiki/Wikimedia_chapters \n* https://meta.wikimedia.org/wiki/EU_policy \n* frontieredigitali.it \n* beniculturaliaperti.it", "head_office_post_code": "20144", "goals__remit": "Wikimedia Italia persegue esclusivamente finalità di solidarietà sociale nel campo della promozione della cultura. L'Associazione ha per obiettivo di contribuire attivamente a diffusione, miglioramento e avanzamento del sapere e della cultura promuovendo la produzione, raccolta e diffusione gratuita di contenuti liberi (Open Content) per incentivare le possibilità di accesso alla conoscenza e alla formazione. Sono definiti \"contenuti liberi\" nel senso inteso dall'associazione tutte le opere che sono state contrassegnate dai loro autori con una licenza che ne permetta l'elaborazione e/o la diffusione gratuita. In aggiunta a ciò sarà approfondita anche la conoscenza e la consapevolezza delle questioni sociali e filosofiche correlate. \n \nIn particolare Wikimedia Italia si dà come obiettivo di promuovere e sostenere, direttamente o indirettamente, gli sviluppi, i trasferimenti, le traduzioni in lingua italiana dei progetti della Wikimedia Foundation, Inc. \n \nAnche se Wikimedia Italia è soggetta alla legge italiana, i suoi obiettivi includono il sostegno ai progetti di Wikimedia Foundation, Inc. nel suo complesso e non solamente a quelli in lingua italiana. Wikimedia Italia non ha interesse a intervenire nella gestione dei siti di Wikimedia Foundation, Inc. \n \n---- \n \n\"Wikimedia italiana\" has no profit purpose. It intends to operate in the field of the culture and knowledge. In order to actively contribute to the diffusion, the improvement and the progress of the knowledge and culture in the world, Wikimedia italiana aims at supporting the development of encyclopedias, quote collections, educational books and collections of other documents, information and electronic databases having the following characteristics: \n \n    they are completely free \n    they are available on-line through the internet technologies and their derivatives \n    they have a content editable by the user \n    they have a free content, that can be distributed freely under the conditions of licenses like the GNU Free Documentation License, issued by the Free Software Association Inc., and particularly by its European branch on the site http://www.fsfeurope.org/. \n \nParticularly, Wikimedia italiana intends to promote and support, directly and indirectly, the developments, the transfers, the translations in Italian language of the projects of the Wikimedia Foundation, Inc. \n \nEven though Wikimedia italiana is subject to the Italian laws, its purposes include the support to the projects of the Association on the whole, and not only to the ones in Italian language. The usage of the Italian language is functional to the work of the association but it does not mean a definition of the association purposes on a national basis.", "industry_forums": "", "head_office_phone": "(+39)0395962256", "level_of_interest": "European, global, national", "relevant_communication": "http://wiki.wikimedia.it/wiki/Consultazione_europea_sul_diritto_d%27autore \nhttps://meta.wikimedia.org/wiki/EU_policy/Statement_of_Intent", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "597548", "legal_status": "Associazione di promozione sociale", "person_in_charge_of_eu_relations": "Federico Leva", "customers": "", "belgium_office_post_box": "", "position": "Member; international relations"}