{"member_organisations": "Bund der Freien Waldorfschulen(5000), \nMontessori Europe(1100), \nElternlobby Schweiz(400), \nBundesverband für Natürlich Lernen(74), \nBundesverband der Freien Alternativschulen(200), \nLes enfants d'abord(100), \nFederation des Ecoles Steiner Waldorf en France(50), \nHuman Scale Education(5), \nDansk Friskoleforening(60), \nInstitut für Waldorfpädagogik(40), \nEUDEC(130), \nCivil Education Association Warschau(10), \nFreie Waldorfschulen in Hessen(20), \neffe Österreich(20), \nFreie Schule Altmark(50), \nFreie Schule Bochum(150), \nFreie Schule Leipzig(75), \nFreie Schule Spatz(50), \nWaldorfschulverein Darmstadt(250), \nFreie Waldorfschule Hannover-Bothfeld(200), \nFreie Waldorfschule Hamm(170), \nFreie Waldorfschule Schwäbisch-Gmünd(190), \nWaldorfförderverein Mannheim(100), \nFreie Waldorfschule Bodensee(220), \nWidar Schule Wattenscheid(180), \nWaldorfschulverein Wiesbaden(100), \nFreie Waldorfschule Wangen(195), \nWaldorfschulverein Saarbrücken(110), \nWaldorfschulverein Chiemgau(100), \nFörderverein Waldorfschule Flensburg(100)", "identification_number": "07121476123-39", "fields_of_interest": "Culture, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Digital economy and society", "head_office_address": "Dieburger Str. 78", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Lilian Jüchtern", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "erasmus+ \nTTIP \nTISA \nRechtsgrundlagen freier und gemeinnütziger Bildungseinrichtungen \nalternative Bildungsangebote \nInklusion", "level_of_interest": "European", "organisation_name": "Europäisches Forum für Freiheit im Bildungswesen (effe)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Dirk Höflich", "section": "III - Non-governmental organisations", "lon": "8.6671062", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/06/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.effe-eu.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Darmstadt", "membership": "EUCIS-LLL , Mitglied", "head_office_post_code": "D-64287", "position": "Vorstandsmitglied", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Seminar \"Creative APProaches to Curriculum\" with Professor Graham Donaldson, Edinburgh, 5 May 2016", "financial_year_end_date": "01/12/2016", "lat": "49.8787622", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "32000", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Das Europäische Forum für Freiheit im Bildungswesen (effe) ist eine Nichtregierungsorganisation im Bereich der Allgemeinen Bildung. Wir verstehen uns als ein Forum, in dessen Rahmen alle aktuellen Fragen bezüglich der Bildung im Grundschul- und Sekundarbereich diskutiert werden können. Die Vision für unsere Arbeit ist dabei ein friedliches und demokratisches Europa. \nUnsere Mitglieder sind interessierte und aktive Bürger aus dem Bildungsbereich - Lehrer, Schulen, Schulverbände - aber auch aus der Bildungsverwaltung und dem universitären Bereich.  \neffes Arbeit ist folgenden Prinzipien und Zielen verpflichtet: \n• Wahrung der Menschenwürde von Kindern und jungen Menschen und die Entwicklung ihrer Fähigkeiten \n• Einhaltung der grundlegenden Menschenrechte als Basis für Schul- und Berufsbildung \n• Erziehung von Kindern und jungen Menschen zu verantwortlichen Mitgliedern unserer Gesellschaft \nDas effe verfolgt die von den europäischen Institutionen und vom Generaldirektorat für Bildung und Kultur geführten Bildungsdiskussionen mit großer Aufmerksamkeit und Beständigkeit, sowohl in Eigenregie als auch in enger Zusammenarbeit mit anderen Nichtregierungsorganisationen aus dem Bildungsbereich. effe möchte sich nicht nur in diese Diskussionen mit einschalten und eigene Überlegungen dazu anstellen, sondern unsere Organisation lässt ebenso die Meinungen und Standpunkte unserer Mitglieder zu bestimmten Politikbereichen mit einfließen, um eine breitere und repräsentativere Position zu erhalten. Als Akteure im Schul- und Ausbildungsbereich mit Expertise und Erfahrung aus erster Hand bieten effe-Mitglieder Einblick in innovative Lehr- und Trainingsmethoden. \nDie meisten effe-Mitglieder sind Institutionen aus dem Schul- und Ausbildungsbereich, die sich neue Ideen und Lehrpraktiken mit dem Ziel zu eigen machen, den Bedürfnissen der Lernenden Rechnung zu tragen und ihre Entwicklung zu fördern. Als europäische Organisation ist effe in der Lage dazu, diese verschiedenen Akteure zusammen zu bringen und einen europaweiten Dialog zu initiieren.  \nDas effe vereint unterschiedliche Verbände, Schulen und Privatorganisationen, die ein übergeordnetes, gleiches Ziel verfolgen: Freiheit im und für das Bildungswesen. Diese Interessen werden mit den Erfahrungen der Mitglieder auf EU Ebene durch das Brüsseler Büro vertreten. Das effe stellt somit einen aktiven Link zwischen EU und nationalen  bzw. regionalen Bildungsinstitutionen dar. Es bietet somit eine Möglichkeit der Partizipation und eine Informationsquelle für EU-Bürger und trägt somit verstärkt zur Demokratie auf EU-Ebene bei.", "belgium_office_city": "", "head_office_phone": "(+49170)3112511"}