{"member_organisations": "", "identification_number": "071476117686-50", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Climate Action, Banking and financial services", "head_office_address": "Kiellinie 66", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Sonja Peterson", "industry_forums": "", "grants": "9613", "country_code": "de", "inter_groups": "", "eu_initiatives": "Resilient energy union and climate change policy \nCreating jobs and boosting growth – without creating new debt \nNew policy on migration \nDeeper and fairer internal market \nDeeper and fairer monetary union \nReasonable balanced trade agreement with U.S.", "level_of_interest": "global", "organisation_name": "Institut für Weltwirtschaft (IfW)", "belgium_office_post_code": "", "number_of_persons_involved": "17", "person_in_charge_of_eu_relations": "Rainer Schweickert", "section": "IV - Think tanks, research and academic institutions", "lon": "10.1562888505579", "source": "European Parliament", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/06/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://ifw-kiel.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kiel", "membership": "Leibniz Association http://wgl.de/start/", "head_office_post_code": "24105", "position": "Leiter Zentrum Research Grants", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Research publications on urgent economic problems with social relevance from a global perspective.  \n \nEconomic consulting, economic forecasting \n \nEconomic education: Advanced Studies Program (ASP), Kiel Summer School on Economic Policy (KIISSEP). \n \nGES: The Global Economic Symposium is a high-level solution forum organized annually by the Kiel Institute for the World Economy, a renowned Think Tank in the field of global economic affairs, in cooperation with well-known international partner institutions. Established in 2008, the GES challenges leading international decision-makers from academia, business, politics, international organizations and civil society to develop new solutions to major global problems. The GES seeks to initiate such cooperation and dialogue by providing an ongoing strategic process for a global community to generate ideas and pursue concrete projects, and by organizing annual symposia to bring together leading international decision-makers from academia, business, politics, international organizations and civil society. \n \nWeltwirtschaftlicher Preis (Global Economy Prize): The Kiel Institute, jointly with the City of Kiel and the Kiel Chamber of Commerce, awards the Global Economy Prize annually to an economist, a politician, and a businessperson who have made an outstanding contribution to establishing a just and protective society based on individual initiative and responsibility. The prize is meant to honor those who have proposed creative, pathbreaking initiatives to deal with globalization. \n \nEconomics: is an open-access open assessment new type of academic journal, edited jointly with the ZBW – Leibniz Information Centre for Economics, involves a large research community in an innovative open peer review process. Thus, the journal aims to provide fast access to top-quality papers. \n \nReview: Review of World Economics is a quarterly journal. Under the name Weltwirtschaftliches Archiv, it was founded in 1913 as the world’s first journal with a focus on international economics. The special emphasis is on empirical studies in international economics. Areas of interest include trade and trade policies, international factor movements and international business, international finance, currency systems and exchange rates, monetary and fiscal policies in open economies, economic development, technological change and growth. Renowned scholars from all over the world have contributed to the journal in recent years.", "financial_year_end_date": "01/12/2017", "lat": "54.3388623", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "14487000", "legal_status": "Stiftung des öffentlichen Rechts", "procurement": "14828", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Kiel Institute for the World Economy (Institut für Weltwirtschaft, IfW), founded in 1914 and established as a foundation under public law in 2007, is an international center for research in global economic affairs, economic policy consulting, and economic education. The Institute engages especially in creating solutions to urgent problems in global economic affairs. On basis of its research, the Institute advises decision makers in policy, business, and society and informs the broader public about important developments in international economic policy. The Institute also lays a special focus on economic education. The Institute cooperates closely with the Christian-Albrechts University Kiel, with the Leibniz Information Centre for Economics (ZBW) as the world's largest library in economic and social sciences and with a network of International Research Fellows.", "belgium_office_city": "", "head_office_phone": "(+49431)88141"}