{"member_organisations": "University of Coimbra - www.uc.pt \nSuperior School of Technology and Management of Oliveira do Hospital  - www.estgoh.ipc.pt \nUniversity of Minho - www.uminho.pt \nPortuguese National Laboratory for Energy and Geology - www.lneg.pt \nInstituto de Catálisis y Petroleoquímica - http://www.icp.csic.es/ \nUniversidade Católica Porto - http://www.porto.ucp.pt/", "identification_number": "072095010321-44", "fields_of_interest": "Economy, finance and the euro, Agriculture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Food Safety, Transport, Climate Action", "head_office_address": "Rua Nª Srª da Conceição, 2, Lagares", "full_time_equivalent_fte": "33,5", "person_with_legal_responsibility": "Joao Nunes", "financial_year_start_date": "01/01/2017", "grants": "563211", "country_code": "PT", "head_office_country": "Portugal", "eu_initiatives": "Biorefineries \nBioproducts \nBioindustries \nBioeconomy \nEducation programs \nTechnology and innovation: enterprise \nEntrepreneurship", "level_of_interest": "global", "organisation_name": "Associação BLC3 - CAMPUS DE TECNOLOGIA E INOVAÇÃO (BLC3)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -7.8561699, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/12/2012", "website_address": "http://www.blc3.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "3405-155", "head_office_city": "Oliveira do Hospital", "membership": "55 R&D entities from nine European countries \n \nBio-Based Industries Consortium - BIC Plataform - biconsortium.eu \n \nALL - Portuguese Association for Bioeconomy and Circular Economy \n \nEuropean Southern Research Alliance of Bioeconomy and Circular Economy", "head_office_post_code": "", "goals__remit": "BLC3 was founded in 2010 as a non-profit organisation. Its mission is to encourage environmental, social and economic growth of inner rural regions, through innovative business initiatives.  \nThe organisation aims to develop and apply technical-scientific knowledge to problems and opportunities related to territory exploitation helping in the creation of new businesses, based on regional bioeconomy. To achieve this, BLC3 develops market-oriented R&D projects, based on scientific areas such as bioeconomy (leads a consortium of five European countries for the development of “bioregions” and bioeconomy from five different regions), biotechnology (developing 2nd and 3rd generation biorefineries energetically self-sufficient), sustainability (developing new criteria and systems for the sustainable use of the territory, based on sustainable life cycle assessments), mycology (with the Centre of Applied Mycology), and also areas dedicated to the mitigation of forest fires and advanced technologies to treat and valorise wastewaters/effluents.  \nBLC3 possess an infrastructure of around 4 ha and access to a network of researchers (55 R&D entities from nine European countries), supporting the transfer of knowledge and technology between higher education institutions and industry in a targeted and results-oriented manner. BLC3 partners include Coimbra University, Minho University, the Portuguese National Laboratory for Energy and Geology (LNEG), Superior School of Technology and Management of Oliveira do Hospital, the Polytechnic Institute of Coimbra, the Institute of Experimental Biology and Technology, Biotechnology Innovation Centre and Instituto de Catálisis y Petroleoquímica from Spain. \nThrough professionally-run R&D and network activities, BLC3 provides solutions for business-specific needs, helping to transform the Centre Inner Region of Portugal in an area of national excellence regarding the field of sustainable development, as well as improving the local populations' quality of life and promoting the sustainable use of the region territory.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "36", "relevant_communication": "BioREFINA-Ter: development and construction of an industrial demonstrative plant for the production of 25 million liters of biofuels/year. Biorefinery concept that integrates 2nd and 3rd generation. \n \nCentre Bio: Bioindustries, Biorefinaries and Bioproducts - was created to implement a progress model, for rural regions with low population density, towards a low-dependence on primary energy/materials inputs. An economic activity within a closed loop, through the approach \"Bioeconomy and Smart Regions\", based on the methodology of Industrial Ecology applied to the progress of industrial and regional symbioses. 2nd place in the European Enterprise Promotion Awards (EEPA) in the area of \"Supporting the development of ecological markets and resource efficiency\" in 2014, world top 25 University Business Incubator and European Top 10 University Business Incubator, in a group of more than 370 incubators from 76 countries in 2015, winner of the RegioStars prize in 2016 in the category of sustainable growth, Finalist at the European Commission Best Public Administration For Start Up in the category of Green Entrepreneurship) in 2017 and Finalist of the Green Award Project in the category \"Efficient Resource Management\" in 2018.", "financial_year_end_date": "01/12/2017", "lat": 40.40122849999999, "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non Profit Association - Private", "person_in_charge_of_eu_relations": "João  Nunes", "customers": "", "belgium_office_post_box": "", "position": "CEO", "belgium_office_city": "", "head_office_phone": "(+351)238641059"}