{"member_organisations": "n.a.", "identification_number": "072111227233-08", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Public Health", "head_office_address": "Rue Royale 55 bte 3", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Irene Zeilinger", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Garance strives to promote feminist self-defence as an efficient means for the primary prevention of gender-based violence. We mostly do this on the regional and national level, but whenever an opportunity occurs, we also work with European decision makers.", "organisation_name": "Garance ASBL", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "1200", "registration_date": "22/05/2017", "website_address": "http://www.garance.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "International level: \nWHO Violence Prevention Alliance (http://www.who.int/violenceprevention/en/) \nWomen's Global March against Poverty and Violence (http://www.marchemondialedesfemmes.org/index_html/fr) \nWomen in Cities (http://femmesetvilles.org) \n \nEuropean level: \nWAVE Women Against Violence Europe (https://wave-network.org) \nAbortion Right! (http://www.abortionright.eu) \n \nNational level  \nhttp://www.fesefa.be \nhttp://www.amazone.be/spip.php?article5139 \nhttp://www.plateformefemmes.be \nhttp://www.naissancerespectee.be", "head_office_post_code": "1000", "goals__remit": "Violence is preventable. Therefore, the NGO Garance focusses on everything that one can do before violence emerges – to prevent that it emerges. We tackle the risk factors that make certain population groups more vulnerable for violence, particularly women and girls. \n \nThe goal of all our activities is to increase the agency of our participants, through the critical analysis of the social and political conditions that lead to violence and through the valorisation of their resources to prevent and stop assaults. Our approach is participative and aims at people’s autonomy and full respect of their human rights. To be able to examine and better understand the causes and consequences of violence, we carry out research, edit publications and share a novel thought : we can prevent violence and protect against it. \n \nViolence concerns women and men in different ways. As a consequence, Garance has decided to work in different ways with girls and boys, women and men, adapted to their specific life situations, expectations and needs. The goal is the same for everyone : to respect ourselves, to reclaim respect by others and to contribute to a more equal, less violent society. \n \nThe biggest part of our activities consists in a range of workshops, from feminist self-defence to discussion groups on the topic of security and violence prevention and gender analyses of public space. We work not only with a gender-specific approach, but wherever possible, we apply the principles of peer education. We search the cooperation with other organisations to reach out to particularly vulnerable groups. Therefore, we propose tailor-made workshops for women’s shelters, literacy groups and similar services.", "industry_forums": "", "head_office_phone": "(+32)22166116", "level_of_interest": "national", "relevant_communication": "To date, Garance has not had any relevant activities of our own, but we did participate in several EP hearings.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "344531", "legal_status": "Association sans but lucratif", "person_in_charge_of_eu_relations": "Irene Zeilinger", "customers": "", "belgium_office_post_box": "", "position": "Executive officer"}