{"member_organisations": "", "identification_number": "07234236863-59", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Culture, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Transport, Borders and Security", "head_office_address": "Via delle Industrie, 19/D", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Mario Pozza", "industry_forums": "", "grants": "2192613", "country_code": "it", "inter_groups": "", "eu_initiatives": "- Juncker plan/EFSI \n- Extension of GI protection to non agricultural products \n- TTIP \n- EUSAIR and EUSALP strategy \n- Product safety and Market surveillance package \n- Regional development", "level_of_interest": "European, regional/local", "organisation_name": "Unione Regionale delle Camere di Commercio del Veneto (UCV)", "belgium_office_post_code": "1000", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Roberto Crosta", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "12.2589141", "source": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "(+32)25510490", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Av. des Arts 19/D", "persons_accredited_for_access_to_european_parliament_premises": "CROSTA#Roberto, MONTESARCHIO#Valentina, Munari#Ludovica, POZZA#Mario, Pavanato#Luca", "registration_date": "04/10/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurosportelloveneto.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Venice", "membership": "Unioncamere del Veneto is part of the Enterprise Europe Network and as Coordinator of the Friend Europe Consortium (which represents North-Eastern Italy) it supports SMEs development and potential innovation through advice, information and assistance on European issues.", "head_office_post_code": "30175", "position": "secretary general", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "5", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "45.4659641", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "11797456", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Unioncamere del Veneto is financed by public funding, partly coming from the local Chambers of Commerce and partly from cooperation with other public institutions and European projects.  \n \nUnioncamere del Veneto represents the seven Chambers of Commerce of the North-Italian Veneto region. It also acts as a coordinating body for the enhancement of the regional economy through the promotion of the relations with other regional, national and European institutions. Some of its main activities consist in providing information on European policies, legislation and funding programmes through inquiries, seminars and training schemes; promoting partnerships between transnational public and private bodies, and coordinating multi-lateral projects.  \n \nUnioncamere del Veneto has three separate operating bodies: a General Affairs Department, a European Policy Department (known as Eurosportello) both located in Venice, and a representative office in Brussels (the Brussels Delegation).  \n \nIn order to achieve its goals, Unioncamere acts as a solid member of the European Enterprise Network and co-operates with the Veneto Regional Government, Italian and European chambers of commerce, the European Commission and various public and private associations. This dialogue at a European level is essential in influencing EU policies and gaining a voice in Europe. \n \nUnioncamere del Veneto is partner and leader in several transnational co-operation projects, providing partner search assistance and supporting the access to new markets in EU and extra-EU countries.  \n \nOur main sectors of activity are: \n• Structural Funds \n• Industrial policies \n• R&D \n• Environment \n• Competition and State aids \n• Education and professional training \n• External relations \n• Culture \n• Tourism \n• Enlargement", "belgium_office_city": "Bruxelles", "head_office_phone": "(+39)0410999411"}