{"member_organisations": "Our membership includes 33 Local Action Groups from Slovenia and 11 other organisations. \nThe list of our membership: http://drustvo-podezelje.si/o-drustvu/clanstvo", "identification_number": "072932025273-13", "fields_of_interest": "Agriculture, International co-operation and development, Employment and Social Affairs, Environment, Regional Policy", "head_office_address": "Slavina 31", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Aleš Zidar", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "SI", "head_office_country": "Slovenia", "eu_initiatives": "Rural development policy, regional development policy, particularly LEADER approach and Community-led Local Development (CLLD).", "level_of_interest": "European, national, regional/local", "organisation_name": "Slovenian Rural Development Network (SRDN)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 14.1782066, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/01/2017", "website_address": "http://www.drustvo-podezelje.si", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Not a member#C#Leader and Community-Led Local Development", "head_office_post_box": "", "head_office_city": "Prestranek", "membership": "European LEADER Association for Rural Development - ELARD", "head_office_post_code": "6258", "goals__remit": "The mission of Slovenian Rural Development Network (SRDN) is to bring together all those individuals and organisations who are involved, at different levels, in rural development in Slovenia. The aim of the Network is to facilitate co-operation and mutual help among individuals and organisations from the rural, in order to ensure effective representation of rural interests and the flow of information between government and non-government bodies and from local to regional, national and international level. The Network has drawn its inspiration from the Integrated Rural Development and Village Renewal programme, inspired by the PREPARE (www.preparenetwork.org) network. It wishes to be an equal partner in the process of forming legislation and rural development policy, on behalf of the broad rural interests in Slovenia. SRDN also acts as an advocacy institution on the national and international level. The main elements of the SRDN programme of activities for 2012/2014  are:  \n-    Informing members and the public on all important activities regarding measures for rural development, incentives from the field and best-practice examples; \n-    Providing training, counselling, and assistance in organizing local action groups (LAGs) and preparing programmes for Leader areas in Slovenia,  \n-    Involvement and active participation in international LEADER institutions and PREPARE network \n-    Networking in the field of rural development on national and international level \n-    Organising rural parliaments in Slovenia and international exchange with rural parliaments abroad \n \nMain activities in the long term perspective: \n-    Preparation and implementation of trainings for individuals and LAGs on inclusion of rural development issues into local participation, regional development planning, preparation of regional implementation projects for the rural area, presentation of EU politics on rural development, and presentation of operational solutions in relation to LEADER in Slovenia; \n-    Cooperation with non-governmental organizations and building the dialogue with governmental organisations and institutions; \n-    Preparation of workshops for exchange of ideas, consolidation of views, and networking of NGOs ; \n-    Networking in the field of rural development and dissemination of information on the web site and in the form of the weekly electronic news; \n \nActivities on the international level \n  \n-    Active participation in transnational rural initiatives like European Rural Association and European Rural Community Association \n-    Cooperation in the European network for rural development (Coordination Committee, LEADER Sub – committee, Advisory Group) \n-    Carrying the responsibilities of secretariat for international network for rural development PREPARE – Partnership for Rural Europe", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 45.71235249999999, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "21219", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Goran Šoster", "customers": "", "belgium_office_post_box": "", "position": "vice president", "belgium_office_city": "", "head_office_phone": "(+386)41 745 184"}