{"member_organisations": "", "identification_number": "073609715164-10", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Public Health, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "Via Stalingrado, 45", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Carlo Cimbri", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Monitoraggio delle iniziative europee di interesse, con particolare riferimento a quelle riguardanti i servizi finanziari, il mercato interno e la concorrenza. Specifica attenzione ai dossier in materia assicurativa, soprattutto per quanto riguarda l'attuazione e l'implementazione delle Direttive Solvency II e Omnibus II", "organisation_name": "Unipol Gruppo (Unipol)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "GENOVESE#STEFANO", "estimate_of_costs_absolute_amount": "", "registration_date": "05/12/2014", "website_address": "http://www.unipol.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bologna", "membership": "", "head_office_post_code": "40128", "goals__remit": "Unipol Gruppo S.p.A. è il secondo gruppo assicurativo nel mercato italiano e il primo nel Ramo Danni, tra i primi dieci in Europa, le cui azioni ordinarie sono quotate alla Borsa Italiana dal 1990 e presenti nel FTSE MIB. Sue principali azioniste sono alcune imprese espressione del movimento cooperativo italiano. Conta oltre 14.000 dipendenti e serve quasi 15 milioni di clienti, grazie alla più grande rete agenziale d’Italia. \n \nPierluigi Stefanini ne è Presidente, mentre Carlo Cimbri ricopre la carica di Amministratore Delegato, Direttore Generale e Group CEO. \n \nIl Gruppo attua una strategia di offerta integrata, per fornire la più ampia gamma di prodotti e servizi assicurativi e finanziari, ed è particolarmente attivo nei settori della previdenza integrativa e della salute, con l’obiettivo di offrire a persone, famiglie e imprese più sicurezza e fiducia nel futuro, accompagnando le scelte di protezione, risparmio e qualità della vita, e assicurando una crescita sostenibile e di lungo periodo, a vantaggio di tutti i suoi stakeholders: azionisti, clienti, agenti, dipendenti, fornitori e comunità.", "industry_forums": "", "head_office_phone": "(+39)0646665715", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Società per Azioni", "person_in_charge_of_eu_relations": "Stefano Genovese", "customers": "", "belgium_office_post_box": "", "position": "Responsabile Relazioni Esterne"}