{"member_organisations": "Member organisations: 33 \n \nhttp://www.epda.eu.com/our-members/member-organisations/", "identification_number": "073833319732-61", "fields_of_interest": "Education and training, Employment and Social Affairs, Research and innovation, Public Health", "head_office_address": "1 Cobden Road Sevenoaks", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Lizzie Graham", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "One of the EPDA's strategic aims is to increase political awareness of Parkinson's as a priority health challenge at the European and national levels, and build political support for concrete policy change.  \n \nThe EPDA strongly believes that the EU can make a real difference to the lives of people affected by Parkinson's by:  \n \n(a) addressing the challenges related to access to medicines, health and long-term and integrated care \n \n(b) improving employment conditions, reducing stigma and ensuring accessibility to essential services for people with Parkinson's and their carers \n \n(c) improving systematic data collection by including up-to-date information on Parkinson's in the 'State of Health in Europe' cycle \n \n(d) considering developing a model for disease registries for Parkinson's and exploring the possibility for the creation of European Reference Networks (ERNs)  \n \n(e) providing funding for projects that improve the lives of people with Parkinson's and their families.  \n \nEDUCATING THE EU COMMUNITY AND RAISING POLITICAL AWARENESS  \n \nThe EPDA undertakes a wide range of advocacy activities to raise disease awareness and educate politicians and policymakers at EU level of the challenges facing people with Parkinson's and their carers.  \n \nFor example,  \n \n(a) we raise political awareness by organising a number of events in partnership with the EU institutions in Brussels (see below)  \n \n(b) we meet regularly with EU decision makers to discuss concrete actions that could drive progress in the diagnosis of the disease and also the delivery of treatment and care.", "organisation_name": "European Parkinson's Disease Association (EPDA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "93057", "registration_date": "01/12/2015", "website_address": "http://www.epda.eu.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kent", "membership": "European Patients' Forum (EPF) \n \nEuropean Federation of Neurological Associations (EFNA)", "head_office_post_code": "TN13 3UB", "goals__remit": "Our vision is to enable all people with Parkinson's to live a full life while supporting the search for a cure. As the leading voice for Parkinson's in Europe, we provide information and resources to all Parkinson's stakeholders, raise awareness of the disease's complexities and impact, and advocate for concrete policy change that benefits the Parkinson's community.  \n \nWe will achieve our mission through our core activities.  \n \nENGAGE We engage and connect with the Parkinson's community across Europe and the globe to champion collaborations and partnerships, help develop solutions to unmet needs, and raise awareness of the impact of the disease with decision makers.  \n \nINFORM Through our online library - the biggest in Europe - we provide up-to-date information, research and resources for Parkinson's stakeholders to educate, advise and share good practices.  \n \nUNITE We represent national Parkinson's associations - that collectively have more that 120,000 members in nearly 30 countries across Europe - and advocate for the rights and needs for more than 1.2 million people with Parkinson's and their families. \n \nADVOCATE We provide an authoritative voice on the impact of Parkinson's across Europe and advocate for policy change that benefits the European Parkinson's community.", "industry_forums": "", "head_office_phone": "(+44)7787554856", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "656404", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Lizzie Graham", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}