{"member_organisations": "https://www.wagggs.org/en/our-world/europe-region/member-organizations/ \n \nNational Association of Girl Scouts and Girl Guides of Armenia(1015), \nPfadfinder und Pfadfinderinnen Osterreichs(10064), \nGuidisme et Scoutisme en Belgique(59628), \nGirl Guides Association of Cyprus(1743), \nJunak  Svaz Skautu a Skautek(19452), \nPigespejdernes Faellesrad Danmark(17920), \nEesti Gaidide Liit(629), \nSuomen partiolaiset-Finlands Scouter(30015), \nFederation du Scoutisme Français(65248), \nSakartvelos Gogona Skautebis Asociacia 'Dia'(815), \nRing Deutscher Pfadfinderinnenverbaende(47689), \nSoma Hellinikou Odigismou(11071), \nMagyar Cserkeszleany Szovetseg(822), \nHitachdut Hatsofim Ve Hatsofot Be Israel(30000), \nCouncil of Irish Guiding Associations(10689), \nFederazione Italiana dello Scautismo(85122), \nLatvijas Skautu un Gaidu Centrala Organizacija(292), \nLietuvos Skauciu Sesterija(1350), \nPfadfinder und Pfadfinderinnen Liechtensteins(321), \nBureau de Liaison des Associations Guides du Luxembourg(2096), \nThe Malta Girl Guides Association(1079), \nAssociation des Guides et Scouts de Monaco(26), \nScouting Nederland(52875), \nSpeidernes Fellesorganisation(13282), \nZwiazek Harcerstwa Polskiego(76718), \nAssociacao Guias de Portugal(3059), \nAsociatia Ghidelorsi Ghizilor din Romania(1005), \nRussian Association of Girl Scouts(2173), \nAssociazione Guide Esploratori Cattolici Sammarinesi(129), \nSlovensky Skauting(2973), \nZdruzenje Slovenskih Katoliskih Skavtinj in Skavtov(4370), \nComite de Enlace del Guidismo en Espana(7614), \nSvenska Scoutradet(66608), \nMouvement Scout de Suisse(24124), \nTurkiye Izcileri Federasyonu(2882), \nAssociation of Ukrainian Guides(160), \nGirlguiding UK(566317), \nBandalag Islenskra Skata(1353), \nAssociation of Belarussian Guides(1477)", "identification_number": "07410725016-32", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, External Relations, Public Health, Climate Action, Borders and Security, Communication", "head_office_address": "Rue de l'Industrie 10", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Clare Parry", "inter_groups": "Children's Rights \nYouth Intergroup", "financial_year_start_date": "01/01/2016", "grants": "79145", "head_office_country": "Belgium", "eu_initiatives": "- EU initiatives on the recognition of volunteering, youth rights, youth employment \n- European Solidarity Corps \n- Youth policies and Structured Dialogue on Youth Participation through the European Youth Forum \n- EU legislation on violence against women and on work-life balance through the European Women's Lobby \n- EU Policies on Gender Equality (including week of the girl) \n- Multi-financial Framework from Youth and Gender perspective \n- Eu elections 2019", "organisation_name": "World Association of Girl Guides and Girl Scouts (Europe Region) (EUROPE REGION WAGGGS)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "0", "section": "III - Non-governmental organisations", "source": "-", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "ABBONDIO#Sonia", "estimate_of_costs_absolute_amount": "", "registration_date": "17/01/2011", "website_address": "https://www.wagggs.org/en/our-world/europe-region/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European Youth Forum \nEuropean Women's Lobby \nSocial Platform \nEuropean Alliance of Volunteering", "head_office_post_code": "1000", "goals__remit": "The World Association of Girl Guides and Girl Scouts (WAGGGS) is a global organization of more than 8,5 million girls from 150 countries across the world. WAGGGS is a volunteer-led and volunteer involving organization that provides girls and young women with opportunities for self-development through non-formal education. The Europe Region WAGGGS is one of 5 regions of WAGGGS and provides over 1,3 million girls and young women in Europe with the opportunity to develop leadership and life skills, to become self-motivated, responsible and active participants of their local communities and at all levels of society. \nWAGGGS’ mission “to enable girls and young women to develop their fullest potential as responsible citizens of the world” aims to empower girls and young women, as active citizens and provide them opportunities to develop leadership and life skills through progressive self-development, challenge and adventure. \nThe Europe Region WAGGGS serves 64 Girl Guiding/Scouting Associations in 41 countries in European Union (EU) states and non-EU member states such as Turkey, Georgia, and CIS countries as Armenia, Belarus, Russian Federation, Ukraine. WAGGGS’ Member Organizations (MOs) provide young people (aged 8 to 30) with opportunities to develop through non-formal education activities based on the values and method of Girl Guiding/Scouting and tailored to the needs of youth in their local and national cultures/environment. \nGirl Guiding/Scouting contributes to the learning and development of young people through non-formal educational programmes using a unique educational approach called the Girl Guide/Scout educational method. This method is based on values – such as commitment to helping others, personal and spiritual development – and non-formal education principles, and operates in an intergenerational, global, multi-cultural environment, thus encouraging the development of the whole person in her/his fullest potential as a responsible citizen by encompassing spiritual, moral, physical, mental, social, intellectual and emotional aspects. \nThe Girl Guide/Scout educational method has five essential elements: \n1.Learning in small groups: learn to work effectively with others, support each other, negotiate and make democratic decisions, assert needs and opinions, and solve problems; \n2.Learning by doing: is at the hearth of non-formal education and empowers and motivate youth learning through real experiences, challenges, games, projects and experiments. \n3.Connecting with others: young people learn to trust, respect and connect with people of different ages, genders, cultural and social backgrounds; \n4.Connecting with the world: help young people to reflect on what it means to be a global citizen by undertaking community projects and speaking out on issues they care about; \n5.Personal development: value each individual learning style, encourage personal development and empower young people to self-direct their learning. \nThe Girl Guiding/Scouting experience creates a safe environment where young people can develop skills, values, knowledge, behaviour and attitudes to take the lead at different levels. In particular, through Guiding they develop: \n- leadership skills (for example including but not limited to: integrity, autonomy, vision, organization and management, communication, coaching, facilitation, motivation, etc.) \n- self-confidence, self-esteem; \n- ability to cope with change; \n- appreciation of others; \n- personal responsibility; \n- commitment and skills in service to others; \n- healthy lifestyles; \n- intercultural understanding. \nIn line with its mission and vision, WAGGGS primarily targets girls and young women from diverse backgrounds as to offer quality non-formal education opportunities to all. It also pays particular attention to working with both young women and men to identify and develop a gender-sensitive approach to leadership which can benefit all young people, their organisations and socie", "industry_forums": "", "head_office_phone": "(+32)02 893 24 20", "level_of_interest": "European", "relevant_communication": "- Participation to NGO coalitions: week of the girl, EWL, Youth Forum \n- Strategic meetings with stakeholders \n- Update of WAGGGS Social-media", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "800839", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Sonia Abbondio", "customers": "", "belgium_office_post_box": "", "position": "Fundraising Manager"}