{"member_organisations": "We do not have members as such. Our Board of Trustees are directors of the charity and they are listed here: \nGlen Tarman \nStewart Crocker \nKate Rodde \nWadzi Katsidzira \nLaura Yates \nMarc Zornes \nBen Stewart \nAnn Firth", "identification_number": "074553928144-47", "fields_of_interest": "Agriculture, Trade, Competition, Consumers, International co-operation and development, Education and training, Environment, Taxation, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "61 Mare St Hackney", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Carina Millstone", "financial_year_start_date": "01/11/2016", "grants": "127970", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "Feedback is working to influence the \"Initiative to improve the Food Supply Chain\" starting with the inception impact assessment, with particular interest in the issue of Unfair Trading Practices. \n \nWe are also waiting to participate in the consultation on the new EU Guidelines for the Use of Former Foodstuff in Feed to maximise the recycling into animal feed of former foodstuffs that cannot be redistributed for human consumption. In addition, we are doing research which may result in recommendations to change TSE and ABP legislation in as far as they regard non-ruminant omnivorous livestock (999/2001 and 1069/2009). \n \nFeedback is a partner in the REFRESH project whose overall aim is to contribute significantly towards the objective of reducing food waste across the EU by 30% by 2025 (which amounts to between 25 to 40 million tonnes of food not being wasted in 2025, worth tens of billions of Euros a year) and maximizing the value from unavoidable food waste and packaging materials. To achieve this ambitious goal, we will adopt a systemic approach and use cutting edge science to enable action by businesses, consumers and public authorities. A central ambition of the REFRESH project is to develop a \n‘Framework for Action’ model that is based on strategic agreements across all stages of the supply chain (backed by Governments), delivered through collaborative working and supported by evidence-based tools to allow targeted, cost effective interventions. Success will support transformation towards a more sustainable and secure EU food system, benefiting Europe’s economy, environment and society. \n \nFeedback is also a partner in Saving Food 2.0, which offers a novel approach to tackle food waste by turning this environmental issue into an innovative solution to fight hunger. The project builds on the collaborative power of ICT networks and creates an online community of citizens, food waste stakeholders and policy makers that through knowledge creation and sharing they are empowered to take direct action and become part of the suggested food waste solution. Through the use of advanced open source tools connected to a social networking environment Saving Food 2.0 facilitates the redistribution of surplus food to those in need, ensures that no food is wasted through lack of communication, supports the participation of people in organised as well as ad hoc events around food saving and encourages wide debate. Leveraging on the collaborative power of social networks and by activating the collective intelligence of citizens Saving Food 2.0 seeks to create a social movement for tackling food waste and influence lifestyles towards a more sustainable future. \n \nFeedback is also a partner in EFFECT whose general objective is to improve the offer of high quality learning related to food management and sustainability, tailored to individual adult learners and delivered through a completely innovative way of outreach. \nThis is being done by creating a multifunctional and interactive platform to educate citizens to value \nand reduce food waste. It will include \n1. Training materials (e-learning contents links, check-lists, tips, etc.) \n2. Web-TV, hosting interesting short videos about food waste and solutions to reduce food waste footprint \n3. A board game, available as an online game and also for download and “do-it yourself construction” at home \n4. Events to spread the word", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Global Feedback Ltd (Feedback)", "belgium_office_post_code": "", "procurement": "0", "section": "III - Non-governmental organisations", "lon": -0.05748259999999999, "source": "0", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/09/2017", "website_address": "http://feedbackglobal.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "We are a member of Sustain https://www.sustainweb.org/ \nWe are a member of NCVO: https://www.ncvo.org.uk/", "head_office_post_code": "E8 4RG", "goals__remit": "Feedback is an environmental organisation that campaigns to end food waste at every level of the food system. We catalyse action on eliminating food waste globally, working with governments, international institutions, businesses, NGOs, grassroots organisations and the public to change society’s attitude toward wasting food. \n \nAt Feedback, we understand that food waste is a symptom of our broken food system. To fully address food waste we need to build a better food system; one that is circular, low-input and stable.  \n \nOur campaigns are under four banners: Feeding the 5000, Gleaning Network, The Pig Idea, and our research into causes of food waste, particularly in supply chains. \n \nWe are unique in combining high-profile, innovative and inspiring public campaigning with hard-hitting research and expert advice on food waste reduction, which we communicate to decision-makers across government, business and the third sector. We specialise in shining a light on the hidden causes of waste across the food supply chain. We work to raise the profile of existing initiatives that offer the solutions to food waste; where solutions do not currently exist, we catalyse the creation of new organisations and projects to implement them. \n \nWith a track record of changing the policies of some of the world’s biggest food companies and reaching out to millions of people through our projects, our innovative campaigning style has helped to elevate food waste from a non-issue several years ago to one now recognised as an urgent international priority. \n \nCurrently our food system is the single biggest problem standing in the way of tackling climate change, biodiversity loss and other major environmental problems. That’s why we are working towards a circular, stable, low-input food system. \n \nFeedback is working in partnership with a wide range of organisations internationally, from governmental and international organisations to grassroots initiatives, including the Greater London Authority, the United Nations Environment Program’s Think.Eat.Save. campaign, UN Zero Hunger Challenge, FareShare, WRAP, Disco Soupe, FoodCycle, Plan Zheroes, the \nSustainable Food Trust and the European Commission’s EU FUSIONS project. We have partner organisations from Spain to the USA, Kenya to Norway adopting the campaigns we have developed in the UK.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "12", "relevant_communication": "Partner at EU REFRESH \nPartner at EU SAVING FOOD \nPartner at EU EFFECT", "financial_year_end_date": "01/10/2017", "lat": 51.5360639, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "962488", "legal_status": "charity", "person_in_charge_of_eu_relations": "Bryan Allen", "customers": "", "belgium_office_post_box": "", "position": "Operations Director", "belgium_office_city": "", "head_office_phone": "(+44)02030518633"}