{"member_organisations": "", "identification_number": "07558879697-95", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Ruitenberglaan, 31", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "Kees Boele", "financial_year_start_date": "01/01/2017", "grants": "401000", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "Education, research and innovation priorities for the coming years. Solutions for the Societal Challenges.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Hogeschool van Arnhem en Nijmegen (HAN)", "belgium_office_post_code": "", "procurement": "211248000", "section": "IV - Think tanks, research and academic institutions", "lon": 5.949409699999999, "source": "https://jaarverslag.han.nl/jaarverslag-2017/", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/09/2012", "website_address": "http://www.han.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "5375", "head_office_city": "Arnhem", "membership": "The Netherlands Association of Universities of Applied Sciences [HBO-raad] brings together all government-funded Universities of Applied Sciences in the Netherlands (list). 39 Universities of Applied Sciences are affiliated to the Association. Together they have over 38,000 employees and over 400,000 students. The HBO-raad focuses on strengthening the social position of Universities of Applied Sciences. To this end it maintains contacts with a broad range of people and organisations. For contacts both inside and outside the association, the HBO-raad is the knowledge centre for applied sciences. The social position of the Universities of Applied Sciences is strengthened through the transferral of knowledge about higher education and by providing information. For the Universities of Applied Sciences the HBO-raad is an excellent platform for collaboration. The HBO-raad functions also as an employers' organisation on their behalf.", "head_office_post_code": "6826 CC", "goals__remit": "HAN is considered the top academic institution in the region by companies, institutions and individuals alike. It offers its students and employees an attractive and professional environment in which to study and work. The organisation places great emphasis on development, entrepreneurship and innovation. \n \nHAN's Mission \nHAN University of Applied Sciences offers students high quality education set in an inspiring, entrepreneurial and innovative environment. Our courses are designed to meet individual needs and learning styles. \n \nYoung HAN graduates are well positioned for starting their careers. Similarly, experienced professionals are challenged to further develop their expertise and gain new experiences. We aim to provide education of an outstanding quality that is highly practical and relevant to the field. \n \nWe work hard to bring out the best in our students by combining high quality education with continual supervision and support from experienced teachers. \n \nCore values of the organisation \nHAN University of Applied Sciences holds paramount its responsibility to contribute to the development of society. As such, HAN is strongly committed to the promotion and sharing of knowledge and skills, and to making these available to a wider audience. \n \nWe achieve this by: \n \n-Providing superior quality education while adhering to a code of conscientious and responsible professional practice  \n-Striving towards sustainability in all that we undertake  \n-Ensuring that our employees act with personal integrity and social responsibility  \n-Embodying our core values of involvement, responsibility, ownership and professional identity  \n-Working on the basis of honesty, trust and clear, concise agreements", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "25", "relevant_communication": "Tracking Several European funding schemes, as Horizon2020, Erasmus Plus and EFRD. (Results and policy)", "financial_year_end_date": "01/12/2017", "lat": 51.9890295, "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "287622000", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Ivo Schrijer", "customers": "", "belgium_office_post_box": "", "position": "Policy Advisor", "belgium_office_city": "", "head_office_phone": "(+3126)3691884"}