{"member_organisations": "http://www.units.it/ateneo/chi-siamo/ateneo-cifre", "identification_number": "075739725044-18", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Enlargement, Employment and Social Affairs, Energy, Environment, Youth, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "PIAZZALE EUROPA1", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "MAURIZIO FERMEGLIA", "inter_groups": "", "financial_year_start_date": "01/01/2015", "grants": "1187000", "head_office_country": "Italy", "eu_initiatives": "Programma Quadro di RST Horizon 2020, Programmi di Cooperazione territoriale Europea, POR FESR, FSE, programmi Justice, Erasmus, Europa Creativa, EASME", "organisation_name": "UNIVERSITA' DEGLI STUDI DI TRIESTE (UNITS)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "200000", "registration_date": "12/12/2016", "website_address": "https://www.units.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "Horizon 2020 Advisory Group for \"Food Security, Sustainable Agriculture, Marine and Maritime Research and the Bioeconomy\"#E02939#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2939#Member#C", "head_office_post_box": "", "head_office_city": "TRIESTE", "membership": "UniAdrion, Emuni e Santander Group European Network  \n2010-2011- Presidente of Alps Adriatic Rectors’s Conference (AARC: Albania, Austria, Croatia, Germany, Hungary, North Italy, Slovenia,) \n2012 – Member of DRC(Conference of Danube Rectors). \n2013 – DIANET: Danube Initiative and Alps Adriatic Network. With UNIUD, SISSA, Area Science Park. \nNetwork delle università dell’Iniziativa Centro-Europea (CEI University Network), il cui Segretario generale è per statuto il Rettore dell’Università di Trieste.", "head_office_post_code": "34127", "goals__remit": "L’Università di Trieste è una istituzione accademica  con vocazione alla ricerca e alla trasmissione delle conoscenze che ne derivano. \nL'Ateneo opera nell’ambito del cosiddetto \"Sistema Trieste”, che implica un reciproco coinvolgimento degli enti di ricerca in progetti di ricerca e di diffusione dell'innovazione, come emerge anche dalla partecipazione a 20 tra Consorzi, interuniversitari e non, nonché Associazioni e Fondazioni con scopi di ricerca in settori specifici e a 15 Centri interuniversitari. \nL’offerta formativa e didattica dell’Università degli Studi di Trieste comprende (anno accademico 2015-16): 28 Corsi di Laurea triennale, \n28 Corsi di Laurea  Magistrale e 6 Corsi di laurea specialistica a ciclo unico. \nCome offerta post-laurea gestisce 21 scuole di specializzazione, 3 corsi di perfezionamento, 10 master di I livello, 7 master di II livello, 10 dottorati di ricerca. Accoglie 16.538 studenti iscritti.  \nL’Ateneo è organizzato in 10 dipartimenti e 8 centri interdipartimentali di ricerca. La ricerca viene portata avanti da 184 assegnisti di ricerca, 331 dottorandi di ricerca.", "industry_forums": "", "head_office_phone": "(+39)0405587111", "level_of_interest": "global", "relevant_communication": "L’Ateneo fa parte di diversi network di università; si ricordano UniAdrion, Emuni e Santander Group European Network  \nReti dell’Europea Centrale e dell’Est \nGrazie alla sua posizione geografica, l’Ateneo Triestino ha una lunga vocazione e tradizione di interfaccia con le realtà scientifiche dell’area centro-est europea: \n2010-2011- Presidente of Alps Adriatic Rectors’s Conference (AARC: Albania, Austria, Croatia, Germany, Hungary, North Italy, Slovenia,) \n2012 – Member of DRC(Conference of Danube Rectors). \n2013 – DIANET: Danube Initiative and Alps Adriatic Network. With UNIUD, SISSA, Area Science Park. \nNetwork delle università dell’Iniziativa Centro-Europea (CEI University Network), il cui Segretario generale è per statuto il Rettore dell’Università di Trieste.", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "100125000", "legal_status": "ENTE PUBBLICO", "person_in_charge_of_eu_relations": "RENATO GENNARO", "customers": "", "belgium_office_post_box": "", "position": "PRORETTORE"}