{"member_organisations": "https://bankenverband.de/mitglieder/", "identification_number": "0764199368-97", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Education and training, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, External Relations, Digital economy and society, Climate Action, Banking and financial services", "head_office_address": "Burgstraße 28", "full_time_equivalent_fte": "18", "person_with_legal_responsibility": "Andreas Krautscheid", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Zum Beispiel Initiativen zu:  \n \n- Bankenunion / SRMR + BRRD / Einlagensicherung (EDIS) \n- Eigenkapitalvorschriften: CRD/R Review \n- Kapitalmarktunion (Insolvenzrecht für Unternehmen) \n- Märkte für Finanzinstrumente: Umsetzung / Level 2 \n- Aktionsplan Privatkunden / Verbraucherrechte \n- Zahlungsverkehr: Umsetzung / Level 2 \n- Besteuerung des Finanzsektors (Finanztransaktionssteuer) \n- Digitales / Datenschutz \n- Investitionsinitiativen (EFSI)", "organisation_name": "Bundesverband deutscher Banken e.V. (Bankenverband)", "belgium_office_post_code": "1000", "number_of_persons_involved": "57", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue des Arts 56", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)27882200", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "GABRIEL#Kolja, SCHMALTZ#Ute", "estimate_of_costs_absolute_amount": "", "registration_date": "05/09/2008", "website_address": "http://www.bankenverband.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Cross-border redress in financial services#E00647#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=647#Member#C", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Der Bankenverband ist Mitglied bei folgenden Organisationen:  \n- European Banking Federation (EBF), siehe www.ebf-fbe.eu \n- Deutsche Kreditwirtschaft (DK), siehe www.die-deutsche-kreditwirtschaft.de \n- Europäische Bewegung Deutschland (EBD), siehe www.netzwerk-ebd.de \n- europa-union Deutschland, siehe www.eud-bruessel.eu \n- Financial Future (FF), siehe www.financialfuture.eu", "head_office_post_code": "10178", "goals__remit": "Der Bundesverband deutscher Banken, der die Interessen der privaten Banken vertritt, wurde im Jahre 1951 in Köln gegründet. Er repräsentiert rund 200 private Banken und elf Mitgliedsverbände. Die dem Verband angeschlossenen Institute stehen miteinander in intensivem Wettbewerb. Die Bandbreite reicht von großen bis kleinen, von weltweit operierenden bis regionalen, von universell tätigen bis auf einzelne Geschäftsbereiche spezialisierte Banken.  \n \nInformation der Mitglieder  \nDer Bankenverband unterrichtet seine Mitglieder über aktuelle politische und wirtschaftliche Entwicklungen, von denen die Kreditwirtschaft betroffen ist. Diese Aufgabe gewinnt aufgrund der wachsenden Zahl von europäischen Regulierungsvorhaben ständig an Bedeutung. \n \nAnsprechpartner der Politik  \nAnsprechpartner für Parlament, Ministerien und Behörden in allen kreditwirtschaftlichen Fragestellungen zu sein, ist ein weiterer wichtiger Bestandteil der Verbandsarbeit. Politiker und Beamte greifen für die sachgerechte Beurteilung kreditwirtschaftlicher Fragen regelmäßig auf das Expertenwissen des Bankenverbandes zurück. \n \nZusammenarbeit mit Verbänden  \nDer Bankenverband engagiert sich auf nationaler und europäischer Ebene auch bei der Deutschen Kreditwirtschaft, in der die fünf deutschen Bankenverbände vertreten sind. Dazu gehört insbesondere das Aufsichts-, Wertpapier- und Steuerrecht. Zudem engagiert sich der bankenverband auf europäischer Ebene bei der Europäischen Bankenvereinigung (European Banking Federation, EBF).  \n  \nBrüsseler Büro \nSeit 2004 ist der Bankenverband durch eine Repräsentanz in Brüssel vertreten. Damit trägt er der hohen Intensität und Geschwindigkeit Rechnung, mit der bank- und finanzmarktbezogene Regulierungsvorhaben der Europäischen Union zur Integration der europäischen Finanzdienstleistungsmärkte behandelt werden. Das Brüsseler Büro dient dem Bankenverband zur schnellen und effizienten Zusammenarbeit mit den europäischen Institutionen.  \n \nInformation der Öffentlichkeit  \nDie Information der Öffentlichkeit über die Aufgaben und Tätigkeiten der privaten Banken bildet einen weiteren Schwerpunkt der Arbeit des Bankenverbandes. Es gilt, Informationslücken zu schließen, Missverständnisse auszuräumen und den vertrauensvollen Umgang miteinander zu fördern.  \n \nOmbudsverfahren  \nAls erster Verband der Kreditwirtschaft hat der Bankenverband einen unabhängigen Schlichter berufen. Er geht den Beschwerden von Privatkunden nach und versucht, schnelle und unbürokratische Lösungen zu finden. Vorteil für den Kunden: Das Verfahren ist für ihn kostenlos. Jeder Privatkunde einer privaten Bank kann sich mit einem formlosen Schreiben an die Kundenbeschwerdestelle richten. \n \nEinlagensicherung  \nDer Bundesverband deutscher Banken ist Träger des Einlagensicherungsfonds, der vor allem den privaten Kunden der angeschlossenen Banken einen praktisch vollen Einlagenschutz bietet. Der Einlagensicherungsfonds trägt – als freiwillige Sicherungseinrichtung – wesentlich zur Stabilität des deutschen Finanzsektors bei und ist, was den Sicherungsumfang angeht, im Vergleich mit dem Ausland ohne Beispiel. Darüber hinaus nimmt die Entschädigungseinrichtung deutscher Banken GmbH, eine Tochter des Bankenverbandes,die Aufgaben einer gesetzlichen Entschädigungseinrichtung wahr.", "industry_forums": "", "head_office_phone": "(+49)30 1663 1000", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Der Bankenverband engagiert sich zu EU-Themen nicht nur in Brüssel, sondern auch in Deutschland – dort vor allem in Berlin und Frankfurt. So organisiert der Bankenverband regelmäßig Veranstaltungen zu aktuellen EU-Themen wie Podiumsdiskussionen und Arbeitsfrühstücke sowie Presse-Briefings. Zudem veröffentlicht der Bankenverband auf seiner Website eine Reihe von Publikationen wie Ratgeber, Konjunkturprognosen, Stellungnahmen und Meinungsumfragen. Für weitere Informationen: https://bankenverband.de/ .", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "2500000-2749000", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein, e.V.", "person_in_charge_of_eu_relations": "Kolja Gabriel", "customers": "", "belgium_office_post_box": "", "position": "Leiter Verbindungsbüro Brüssel"}