{"member_organisations": "", "identification_number": "076604021492-79", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Climate Action, Borders and Security, Banking and financial services", "head_office_address": "Dorsoduro 3246", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Michele Bugliesi", "industry_forums": "", "grants": "6727927", "country_code": "it", "inter_groups": "", "eu_initiatives": "Università Ca’ Foscari Venezia is interested in the following EU initiatives and policies: \n- the 7 Flagship Initiatives, with particular attention to ‘Innovation Union’ \n- the European Commission’s Priorities 'Jobs, Growth and Investment', 'Energy Union and Climate', 'Justice and Fundamental Rights', 'Migration', 'A Stronger Global Actor', and 'Democratic change' \n- EU Public consultation: Partnership for Research and Innovation in the Mediterranean Area (PRIMA); An European Pillar on Social Rights. \n- Public consultation on Horizon 2020: ‘Science with and for Society’ Work Programme 2018-2020, Research orientations for FET, Consulting on Mathematics \n- The ninth research framework programme FP9 \n- Reform of EU data protection rules. \nUniversità Ca’ Foscari Venezia participates extensively in the EU Funding Programmes, i.e. Horizon 2020, COST, Life, Creative Europe, EuropeAid, Erasmus, JPIs, Interreg, etc.  \nAcademics are encouraged to act as Expert Evaluators for Horizon 2020, and to respond to the open public consultations from the Commission. \n \nUniversità Ca’ Foscari Venezia organises around 800 cultural and scientific events per year. Since 2007, it has been awarded with more than 100 grants in the frame of individual and collaborative European and International projects. In particular, Università Ca' Foscari Venezia is involved in several COST Actions and in the SHARE-ERIC project http://www.share-project.org/, whose aim is to help researchers understand the impact of population ageing on European societies and thus to help policy makers make decisions on health, social and economic policy.", "level_of_interest": "European, national, regional/local", "organisation_name": "Università Ca' Foscari Venezia (UNIVE)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Dario Pellizzon", "section": "IV - Think tanks, research and academic institutions", "lon": "12.3185766", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/04/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.unive.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Venezia", "membership": "http://www.unive.it/pag/10753/", "head_office_post_code": "30123", "position": "Dirigente Area Ricerca", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Università Ca’ Foscari Venezia organises around 800 cultural and scientific events per year. Since 2007, it has been awarded with more than 100 grants in the frame of individual and collaborative European and International projects on various topics. \nIn particular, Università Ca' Foscari Venezia is involved in several COST Actions and in the SHARE-ERIC project http://www.share-project.org/, whose aim is to help researchers understand the impact of population ageing on European societies and thus to help policy makers make decisions on health, social and economic policy.", "financial_year_end_date": "01/12/2016", "lat": "45.4314612", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "149415248", "legal_status": "Università pubblica", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Founded in 1868, Università Ca’ Foscari Venezia is a leading university in Italy in Economics and Management, Humanities, Languages and Literature, Science.  \nWith more than 20,000 students and nearly 1,400 staff, UNIVE is organised into 8 Departments, 5 Interdepartmental Schools and 3 Schools, committed to developing  the next generation of researchers, scientists and academics through collaboration across disciplines, advanced research projects and innovative study programs. \nThanks to a strong internationalization policy, Ca’ Foscari courses (16 bachelor’s degree programmes, 30 master’s degree programmes, 12 PhD programmes and 35 Professional Master’s Programmes), together with a wide portfolio of international programmes, both in Italian and in English, attract an ever-increasing number of talented foreign students.  \nThe university has a nationally and internationally outstanding reputation for academic excellence in the fields of teaching and research; in 2017, it has been rated among the top 150 for Modern Languages, and among the 250 top universities for Economics & Econometrics, Linguistics and Arts & Humanities in the QS World University Ranking by Subject. Since 2007, it has been awarded with 132 grants in the frame of individual and collaborative European and International projects, 84 of which had been funded in the frame of the 7FP and Horizon 2020.  \nUniversità Ca’ Foscari Venezia organises around 800 cultural and scientific events per year, enjoys 11 international research networks, has established 178 cooperation agreements with some of the most prestigious universities and international bodies in Europe and worldwide, develops fruitful relationship with business and productive world fostering knowledge exchange, innovation, technology transfer and entrepreneurship.", "belgium_office_city": "", "head_office_phone": "(+39)0412348211"}