{"member_organisations": "http://www.voeb.de/de/verband/mitglieder", "identification_number": "0767788931-41", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Digital economy and society", "head_office_address": "Lennéstraße, 11", "full_time_equivalent_fte": "19", "person_with_legal_responsibility": "Iris Bethge", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Alle für den Finanzdienstleistungsbereich und die Wirtschaftsförderung/Förderpolitik relevanten Themen.", "organisation_name": "Bundesverband Öffentlicher Banken Deutschlands (VÖB)", "belgium_office_post_code": "1040", "number_of_persons_involved": "54", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue de la Joyeuse Entrée 1 - 5", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22869061", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "GUTHKE#Thorsten, KLEIN#Germaine , NASS TØNNESSEN#Elke, WENGLER#Christoph", "estimate_of_costs_absolute_amount": "", "registration_date": "07/01/2009", "website_address": "http://www.voeb.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Cross-border redress in financial services#E00647#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=647#Member#C#Corporate Bond Market Liquidity#E03429#ENDRES Harald#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3429#Member#B#Finance#Issuers and Issuance", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "http://www.eapb.eu \n \nhttp://www.die-deutsche-kreditwirtschaft.de/dk/die-deutsche-kreditwirtschaft.html", "head_office_post_code": "10785", "goals__remit": "Der Bundesverband Öffentlicher Banken Deutschlands, VÖB, ist ein Spitzenverband der deutschen Kreditwirtschaft. Er vertritt die Interessen von 62 Mitgliedern, darunter die Landesbanken sowie die Förderbanken des Bundes und der Länder. Mit den vier weiteren kreditwirtschaftlichen Spitzenverbänden arbeitet der VÖB in der Deutschen Kreditwirtschaft (DK) zusammen. Sitz des Verbandes ist Berlin. Aufgabe des VÖB ist es, die gemeinsamen wirtschaftlichen und ideellen Interessen seiner Mitglieder in allen kreditwirtschaftlichen Fragen zu vertreten, die Zusammenarbeit zwischen seinen Mitgliedsbanken zu fördern und sie bei der Erfüllung ihrer Aufgaben zu unterstützen. Der VÖB tritt für die Belange seiner Mitglieder gegenüber den gesetzgebenden Körperschaften des Bundes und der Länder, den Aufsichts- und Regulierungsbehörden auf nationaler und internationaler Ebene sowie den Medien und der Öffentlichkeit ein. Der VÖB ist beim Deutschen Bundestag, beim Europäischen Parlament und bei der EU-Kommission akkreditiert. Seit 1987 ist der VÖB mit einem Büro in Brüssel vertreten. Im März 2012 eröffnete der Verband zudem eine Verbindungsstelle zur European Banking Authority (EBA) in London. Seit Januar 2014 ist der VÖB mit einer weiteren Verbindungsstelle bei der European Securities and Markets Authority (ESMA) in Paris vertreten. Der Verband ist Mitglied des Europäischen Verbandes Öffentlicher Banken (European Association of Public Banks, EAPB), Brüssel. Der VÖB ist zugleich Arbeitgeberverband. Alle Mitgliedsinstitute können der Tarifgemeinschaft Öffentlicher Banken beitreten. Sie unterliegen dann den Tarifverträgen für das private Bankgewerbe und die öffentlichen Banken. Seit 1992 besteht beim VÖB ein Kundenbeschwerdesystem, das im Mai 2001 um eine außergerichtliche Schlichtungsstelle mit unabhängigem Ombudsmann ergänzt wurde. Der Ombudsmann der öffentlichen Banken ist auf europäischer Ebene Mitglied im Financial Complaint Service Network (FIN-NET), dem mehr als 40 nationale Schlichtungsstellen angehören. Die VÖB-Entschädigungseinrichtung (gesetzliche Einlagensicherung) sichert Kundeneinlagen und Verbindlichkeiten aus Wertpapiergeschäften. Einen darüber hinausgehenden Einlagenschutz bietet der Freiwillige Einlagensicherungsfonds des Verbandes. Die Mitgliedsinstitute des VÖB haben eine Bilanzsumme von rund 2.900 Milliarden Euro und bilden damit etwa ein Drittel des deutschen Bankenmarktes ab. Mit rund 75.000 Beschäftigten nehmen unsere Mitgliedsinstitute ihre Verantwortung für Mittelstand, Unternehmen, die öffentliche Hand und Privatkunden wahr und sind in allen Teilen Deutschlands fest in ihren Heimatregionen verwurzelt. Mit 49 Prozent sind die ordentlichen VÖB-Mitgliedsbanken Marktführer bei der Kommunalfinanzierung und stellen zudem rund 26 Prozent aller Unternehmenskredite in Deutschland zur Verfügung. Unsere Förderbanken haben neue Förderdarlehen in Höhe von 71 Milliarden Euro bereitgestellt (Geschäftsjahr 2016).", "industry_forums": "", "head_office_phone": "(+49 30)81 92 0", "level_of_interest": "national", "relevant_communication": "Podiumsdiskussionen, Informationsveranstaltungen, Expertengespräche, Versand von Positionspapieren sowie Informationsmaterial.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "2750000-2999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Christoph Wengler", "customers": "", "belgium_office_post_box": "", "position": "Mitglied der Geschäftsleitung"}