{"member_organisations": "http://www.euroleather.com/index.php/cotance/member-associations", "identification_number": "077706416598-79", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Single market, Research and innovation, External Relations, Food Safety, Borders and Security", "head_office_address": "Rue Washington 40", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Gustavo Gonzalez-Quijano", "industry_forums": "", "grants": "200669", "country_code": "be", "inter_groups": "", "eu_initiatives": "Etiquetage, empreinte environnementale, émissions industrielles, économie circulaire, politique commerciale (accords), programmes de recherche, normalisation, etc.", "level_of_interest": "European", "organisation_name": "Confédération des Associations Nationales de Tanneurs et Mégissiers de la Communauté Européenne (COTANCE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Gustavo Gonzalez-Quijano", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3634757", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/03/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.euroleather.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group on the exchange of information on Best Available Techniques related to industrial emissions (IED Article 13 Forum)#E02611#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2611#Member#C#Commission Expert Group on Textile Names and Labelling#E02773#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2773#Observer#C", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "COTANCE is a member of ICT, the International Council of Tanners and participates in GLCC, the Global Leather Cooperation Committee gathering the 3 international organisations of the leather industry ICT (Leather), ICHSLTA (Hides & Skins), IULTCS (Chemicals & Technology Suppliers).", "head_office_post_code": "1050", "position": "Secrétaire Général", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.8248508", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "asbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "COTANCE, Confederation of National Association of Tanners and Dressers of the European Community, is the representative body of the European Leather Industry. It is a non-for-profit umbrella organisation gathering the network of leather producers’ associations of the EU connecting with over 95% of all European tanneries. COTANCE is composed by the most important European associations related to leather (IT, ES, FR, DE, UK, PT, NL, SE, DK, AT, RO, BU, HU). \nThe COTANCE office is a small Secretariat of 3 highly qualified professionals based in Brussels.  \nCOTANCE is furthermore the employers side of the sector’s Social Partners at EU level. It has established together with Euratex (European Textiles & Clothing Industry) and industriAll the first European Sector’s Skills Council for the Textile Clothing and Leather industry that has been enlarged also to CEC (European Footwear industry). \nApart from representing the leather producing industry at European and International level in front of EU and UN institution and bodies, COTANCE develops active coordination policies in the areas of environmental performance, social accountability, corporate social responsibility, R&D&I as well as education & training and image & communication.  \nFinally, COTANCE cooperates ad hoc with the Footwear and Textile & Garments Technology Platforms.", "belgium_office_city": "", "head_office_phone": "(+32)25127703"}