{"member_organisations": "Δεν έχουμε νομικά πρόσωπα ως μέλη, μόνο φυσικά.", "identification_number": "078288623583-56", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth, Regional Policy, Research and innovation, Trans-European Networks, Public Health", "head_office_address": "Αγίων Αναργύρων 13", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Νίκος Δέδες", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "6935", "head_office_country": "Greece", "eu_initiatives": "Ο Σύλλογος ακολουθεί και εφαρμόζει τις κατευθύνσεις της Γενικής Διεύθυνσης Υγείας και Ασφάλειας Τροφίμων της Ευρωπαϊκής Επιτροπής αναφορικά με τις πολιτικές πρόληψης των σεξουαλικώς μεταδιδόμενων νοσημάτων.  \nΠιο συγκεκριμένα οι ακόλουθες τρεις κατευθύνσεις της Ευρωπαϊκής Επιτροπής για το θέμα αποτελούν προτεραιότητες του Συλλόγου κι ένας από τους λόγους που του απονεμήθηκε το βραβείο του Ευρωπαίου Πολίτη 2016 από το Ευρωπαϊκό Κοινοβούλιο μαζί με άλλες 49 οργανώσεις και φυσικά πρόσωπα από όλη την Ε.Ε. \nΑ) Η βελτίωση της πρόσβασης στην πρόληψη, τη θεραπευτική αγωγή, την περίθαλψη και τη βοήθεια, είναι θεματικές προτεραιότητες στο χαρτοφυλάκιο του υπεύθυνου επικοινωνίας και διεκδίκησης δικαιωμάτων όπως και του υπεύθυνου των δύο μη κλινικών δομών πρόληψης και εξέτασης για τον HIV και τις Ηπατίτιδες Β και Γ, “Checkpoints” (www.mycheckpoint.gr), καλών πρακτικών από το εξωτερικό, που λειτουργεί ο Σύλλογος σε Αθήνα και Θεσσαλονίκη. Επί παραδείγματι, είχε γίνει δεκτό από τη Γενική Γραμματεία Δημοσίων Εσόδων του Υπουργείου Οικονομικών, το αίτημα του Συλλόγου για την απάλειψη του πεδίου της ιατρικής γνωμάτευσης των Κέντρων Πιστοποίησης Αναπηρίας, που ανέφερε μεταξύ άλλων και την πάθηση από την οποία πάσχει ο πολίτης, στο σύστημα \"Taxisnet\", με αποτέλεσμα το σύνολο των εφοριακών υπαλλήλων να μπορεί να έχει πρόσβαση σε πληροφορίες που καλύπτονται από το ιατρικό απόρρητο ως ευαίσθητα προσωπικά δεδομένα. Στα Checkpoints διαγνώστηκε το 19% των συνολικών νέων μολύνσεων από τον ιό HIV στην Ελλάδα το 2014, το 31,4% το 2015, το 27,3% το 2016 και το 28,8% το 2017. Έχουν διενεργήσει (10/2018) 90.000 HIV, HBC, HCV+Syphilis tests σε 65.000 άτομα.  \nΒ) Η προσέγγιση μεταναστών και προσφύγων από χώρες με υψηλό ποσοστό κρουσμάτων HIV, δίνοντας έμφαση πέρα από τον γενικό πληθυσμό και στη Λ.Ο.Α.Τ.Κ.Ι κοινότητα, αποτελεί το πιο πρόσφατο άνοιγμα της οργάνωσης σε ευάλωτες στον HIV ομάδες.   \nΓ) H βελτίωση των πολιτικών που στοχεύουν στις πληθυσμιακές ομάδες υψηλού κινδύνου. \nΟ Σύλλογος υλοποιεί δράσεις και προγράμματα για όλες τις ευάλωτες στον HIV ομάδες με πρώτη τους άνδρες που κάνουν σεξ με άνδρες (ομοφυλόφιλοι και αμφισεξουαλικοί άνδρες) αλλά αυτές των χρηστών ενδοφλέβιων ναρκωτικών, των εργαζόμενων στο σεξ, των φυλακισμένων και πρόσφατα αποφυλακισμένων,", "organisation_name": "Θετική Φωνή", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "0", "section": "III - Non-governmental organisations", "source": "-", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "525344", "registration_date": "06/10/2016", "website_address": "http://positivevoice.gr/", "commission_expert_groups_and_other_similar_entities_european_commission": "HIV/AIDS Expert Group - Civil Society Forum#E00934#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=934#Member#C", "head_office_post_box": "", "head_office_city": "ATHENS", "membership": "Η \"Θετική Φωνή\" συμμετέχει σε ευρωπαϊκά δίκτυα όπως το Civil Society Forum, το «Aids Action Europe», το «HIV Europe», το «Network of Low Prevalence Countries of Central and South East Europe» και το «International Planned Parenthood Federation». Σε εθνικό επίπεδο συμμετέχει στην Εθνική Συνομοσπονδία Ατόμων με Αναπηρία (Ε.Σ.Α.ΜΕ.Α) όπως και στο άτυπο δίκτυο οργανώσεων \"Διογένης\" με στόχο την προώθηση του διαλόγου για την πολιτική περί των ναρκωτικών.", "head_office_post_code": "10554", "goals__remit": "Το Σωματείο έχει σαν σκοπό την καταπολέμηση της εξάπλωσης του ιού της «Ανοσολογικής  Ανεπάρκειας του Ανθρώπου» (HIV), καθώς και τον περιορισμό και εξάλειψη των κοινωνικών, και οικονομικών επιπτώσεών του στην Ελλάδα και τις γειτονικές χώρες. Το 2016 βραβεύτηκε από το Ευρωπαϊκό Κοινοβούλιο με το βραβείο του Ευρωπαίου Πολίτη μαζί με άλλες 49 οργανώσεις και φυσικά πρόσωπα από όλη την Ε.Ε. Η \"Θετική Φωνή\" με γραφεία στην Αθήνα και τη Θεσσαλονίκη, με 498 μέλη και 650 εθελοντές σε όλη την Ελλάδα, δραστηριοποιείται στην κατεύθυνση της εξασφάλισης καλύτερων πρακτικών πρόληψης, υπηρεσιών περίθαλψης και κοινωνικής μέριμνας των οροθετικών και ευάλωτων στον HIV κοινωνικών ομάδων και εργάζεται για την κοινωνική αλληλεγγύη και την καταπολέμηση του στίγματος.  \nΟι βασικοί άξονες δράσης της Θετικής Φωνής είναι: \n•    Η υπεράσπιση των δικαιωμάτων των ανθρώπων που ζουν με HIV/AIDS και η συγκροτημένη εκπροσώπησή τους απέναντι σε θεσμικούς φορείς της πολιτείας και σε οργανώσεις από την κοινωνία των πολιτών. \n•    Η ενδυνάμωση και η υπεύθυνη ενημέρωση των ανθρώπων που ζουν με HIV/AIDS, ώστε να αποκτήσουν τα απαραίτητα γνωστικά και ψυχολογικά εφόδια για να συμμετέχουν ενεργά στη διαμόρφωση των πολιτικών που άπτονται της υγείας τους και της θέσης τους στο κοινωνικό σύνολο. \n•    H προσέγγιση του γενικού πληθυσμού με σκοπό την ευαισθητοποίησή του υπέρ της πρόληψης, της συχνής εξέτασης και της έγκαιρης διάγνωσης και θεραπείας και κατά του στίγματος και του κοινωνικού αποκλεισμού των ανθρώπων που ζουν με HIV/AIDS. \n•    H προσέγγιση ευάλωτων ομάδων όπως άνδρες που κάνουν σεξ με άνδρες, χρήστες ενδοφλέβιων ναρκωτικών, κρατούμενοι, μετανάστες, Ρομά και εργαζόμενοι/ες στο σεξ. \n•    Η διενέργεια και προώθηση κάθε είδους επιστημονικής έρευνας σε θέματα που αφορούν στο HIV/AIDS.", "industry_forums": "", "head_office_phone": "(+30)2108627572", "level_of_interest": "national", "relevant_communication": "•    Μόνο το α εξάμηνο του 2018 δημοσιεύσαμε 9 δελτία τύπου, 46 ανακοινώσεις στην ιστοσελίδα μας, παραχωρήσαμε πολλές συνεντεύξεις και άρθρα και διοργανώσαμε 1 συνέντευξη τύπου. Κορωνίδα των διεκδικήσεών μας προς την Πολιτεία για το 2018, ήταν η αντιμετώπιση του φαινομένου των παρατεταμένων ελλείψεων σε αντιδραστήρια για εξετάσεις μέτρησης ιικού φορτίου και γονοτυπικής αντοχής.  \n•    Από το 2009 μέχρι τον Οκτώβριο 2018, έχουμε παράσχει δωρεάν υπηρεσίες υποστήριξης και ενδυνάμωσης σε 6.918 οροθετικά άτομα για θέματα που σχετίζονται με τα δικαιώματά τους, την υγεία, το ασφαλέστερο σεξ, το στίγμα και τις διακρίσεις, την εργασία, την οικογένεια, τη διαχείριση συναισθημάτων κ.λπ.  \n \n•    Παρέχουμε δωρεάν υπηρεσίες νομικής συμβουλευτικής και συμπαράστασης σε ωφελούμενους που επιθυμούν να προασπίσουν δικαστικά τα δικαιώματά τους, σε περιπτώσεις που έχουν υποστεί διακρίσεις λόγω της αποκάλυψης της οροθετικότητάς τους, όπως είναι η απώλεια της εργασίας τους ή η άρνηση παροχής ιατρικών ή άλλων υπηρεσιών.  \n \n•    Δίνουμε έμφαση στην ενδυνάμωση και υποστήριξη ανήλικων οροθετικών και των οικογενειών τους, καθώς επίσης στην προαγωγή της πρόληψης και της τακτικής εξέτασης σε ανήλικα μέλη ευάλωτων στον HIV κοινωνικών ομάδων όπως οι χρήστες ενδοφλέβιων ναρκωτικών, οι εργαζόμενοι στο σεξ, οι πρόσφυγες, οι μετανάστες και οι Ρομά.  \n•    Στο πεδίο της πρόληψης, λειτουργούμε από το 2012 και 2014 τα μη κλινικά Κέντρα Πρόληψης «Checkpoint». Με δύο σταθερές δομές στην Αθήνα και στη Θεσσαλονίκη και με δύο κινητές μονάδες, παρέχουμε τη δυνατότητα δωρεάν εξέτασης για HIV, ηπατίτιδες Β και C και σύφιλη, με τη μέθοδο «rapid test» που με μία σταγόνα αίμα δίνει αξιόπιστο αποτέλεσμα σε ένα μόλις λεπτό. Ταυτόχρονα, ενημερώνουμε τους ωφελούμενους για θέματα σεξουαλικής αγωγής και υγείας, με την επιστημονική εποπτεία του ΚΕΕΛΠΝΟ.  \n•    Τα “Checkpoint” αναφέρονται ως βέλτιστη πρακτική στις κατευθυντήριες οδηγίες του Π.Ο.Υ του Ιουλίου του 2015. \n•    85% των αντιδρώντων αποτελεσμάτων διασυνδέθηκαν επιτυχώς με το εθνικό σύστημα υγείας και παρέμειναν σε θεραπεία. \n•    Προάγουμε την πρόληψη και την τακτική εξέταση στην περιφέρεια. Το 2015 επισκεφθήκαμε με την κινητή μας μονάδα 23 πόλεις στην Ελλάδα και στην Κύπρο.  \n•    Υλοποιούμε πρόγραμμα εργασία", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "541635", "legal_status": "Σωματείο μη κερδοσκοπικού χαρακτήρα", "person_in_charge_of_eu_relations": "Γιάννος Λιβανός", "customers": "", "belgium_office_post_box": "", "position": "Διευθυντής"}