{"member_organisations": "", "identification_number": "078270512631-90", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, Culture, Education and training, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Borders and Security, Communication", "head_office_address": "Hardenbergstr. 9a Hof 2", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Désirée Vach", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "Urheberrecht, Digital Single Market, Wettbewerb, Radio, Musikwirtschaftsförderung, Steuern, KMU, Rechtsdurchsetzung", "level_of_interest": "European, global, national, regional/local", "organisation_name": "VUT – Verband unabhängiger Musikunternehmen e.V. (VUT)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 13.3247399, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "16/01/2014", "website_address": "http://www.vut.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "IMPALA, WIN, Gründungsmitglied und Genossenschafter der Berlin Music Commission, CLASS, IMUC", "head_office_post_code": "10623", "goals__remit": "Der Verband unabhängiger Musikunternehmen e.V. (VUT) vertritt die Interessen der kleinen und mittelständischen Unternehmen der deutschen Musikwirtschaft. Zu seinen Mitgliedern zählen rund 1.300 Labels, Verlage, Vertriebe, Produzent_innen sowie Künstler_innen, die sich selbst vermarkten. Insgesamt stehen unabhängige Musikunternehmen für einen Marktanteil von 35 Prozent der genutzten Musikaufnahmen. Ihr Anteil an den jährlichen Neuveröffentlichungen liegt bei über 80 Prozent, damit leisten sie einen essenziellen Beitrag zur vielfältigen Kulturlandschaft in Deutschland. Kennzeichnend für seine Mitgliedsunternehmen sind die partnerschaftliche Beziehung zu ihren Künstler_innen und ihre Innovationsbereitschaft. \n \nAls Verband engagiert sich der VUT auf deutscher, europäischer und internationaler Ebene für die Interessen der unabhängigen Musikwirtschaft, deren Kern die Musiker_innen und Autor_innen bilden. Als Dienstleister bietet der VUT seinen Mitgliedern ein breites Spektrum an Beratungs-, Informations- und Serviceleistungen. Dazu zählen unter anderem die Mitglieder- und Rechtsberatung, Aus- und Weiterbildungsveranstaltungen, der Abschluss von Rahmenverträgen, die Bereitstellung von Musterverträgen sowie regelmäßige Branchennewsletter. \n \nDarüber hinaus leistet der VUT durch seine praxisbezogene Beratung einen Beitrag dazu, den Nachwuchs der Musikwirtschaft auf dem Weg in die Musikwirtschaftswelt zu begleiten und zu fördern. \n \nDer Verband verleiht jährlich die VIA! VUT Indie Awards, die ersten und einzigen Kritikerpreise der unabhängigen Musikbranche, um herausragende Talente zu ehren und die kulturelle Vielfalt der kleinen und mittleren Musikunternehmen zu präsentieren. Des Weiteren finden seit 2013 regelmäßig die VUT Indie Days, Deutschlands größte Plattform für Recorded Music, statt. Sie sind der zentrale Treffpunkt für unabhängige Unternehmen aus dem In- und Ausland und ihre Künstler_innen.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 52.50964, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Jörg Heidemann", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführer", "belgium_office_city": "", "head_office_phone": "(+49)030 53065856"}