{"member_organisations": "Bundesnetzwerk Osterreichische jugendinfos(11), \nBelgium – Flemish Community  JINT(1), \nBelgium – French Community Bureau International Jeunesse(1), \nBelgium – German Community JIZ St. Vith -(1), \nBulgaria Eurodesk Bulgaria National centre „European Youth programmes(28), \nCroatia Agencija Za Mobilnost I Programe Europske Unije(1), \nCyprus Youth Board of Cyprus(1), \nCzech Republic Eurodesk  NA Mládež/ NIDM MŠMT(29), \nDenmark Eurodesk Denmark Danish Agency for International Education(1), \n \nFinland Centre for International Mobility CIMO(1), \nFrance CIDJ(77), \nGermany Eurodesk Germany c/o IJAB e.V.(44), \nGreece Youth and Lifelong Learning Foundation Hellenic National Agency(1), \nHungary National Institute for Family and Social Policy - Mobilitas De(61), \nIceland Landskrifstofa/National Agency Evrópa unga fólksins/ Youth in(1), \nIreland LEARGAS(24), \nItaly Eurodesk Italy(100), \nLatvia Eurodesk Latvia Agency for International Programs for Youth(1), \nLiechtenstein \"aha\" - Tipps und Infos für Junge Leute(1), \nMacedonia National Agency for European Educational programmes and Mobility (1) \nMalta Eurodesk Malta(1), \nNetherlands Nederlandse Jeugdinstituut / NJi International Dept., Euro(1), \nNorway Norwegian Directorate for Children, Youth and Family Affairs(8), \n Departamento de(18), \nPoland Eurodesk Poland Foundation for the Development of the Education(50), \nEurodesk Romania   ANPCDEFP - Communication D(1), \nSlovakia Iuventa - Eurodesk Slovakia(1), \nSlovenia MOVIT NA MLADINA(5), \nSpain Instituto de la Juventud Servicio de Movilidad e Inf     ntud,(46), \nSweden UNGDOMSSTYRELSEN The Swedish National Board for Youth Affairs(16), \nSwitzerland ch Foundation for confederal collaboration(1), \nTurkey Eurodesk Turkey, Turkish NA(63), \nUKraine - KYIV (1) \nUnited Kingdom British Council(4), \nECORYS Erasmus+ UK National Agency | Ecorys UK(1)", "identification_number": "078783114207-72", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Culture, Education and training, Enlargement, Employment and Social Affairs, Environment, Youth, Research and innovation, Digital economy and society, Sport, Communication", "head_office_address": "rue aux Fleurs 32", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Audrey Frith", "industry_forums": "", "grants": "600000", "country_code": "be", "inter_groups": "", "eu_initiatives": "European Youth Portal; Erasmus+; Social Dialogue; Solidarity Corps; DiscoverEU; TimeToMove", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Eurodesk Brussels Link (Eurodesk AISBL)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Audrey Frith", "section": "III - Non-governmental organisations", "lon": "4.3529319", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/08/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurodesk.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "Ensure general coordination, monitoring and supervision of the national Eurodesks, in particular with regard to tasks related to the European Youth Portal and providing relevant feedback to the Commission (DG EAC and EACEA); \nBe the main contact for the Commission (DG EAC and EACEA) on behalf of the network of national Eurodesks; \nSupport the development and implementation of quality control procedures for the Eurodesk network, including the development of quality indicators, the quality catalogue and the European Youth Portal Editorial Guidelines; \nDeliver training courses and information sessions to the national Eurodesks on the European Youth Portal, European Youth Strategy and the Erasmus+ programme, along with other European Union initiatives as advised by DG EAC;  \nProvide information to the national Eurodesks concerning key EU events, as well as facilitating the sharing of best practice for national activities related to these events; \nPromote Eurodesk information services at the European level; \n Provide appropriate information services and advice to European-level organisations or bodies offering information to young people regarding European opportunities for young people, in particular with regard to funding opportunities under EU programmes;  \nContribute to European level high visibility activities, such as promoting the EU Youth Strategy and the Erasmus+ programme, along with other European Union initiatives as advised by DG EAC", "head_office_post_code": "1000", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "European Youth Portal", "financial_year_end_date": "01/12/2017", "lat": "50.8533172", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "631578", "legal_status": "Association International sans but lucrative", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "“Raising awareness among young people on mobility opportunities and encouraging them to become active citizens.” \n \nEurodesk is the main provider of information on European policies and opportunities for young people and those who work with them. \n \nEurodesk is designed for professionals who work with young people. Eurodesk is the most comprehensive and most accessible source of youth information about European opportunities. Eurodesk staff and Eurodesk multipliers inspire and give support to young people in their mobility projects as well as in their willingness to become active citizens of Europe.” \n \nEurodesk Brussels Link (EBL) is the coordinating body of the Eurodesk network and also the managing body of the Eurodesk brand.  \n \nEBL ensures that the activities of the Eurodesk centres are aligned with the organisationís overall objectives, mission and brand. \nEBL gives technical support to Eurodesk centres. \nEBL provides first-hand and high-quality European information on youth mobility as well as tools for training, information management, quality assessment and communication. \nEBL supports the European Commission in developing and maintaining the European Youth Portal, regularly editing European contents, assessing the quality and measuring the level of performance of Eurodesk centres.  \nEBL represents the Eurodesk network towards the European Commission and other EU stakeholders. \n \nWithin the framework of the new programme Erasmus+ Eurodesk has a specific role as part of the Key action 3: “Support for policy reform”.", "belgium_office_city": "", "head_office_phone": "(+322)2077700"}