{"member_organisations": "FEDIF, \nBETIAD, \nEUROPEAN PROFESSIONAL NETWORK \nDATIFED, \nBIZNET, \nHOGIAF, \nBUV, \nSWETURK, \nTIBDA \nASSOCIAZIONE FOCUS", "identification_number": "07875727774-09", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Borders and Security", "head_office_address": "Place du Luxembourg 2", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "AHMET ULUSOY", "inter_groups": "UNITEE is participating in the urban inter group, www.urban-intergroup.eu \n \nThe URBAN Intergroup at the European Parliament is a cross-parties and cross-committees grouping with a horizontal approach to discuss urban related issues.   \nThe intergroup works with 118 partners from local, regional, national and European level that represent the interests of Europe’s town and cities or work in the domain relevant for urban development. \n  \nmain objectives are to: \nmonitor the legislative and non-legislative work of EP’s committees on urban related issues, \nwork on common EU strategies – to put urban needs on the agenda of EU policies, \nbe actively involved in the preparation of EU legislation, \nconstantly stay in contact with partners and practitioners and \ninform about realisation of EU policies on the ground. \n  \nwork focuses on a number of subjects linked to sustainable development of urban areas such as: \nentivonment and energy efficiency, \nurban transport, \nhousing, \nsocial aspects (social exlusion, migration, ageing of the population), \nservices of general interest, \nlocal public finances, \n… \n \n  \nOver 70% of Europe’s population live in urban areas. Towns and cities are increasingly seen as the engines driving national and regional economies; however, at the same time many problems of social or environmental nature lay in urban areas.", "financial_year_start_date": "01/01/2016", "grants": "38966", "head_office_country": "Belgium", "eu_initiatives": "All initiatives and policies linked to SMEs, immigrant entrepreneurship, internal market, international trade and diversity.", "organisation_name": "UNITEE AISBL", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "KUMCU#Adem, ULUSOY#Ahmet", "estimate_of_costs_absolute_amount": "", "registration_date": "19/01/2012", "website_address": "http://www.unitee.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European Movement International \nhttp://europeanmovement.eu/ \n \nFriends of Europe \nhttp://www.friendsofeurope.org", "head_office_post_code": "1050", "goals__remit": "UNITEE plays a crucial role in Europe as it is the only organisation representing entrepreneurs and professionals with a migrant background, whom we refer to as « New Europeans »: people who live in Europe but have connections with more than just the country where they live. \n \nThrough its national federations and associations, UNITEE represents entrepreneurs and business professionals from all the major sectors of the European economy. \n \nVision \nUNITEE works for: \n \nAn economically strong Europe … \nUNITEE aims at strengthening European SMEs, the backbone of the EU’s economy. \n \n… sustainable, social and smart \nThe EU’s economic growth should be a “healthy” one, namely respecting the citizens’ well-being and their environment. \n \n…  drawing its strength from the diversity of  its citizens \nIn particular, our ambition is to reach definite open-mindedness towards New Europeans’ assets for EU countries. \n \n… seeking deeper  economic relations with the countries of origin of our members \nUNITEE aims at fostering our members’ role as  economic bridge between Europe and their country of origin \n \nMission \nTo create the Europe that we envisioned, we believe that our members have a key role to play. Indeed, due to their dual cultural and linguistic background, as well as their entrepreneurial spirit, New European entrepreneurs and business professionals constitute a major asset in terms of international trade, but also with regard to job creation and innovation. \n \nOur mission is therefore to represent and support New European entrepreneurs and business professionals through: \n \nEuropean Advocacy: Advocate our members’ interests to local, national and European public authorities. \nOther Services: Provide a wide range of services to our members to aid in their economic, social and cultural development. We encourage them to play a stronger role in their country of residence and at the European level.", "industry_forums": "", "head_office_phone": "(+32)483316605", "level_of_interest": "European, global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "341621", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "AHMET ULUSOY", "customers": "", "belgium_office_post_box": "", "position": "SECRETARY GENERAL"}