{"member_organisations": "", "identification_number": "07872017103-70", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Competition, Consumers, Education and training, Energy, Business and Industry, Environment, Single market, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Karolinenplatz 4", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Manfred Rauhmeier", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "- Horizon 2020 Work Programme 2016-2017, European Commission \n- Midterm review of the Europe 2020 strategy / Europe 2020 strategy \n- Package for the Digital Single Market \n- Scientific Advice Mechanism", "level_of_interest": "European, global, national, regional/local", "organisation_name": "acatech-Deutsche Akademie der Technikwissenschaften/ National Academy of Science and Engineering (acatech)", "belgium_office_post_code": "1000", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Rudolf Hielscher", "section": "IV - Think tanks, research and academic institutions", "lon": "11.56872155", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)022138180", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue d’Egmont/Egmontstraat 13", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/11/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.acatech.de/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "München", "membership": "Euro-CASE (European Council of Academics of Applied Sciences, Technologies and Engineering) \nwww.euro-case.org  \nCAETS (International Council of Academics of Engineering and Technological Sciences, Inc. \nwww.caets.org/", "head_office_post_code": "80333", "position": "Leiter Bruessel-Buero", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "- Coordination of Horizon 2020 EU-funded project SAPEA \nSAPEA (“Science Advice for Policy by European Academies”) is part of the European Scientific Advice Mechanism (SAM) which provides independent, interdisciplinary and evidence-based scientific advice on policy issues to the European Commission. SAPEA works closely with the SAM High Level Group of Scientific Advisors. Spanning the disciplines of engineering, humanities, medicine, natural sciences and social sciences, SAPEA brings together the outstanding knowledge and expertise of Fellows from over 100 Academies, Young Academies and Learned Societies in more than 40 countries across Europe. Academies within SAPEA are members of one or more of the European Academy Networks: Academia Europaea, ALLEA, EASAC, Euro-CASE and FEAM. \n \n \nacatech veröffentlicht Positionen, Studien, Diskussionen und weitere Schriften zu gesellschaftlich und ökonomisch relevanten Technologiethemen. Die Ergebnisse sollen Politik, Wirtschaft und interessierter Öffentlichkeit zur Verfügung stehen. Die Publikationen werden regelmäßig von öffentlichen Veranstaltungen begleitet. \nTransparenz und ein direkter Zugang zu den Erkenntnissen der Akademie sind acatech wichtig. Deshalb können die Publikationen als PDF kostenlos heruntergeladen werden (http://www.acatech.de/de/publikationen/). Die folgenden Publikationen stellen eine Auswahl dar: \n•    Kagermann, H./Anderl, R./Gausemeier, J./Schuh, G./Wahlster, W. (Eds.): Industrie 4.0 in a Global Context: Strategies for Cooperating with International Partners (acatech STUDY), Munich: Herbert Utz Verlag 2016. \n•    acatech (Ed.): Industry 4.0, Urban Development and German International Development Cooperation \n(acatech POSITION PAPER), Munich: Herbert Utz Verlag 2015. \n•    acatech publication with partners: Industrie 4.0 – International Benchmark, Options for the Future and Recommendations for Manufacturing Research \n•    Resilien-Tech. “Resilience by Design”: a strategy for the technology issues of the future”. Klaus Thoma, (Ed.): Study. acatech – National Academy of Science and Engineering. April 2015 \n•    Incorporating the German Energiewende into a comprehensive European approach. New options for a common energy and climate policy. acatech – National Academy of Science and Engineering, German National Academy of Sciences Leopoldina, Union of the German Academies of Sciences and Humanities. March 2015.  \n•    Recommendations for the Strategic Initiative Web-Based Services for Business. Final report of the Smart Service Working Group. acatech – National Academy of Science and Engineering. March 2015. \n•    Living in a networked world. Integrated research agenda Cyber-Physical Systems (agendaCPS). Eva Geisberger/Manfred Broy (Eds.): Study. acatech – National Academy of Science and Engineering. March 2015 \n•    The Potential of Dual Study Programmes in the STEM Subjects. Position Paper. acatech – National Academy of Science and Engineering. December 2014. \n•    Report 2014 - Review of Pre-Market Phase. German National Platform for Electric Mobility (coordinated by acatech). December 2014. \n•    Future Business Clouds Cloud computing in Germany – requirements, national activities and global competition. Position Paper. acatech – National Academy of Science and Engineering. March 2014. \n•    Recommendations for implementing the strategic initiative INDUSTRIE 4.0. Authors: Prof. Dr. Henning Kagermann (National Academy of Science and Engineering), Prof. Dr. Wolfgang Wahlster (German Research Center for Artificial Intelligence), Dr. Johannes Helbig (Deutsche Post AG). April 2013. \n•    Common Strategic Framework for Research and Innovation. Position Paper. acatech – National Academy of Science and Engineering. April 2011", "financial_year_end_date": "01/12/2016", "lat": "48.14539025", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "11230864", "legal_status": "eingetragener Verein, gemeinnützige Zwecke, Verwaltungssitz München", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "acatech initiiert als Institution der unabhängigen wissenschaftlichen Politikberatung evidenzbasierte Beratungsprojekte im Zusammenspiel von Wissenschaft, Wirtschaft, Politik und Gesellschaft, verfolgt die Entwicklungen insbesondere der europäischen und mitgliedsstaatlichen Bildungs-, Forschungs-,Technologie-, und Innovationspolitiken und erarbeitet wissenschaftliche Positionspapiere und Studien besonders zu technikwissenschaftlichen und innovationspolitischen Fragestellungen. Zudem unterstützt acatech die Aktivitäten des europäischen Dachverbands Euro-CASE und die Präsidentschaft von Reinhard F. Hüttl. acatech Mitglieder wirken in den Euro-CASE Plattformen Innovation, Energie und Bioökonomie mit, teils in leitender Funktion. Die Adressaten der evidenzbasierten Publikationen sind die politischen Institutionen der EU und deren Mitgliedsstaaten. Ziel ist es, Entscheidungsgrundlagen für Initiativen und Gesetzesvorhaben der Regierungen auf dem aktuellen Stand von Forschung und Wissenschaft unabhängig und gemeinwohlorientiert Politik und Gesellschaft zur Verfügung zu stellen.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)895203090"}