{"member_organisations": "", "identification_number": "078830313467-43", "fields_of_interest": "Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Maritime affairs and fisheries, Trans-European Networks, Sport, Transport", "head_office_address": "Port Petit, 208", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Silja Teege", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "96000", "head_office_country": "Spain", "eu_initiatives": "Lifelong Learning and Erasmus + Projects regarding the recognition of Professional Skipper Qualifications in the Small Commercial vessel Sector: \nwww.trecvet.eu and www.tcc-scv.eu \n \nMeasures against Youth unemployment through activities in the Maritime sector: \nwww.et-neets.eu \nBlue Generation Project", "organisation_name": "Sea Teach S.L. (Sea Teach)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "0", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "NA", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "60000", "registration_date": "15/04/2014", "website_address": "http://www.sea-teach.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cala D'or", "membership": "Sea Teach is member of  \nAENIB (Asociacion de Empresas Nauticas en Islas Baleares)-Spain \nANEN (Asociacion Nacional de Empresas Nauticas)-Spain \nRYA (Royal Yachting Association) - UK", "head_office_post_code": "07660", "goals__remit": "Sea Teach is a private Sea School and Charter Company that has initiated and organised several EU funded project under the Lifelong Learning Programme. In this framework Sea Teach developed  \na) the TRECVET project (www.trecvet.eu) which is a tool for fostering transparency in qualifications and making them comparable \nb) the TCC-SCV project (www.tcc-scv.eu) which developed a model Common Core Qualification for professional skippers of small commercial vessels. \nThese projects were born out of the need to change the current situation where professional qualifications of individual Member States within the SCV (Small Commercial Vessel) sector are not mutually accepted between Member States. \nSkippers who are holding for example a commercial UK Yachtmaster qualification can only work on vessels with British flag, the same is the case for skippers with the equivalent Spanish or German qualifications: they can only work on vessels flagged by the country corresponding to their qualification. In nautical hot spots like the western Med, where boats from many different European countries are based, this has severe effects on the work flexibility and mobility of skippers who are sometimes even restricted from driving identical vessels due to the different flag.  Not only charter skippers are effected by this, also all marine service staff who needs to move boats professionally in or between ports, delivery skippers and dive schools who ferry their customers to diving spots.", "industry_forums": "", "head_office_phone": "(+34)971648429", "level_of_interest": "European, national, regional/local", "relevant_communication": "Sea Teach was co-author of the study: \"Assessment of the Impact of Business Development Improvements around Nautical Tourism - Final report\", ICF, 2016/2017 \n \nMichael John is member of the DG Mare Expert Group on Skills on behalf of the European Boating Industry", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Sociedad Limitada/ Limited Company", "person_in_charge_of_eu_relations": "Silja Teege", "customers": "", "belgium_office_post_box": "", "position": "Director"}