{"member_organisations": "", "identification_number": "079671126149-32", "fields_of_interest": "Public Health", "head_office_address": "213B Alexandras Avenue Ampelokipoi Athens", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "George Kalamitsis", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Greece", "eu_initiatives": "Hellenic Liver Patient Association \"Prometheus\" follows European initiatives in order to support the common goal of raising awareness and achieving elimination of viral hepatitis. \n \nIn particular, Prometheus follows NOhep initiative. NOhep is a global movement aimed at uniting those working in the field of hepatitis and others from across the world around one common purpose: the elimination of viral hepatitis by 2030. NOhep is calling on individuals and organisations across the world to sign-up to be part of the next greatest achievement, the elimination of viral hepatitis. \n \nIn addition, Prometheus follows Commited to Cure initiative. Commited to Cure is a new European initiative supporting a future free from hepatitis C by raising awareness of the disease, highlighting the significance of cure and why it matters. Led by a coalition of experts, the initiative aims to achieve two main objectives: \n \n•    Create a community of support around hepatitis C cure by sharing real stories of people living with hepatitis C \n•    Support people affected by hepatitis C with high quality educational information and practical tools \n \nMoreover, Hellenic Liver Patients Association Prometheus has participated in the study \"Hep-CORE\" held by the European Liver Patients Association ELPA in collaboration with European research team, in order to assess national responses to viral hepatitis.  \n \nAdditionally, Prometheus participated in HCV Quest Study conducted by World Hepatitis Alliance, which is a global patient survey, investigating the impacts hepatitis C can have on patients’ personal and social life as well as education and work and examining patients’ experience of care.  Through HCV Quest, data were gathered as a powerful tool for patient advocacy in order to be used by WHA to challenge governments and health policy makers to do more to fight viral hepatitis. \n \nPrometheus also is supporting Hep C European Initiative, Hep C and Drug Use of Correlation Network. Correlation Network (CN), established in 2004, developed to the largest network on Health and Social Inclusion in Europe with currently more than 180 members in 32 European countries. The aim of the Network is to link various expertise and experiences to enhance outcomes and impact by combining practice, research and policy. In the last decade, C N has fostered numerous health and social collaborations, developed interventions, guiding documents, capacity building events and conferences. In 2013, it established the 'Hepatitis C Initiative'. \n \nFurthermore, we follow the initiative of European HIV-Hepatitis Testing Week. European HIV-Hepatitis Testing Week offers partners across Europe the opportunity to unite to increase awareness of the benefits of HIV and hepatitis testing among those who are at risk. \n  \nFinally, Prometheus is a member of the program committee of Hepatitis C Community Summit (Amsterdam 18/19 April 2017). The summit will bring together medical experts, researcher and representatives of harm reduction and community services to discuss the needs, gaps and opportunities to make treatment available for all people in need. Also it aims to present community approaches for testing and treatment for HCV (and B) and to discuss/agree on further community action and advocacy.", "organisation_name": "Hellenic Liver Patient Association \"Prometheus\"", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/03/2017", "website_address": "http://www.helpa-prometheus.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Athens", "membership": "", "head_office_post_code": "11523", "goals__remit": "Prometheus, a patient-centered association that focuses on specific fields, aiming to achieve certain goals. Our first main goal includes advocating for the rights of viral hepatitis patients, focusing on their unobstructed access to diagnostic testing and therapy, which currently encounters serious barriers. Analytically, we represent and advocate for patients when such fundamental rights are violated, exerting pressure at political level whenever necessary. Our second main objective and pillar or our projects is to raise awareness to the general population and to specific social institutions, in order to promote prevention and to tackle the rising problem of viral hepatitis. This objective targets and includes undiagnosed people who live with viral hepatitis. Our third focal purpose is to provide factual information and services within the ”journey” of each patient from the moment of first diagnosis to treatment. To ensure the above, we strive to eliminate social stigma and exclusion experienced by people living with viral hepatitis in their familial, professional and social environment as well as to be continuously informed regarding scientific developments and official data.", "industry_forums": "", "head_office_phone": "(+30)2110122102", "level_of_interest": "national", "relevant_communication": "Hellenic Liver Patient Association Prometheus from the first year of its foundation has been implementing a series of activities and projects.  \n \n \nWe participate annually in European HIV-Hepatitis Testing Week. European HIV-Hepatitis Testing Week offers partners across Europe the opportunity to unite to increase awareness of the benefits of HIV and hepatitis testing among those who are at risk. For that reason, we implement rapid testing activities for Hepatitis B & C and HIV for a whole week in November, located in central venues of Athens and Thessaloniki. These activities are implemented in collaboration with Greek Association of People Living With HIV/AIDS “Positive Voice”. \n \nWe organised a workshop entitled \"Eradication of Hepatitis C in Special Populations in the Light of New Treatments”, in collaboration with the Laboratory of Hygiene, Epidemiology and Medical Statistics of the Medical School of the University of Athens and with the support of the 'Hepatitis B and P Public Policy Association (http://www.hepbcppa.org). The workshop examined the possibility of eradication of Viral Hepatitis C for specific populations (e.g. IDUs and people in prisons) in the context of the recent advances in hepatitis C cure with new highly effective and easy to take medicines. \n \nWe implemented a prevention program in the largest prison of Greece (Korrydalos) for Hepatitis B and C, HIV, and Tuberculosis which included diagnoses and in positive results  for Hepatitis, staging through Fibroscan ultrasound exam and linkage to care. The program lasted from October 2017 through February 2018.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "350002", "legal_status": "Non-profit Association", "person_in_charge_of_eu_relations": "George Kalamitsis", "customers": "", "belgium_office_post_box": "", "position": "Chair of Board"}