{"member_organisations": "", "identification_number": "0801162959-21", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Digital economy and society, Transport, Borders and Security", "head_office_address": "Microsoft Way, One", "full_time_equivalent_fte": "8", "person_with_legal_responsibility": "Satya Nadella", "financial_year_start_date": "01/07/2017", "grants": "4838238", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on the approximation of the laws, regulations and administrative provisions of the \nMember States as regards the accessibility requirements for products and services. \n \nProposal for a Directive of the European Parliament and of the Council establishing the European Electronic Communications Code (Recast) - COM(2016)590 \n \nREGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL concerning the respect for private life and the protection of personal data in electronic communications and repealing Directive 2002/58/EC (Regulation on Privacy and Electronic Communications) \n \nProposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on certain aspects concerning contracts for the supply of digital content \n \nProposal for a Regulation of the European Parliament and of the Council laying down rules on the exercise of copyright and related rights applicable to certain online transmissions of broadcasting organisations and retransmissions of television and radio programmes - COM(2016)594 \n \nCOM (2018) 225: Proposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on European Production and Preservation Orders for electronic evidence in criminal matters. \n \nProposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on a framework for the free flow of non-personal data in the European Union \nCOM/2017/0495 final - 2017/0228 (COD). \n \nProposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on the promotion of the use of energy from renewable sources (recast) \nCOM/2016/0767 final/2 - 2016/0382 (COD) \n \nCOM/2017/0477 Proposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on ENISA, the \"EU Cybersecurity Agency\", and repealing Regulation (EU) 526/2013, and on Information and Communication Technology cybersecurity certification (''Cybersecurity Act'') \n \nCOM/2016/0616 Proposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL setting up a Union regime for the control of exports, transfer, brokering, technical assistance and transit of dual-use items (recast) \n \nCOM/2018/238 final - 2018/0112 (COD) Proposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on promoting fairness and transparency for business users of online intermediation services.", "level_of_interest": "global", "organisation_name": "Microsoft Corporation", "belgium_office_post_code": "1000", "procurement": "38000000", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -122.1369302, "source": "EURO DI/07660    (Services); EURO DI/07671  (Licenses); ARES (2017) 1542095 \"licenses for EESSI\"; DIGIT Cloud I", "belgium_office_address": "Rue Montoyer 51", "belgium_office_phone": "(+32)2 704 39 10", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "GEISSMANN#Celine, KUTTERER#Cornelia, Mossé#Marc, Rollison#Jeremy", "estimate_of_costs_absolute_amount": "", "registration_date": "13/01/2009", "website_address": "http://www.microsoft.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Redmond", "membership": "The following is the list of associations/federations or other types of networks to which MS belonged in FY 2018: \n \n•    American Chamber of Commerce to the European Union (AmCham EU) - www.amchameu.eu \n•    American European Community Association (AECA)  \n•    Business Europe - www.businesseurope.eu            \n•    Business Software Alliance (BSA) – www.bsa.org    \n•    Danish Energy Association                      \n•    Digital Europe - www.digitaleurope.org \n•    EU40,  EU40 is the network of young Members of the European Parliament \n•    European Digital Media Association (EDIMA) -  www.europeandigitalmediaassociation.org  \n•    European Internet Foundation (EIF) - www.eifonline.org   \n•    European Internet Services Providers Association (EuroISPA) - www.euroispa.org \n•    European Services Forum - www.esf.be                  \n•    German Association for Information Technology,     Telecommunication and New Media (BITKOM) - www.bitkom.org  \n•    Interactive Advertising Bureau- www.iabeurope.eu            \n•    Interactive Software Federation of Europe (ISFE) - www.isfe.eu \n                         \n \nMicrosoft also participates in a number of the following Think Tanks in Brussels: \n•    Bruegel - www.bruegel.org \n•    Centre on Regulation in Europe (CERRE) - www.cerre.eu \n•    CEPS- www.ceps.eu            \n•    Computer and Communications Industry Association (CCIA) - www.ccianet.org \n•    Center for European Reform (CER) \n•    Digital Interoperability Forum - www.difgroup.eu   \n•    European Center for International Political Economy (ECIPE) \n•    European Emergency Number Association - www.eena.org   \n•    European Justice Forum - www.europeanjusticeforum.org       \n•    European Liberal Business Club                              \n•    European Youth Forum www.youthforum.org   \n•    Friends of Europe - www.friendsofeurope.org \n•    German Marshall Fund  \n•    Science Business \n•    Transatlantic Policy Network - www.tpnonline.org \n•    Winfried Martens Center", "head_office_post_code": "WA 98052", "goals__remit": "Microsoft is the productivity and platform company for the mobile-first, cloud-first world. Our mission is to empower every person and every organization on the planet to do more and achieve more. Since the company was founded in 1975, we have worked to achieve this mission by creating technology that transforms the way people work, play, and communicate. We develop and market software, services, hardware, and solutions that deliver new opportunities, greater productivity, and enhanced value to people’s lives. Microsoft lights up digital work and digital life experiences in the most personal, intelligent, open and empowering ways. We do business throughout the world and have offices in more than 100 countries, including each of the EU28 countries. \n \nhttp://www.microsoft.com/about", "industry_forums": "European Internet Forum", "inter_groups": "", "number_of_persons_involved": "15", "relevant_communication": "", "financial_year_end_date": "01/06/2018", "lat": 47.6423318, "estimate_of_costs_as_a_range": "5000000-5249999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Publicly Traded Corporation, incorporated in the State of Washington, United States of America", "person_in_charge_of_eu_relations": "John  Frank", "customers": "", "belgium_office_post_box": "", "position": "Vice President EU Government Affairs", "belgium_office_city": "Brussels", "head_office_phone": "(+1)425 8828080"}