{"member_organisations": "", "identification_number": "080372725766-40", "fields_of_interest": "Public Health", "head_office_address": "c/o Clinica Pediatrica - IRCCS Policlinico San Matteo Piazzale Golgi 2", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "CLARA BAGGI", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Regolamento europeo sui Medicinali Pediatrici (PMR)", "organisation_name": "Associazione Genitori e Amici del Bambino Leucemico o affetto da altre neoplasie (AGAL)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/02/2017", "website_address": "http://www.associazioneagal.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Pavia", "membership": "", "head_office_post_code": "27100", "goals__remit": "L’ AGAL nasce con atto costitutivo a Pavia nel giugno 1982 dal desiderio di un gruppo di genitori di bambini colpiti da malattie oncoematologiche di offrire ad altre famiglie un aiuto concreto per affrontare la difficile  e dura esperienza della malattia. E' un' Associazione nazionale di Volontariato per l' assistenza e la solidarietà che ha sede presso la Clinica Pediatrica del Policlinico San Matteo di Pavia ed opera in completa sinergia con la Clinica stessa, che é uno dei Centri italiani all' vanguardia per questo tipo di patologie. \n \nL’Associazione, perseguendo esclusivamente finalità di solidarietà sociale, si propone di: \n•contribuire al miglioramento delle condotte assistenziali e delle pratiche terapeutiche; \nincrementare e favorire la ricerca scientifica su queste malattie; \n•sensibilizzare il pubblico e gli organismi competenti aventi un ruolo diretto e indiretto su dette malattie; \n•promuovere l’aggiornamento e una sempre più stretta e vigilante collaborazione tra gli operatori sanitari del settore;  \n•favorire l’inserimento nel contesto sociale (scuola, attività sportive e ricreative) dei piccoli malati; \n•assicurare una adeguata assistenza psicologica ai pazienti ed alle loro famiglie; \n•assicurare la possibilità di alloggio ai pazienti ed alle famiglie nei periodi di temporanea dimissione dall’ospedale; \n•aiutare economicamente le famiglie disagiate dei piccoli malati mediante donazioni. \n \nL’Associazione  è iscritta nel Registro Generale Regionale del  Volontariato della Lombardia, ai sensi della l.r. 24 luglio 1993, n. 22,  sezione A (Sociale), al foglio n. 651 - progressivo RL2599 con decreto n.39648  del 14/09/1999 - Onlus. L'Associazione é inoltre iscritta al Registro Regionale delle Associazioni di Solidarietà Familiare, con decreto n.28608 del 14/11/2000. \nIscritta nel Registro Prefettizio delle Persone Giuridiche al n. 494 pag. 597.", "industry_forums": "", "head_office_phone": "(+39)0382502548", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "34706", "legal_status": "Associazione riconosciuta", "person_in_charge_of_eu_relations": "CLARA BAGGI", "customers": "", "belgium_office_post_box": "", "position": "Presidente"}