{"member_organisations": "", "identification_number": "081048030240-27", "fields_of_interest": "Culture, Education and training, Youth, Justice and Fundamental Rights, External Relations, Public Health, Sport", "head_office_address": "125 chemin la Piverdière", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "fabrice robeaux", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "Nous travaillons sur la jeunesse par le biais de l 'éducation, la confiance en soi,pour une meilleure intégration dans la société.  Nous abordons également le droit des femmes et des personnes handicapées et la culture avec l 'action de la musique et des arts martiaux.", "organisation_name": "Martial Arts Academy (M.A.A)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "JOUMIER#Valerie, PINTO RIBEIRO#Deolinda, ROBEAUX#Fabrice, VAN DAMME#Didier", "estimate_of_costs_absolute_amount": "", "registration_date": "10/03/2018", "website_address": "http://maa-ungo.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "La bégude de Mazenc", "membership": "Notre ONG participe à de nombreuses réunions annuelle au siège de l'ONU Genève , comme la réunion annuelle avec le Directeur Général monsieur Moller et toutes les ONG représentées pour les directives de l'année. Nous participons au conseil des droits de l' Homme, au conseil des droits des personnes handicapées, des droits des enfants. Nous avons contact avec la mission de Haïti auprès des Nations Unies pour une éventuelle action sur leur territoire, nous avons contact avec monsieur un officiel de l'UNESCO afin de travailler en collaboration avec l'UNESCO et le Portugal, nous avons une collaboration avec Madame Marie Laure Croizier pour une éventuelle action avec le Sénégal, nous avons un contact  également avec Monsieur Paul Loup Sulitzer qui réside à Bruxelles afin d'élaborer une action sur la Belgique, et monsieur Didier Van Damme également ancien fonctionnaire du Conseil de l' Europe et auteur de l'Adagio à l'Europe pour une collaboration avec les institutions Européennes.", "head_office_post_code": "26160", "goals__remit": "Encourager la coopération en matière d'éducation au  niveau européen. \nFaire pression sur les différentes instances européennes et internationales pour qu'elles adoptent des politiques qui répondent au besoin de la population en Europe et faciliter le travail de notre ONG sur la scène européenne et internationale. \n \nNotre ONG poursuit son action avec 2 grands programmes arts martiaux et musicothérapie dans 3 secteurs :l'éducation,le social et la paramédical et la mise en place de pratiques sportives et musicales dans différents contextes et secteurs en promouvant ces actions sur la protection et l'accompagnement dans le respect de l'individu sans se soucier de ses appartenances avec un esprit d’interaction et de bienfaisances.Notre plan stratégique est axé sue les domaines essentiels dont la réduction des injustices et le respect des droits dans nos secteurs de prédilection.Ce projet vise à accroître la participation de tous les citoyens à plus de reconnaissance et de dignité dans leur vie quotidienne par un accompagnement de qualité.Notre ONG est soucieuse de la formation et elle est déterminée à l'accomplissement des 5 Objectifs de Développements Durables sur les 17 ODD.Nos objectifs sont:une installation pilote avec un lieu d'accueil,des formations pour les accompagnants et équipes sur place,un programme de sensibilisation(conférences, tables rondes),la mise en place d'ateliers sportifs(Arts Martiaux) et musicothérapie(thérapie,arts thérapie).Le projet met l'accent sur le rôle de la société et des gouvernements dans le soutien et l'accompagnement des personnes vulnérables dans des pays en voie de développement,des pays ayant subis ayant subis une catastrophe naturelle,des pays en sortie de conflits.", "industry_forums": "", "head_office_phone": "(+33)681561518", "level_of_interest": "European, global, national", "relevant_communication": "Les objectifs de notre ONG à long terme sont d'accroître la participation à notre nouveau et unique concept: les Arts Martiaux et le Musicothérapie en sensibilisant aux avantages plus larges, en matière éducatif,social,pour tout les publics au sein de l'Union Européenne. \n-Promouvoir au sein des instances européennes l’efficacité de notre concept ,partager notre expérience aux nouvelles méthodes au travers de la société civile, de réunions,de rencontres au sein de l'Union Européenne. \n-Contribuer au semestre européen \n-Mise en avant de nos 5 ODD sur le programme 2030 adopté par l'ONU et l'Union Européenne \n-Elaboration d'un site web dédié sur nos articulations européennes avec présentation de vidéos, de vidéo-conférences \n-Organisations de tables rondes, de conférences autour de nos domaines d'action avec le personnel de l'U.E, des des représentants officiels de l'U.E \n-En 2018, des représentants de pays Européens seront mis en place afin de développer des contacts,des relations avec les diplomates Européens,instances Européennes,Commissions sportives,Educatives et sociales de l'Union Européenne. \n-Des bulletins d'informations,des conférences,des tables rondes avec divers professionnels de la santé seront organisés après invitations envoyées aux membres ou à des fonctionnaires de l'Union Européenne.  \n-Des concerts de la paix et évennements culturels seront également organisés afin d'établir une présence musicale,culturelle avec des échanges au sein de l'Union Européenne", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "16400", "legal_status": "ONG officielle", "person_in_charge_of_eu_relations": "fabrice robeaux", "customers": "", "belgium_office_post_box": "", "position": "directeur general"}