{"member_organisations": "Programme of establishing special laboratories for particular regulated sectors has been created recently. First of laboratories of that kind (Civil Aviation Laboratory) has been established in February 2016.", "identification_number": "081850922611-91", "fields_of_interest": "Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Energy, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Communication", "head_office_address": "Centre for Antitrust and Regulatory Studies (CARS) Wydział Zarządzania Uniwersytetu Warszawskiego ul. Szturmowa 1/3", "full_time_equivalent_fte": "10", "person_with_legal_responsibility": "Alojzy Z. Nowak", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Poland", "eu_initiatives": "CARS monitors all the EU activity within the scope of: \n1) competition law and policy, including:  \n- antitrust and merger control rules; \n- their public and private enforcement; \n- public undertakings and State aids rules. \n2) sector-specific regulation, including EU legislative initiatives, MS implementation processes  and administrative and judicial practice, in scope of:  \n- communications, including telecommunications; \n- media and audiovisual services;   \n- energy; \n- financial regulation; \n- railway transport, air transport, in particular EU external aviation relations, and trans-European networks; \n3) horizontal policies, as internal market, international trade, consumer affairs, information society, public health, food safety, R+D and innovation.   \nRecently CARS targeted the following EU initiatives, policies and legislative files: \n1) Expertise on the consequences of judgment C-512/10 European Commission vs. Poland for tariff-approval proceedings before the President of the Polish Railway Regulator (provided at 3.07.2013) \nCARS was commissioned in June 2013 by the Polish Railways Regulator to prepare an expertise on what kind of consequences could be expected for current and future proceedings before the President of the Polish Railway Regulator from judgment mentioned above.  \nThe expertise was prepared by Dr Krystyna Kowalik-Bańczyk (Institute of Law Studies of the Polish Academy of Sciences and Gdansk Polytechnic) and Prof. Tadeusz Skoczny (European Business Law Department, Faculty of Management, University of Warsaw)  \nExpertise – in Polish – accessed at http://www.cars.wz.uw.edu.pl/doradztwo_gb-09.html \n2) Providing responses to the questions contained in the EC Green Paper on Unfair Trading Practices in the Business-to-Business Food and Non-Food Supply Chain in Europe (provided at 30.04.2013). \nThe European Commission published the Green Paper mentioned above and invited interested institutions to provide responses to the questions asked therein.  \nFollowing the invitation, Working Group on Unfair Trade Practices in Supply Chain has been established in CARS. It was chaired by Prof. Tadeusz Skoczny (CARS). It’s members were also: dr. E. Krakowińska and dr. M. Bernatt – from the University of Warsaw, Faculty of Management, as well as dr. D. Wolski, M. Radwański and G. Kaniecki – from the supplier and retailer firms. Working Group on Unfair Trade Practices in Supply Chain prepared the Responses and submitted them to the DG Internal Market at 30.04.2013. \nThe basic assumption was to formulate conclusions in the public interest, both in the interest of undertakings as well as consumers. The Working Group was guided by the principle of balancing the interests of those undertakings engaged in supply chain at its various levels with respect to good commercial practices. In every case where the Working Group was not able to find common conclusion, both retailers and supplier conclusions were presented separately.  \nThe response accessed at http://www.cars.wz.uw.edu.pl/doradztwo_gb-08.html  \n3) Providing comments on the application of the General Block Exemption Regulation ('GBER'). Classification – as state aid in the meaning of Article 107(1) TFEU – § 10(5) of a draft regulation of the Minister of Economy regulating, i.a. a scope of a duty to obtain and to present for extinguishing a certificate of origin from cogeneration (2010) (provided at 12.09.2012). \nIn June 2012, the European Commission invited both Member States and stakeholders to provide comments on the application of GBER. \nFor the first time such invitation has been directed to CARS. GBER Working Group was created, chaired by Łukasz Grzejdziak, PhD. It’s members were also: Katarzyna Bożekowska-Zawisza, Prof. Anna Fornalczyk, Maciej Fornalczyk, Piotr Kucharski, PhD, and Marcin Socha. GBER Working Group prepared the Questionnaire which was submitted to the DG Competition at 12.09.2012. \nComments accessed at http://www.cars.wz.uw.edu.pl/", "organisation_name": "Centre for Antitrust and Regulatory Studies (CARS)", "belgium_office_post_code": "", "number_of_persons_involved": "40", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/07/2016", "website_address": "http://www.cars.wz.uw.edu.pl/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "In 2015 CARS established a CRANE Network (Competition and Regulation. Academic Network. Europe – Visegrad, Balkan, Baltic, East) consisting of research units and academics from Central and Eastern Europe focused on competition policy and sector specific regulation. CARS as research unit and most of CARS members are members of CRANE.   \nFor list of institutions and persons involved in CRANE see: \nhttp://www.cars.wz.uw.edu.pl/o_nas/08/List_of_Participants.doc", "head_office_post_code": "02-678", "goals__remit": "The Centre for Antitrust and Regulatory Studies (CARS) was established on 21st February, 2007 as the research group. As of 1st October, 2014 it was converted into an independent organizational unit subordinated directly to the Dean of Faculty of Management, University of Warsaw. The CARS Director is Prof. Dr. Tadeusz Skoczny. \nCARS activity concentrates on widely understood issues of competition and consumer protection and pro-competitive and pro-consumer sector-specific regulation in a market economy. CARS conducts interdisciplinary scientific research and development (R+D) projects and prepares scientific reports. CARS publishes books (\"Antitrust and Regu¬lat¬ory Text¬books and Mono¬graphs\" series) and periodicals (\"Yearbook of Antitrust and Regulatory Studies\", YARS, as well as \"internetowy Kwartalnik Antymonopolowy i Regulacyjny\", iKAR). CARS holds scientific conferences, patronizes post-graduate studies, runs Open PhD Seminars, organises training courses for judges, government officials and private firms. It cooperates with similar research units in Poland and foreign countries. \nThe „CARS Award” is also being offered annually.", "industry_forums": "", "head_office_phone": "(+48)225534126", "level_of_interest": "European, national", "relevant_communication": "1) Polish Airports in the European Union – Competitive Challenges, Regulatory Requirements and Development Perspectives \nType: research project commissioned (‘Polish Airports’ State Enterprise) \nTeam members: Maciej Bernatt, Filip Czernicki, Agata Jurkowska-Gomułka, Dariusz Kaliński, Igor Komarnicki, Michał Kozłowski, Elżbieta Krajewska, Tomasz Ludwicki, Michał Mijal, Tadeusz Skoczny, Aleksandra Wąsowska, Anna Żebrowska-Dreger. \nDuration: December 2012 – May 2013 \nResults: research report: Polish Airports in the European Union – Competitive Challenges, Regulatory Requirements and Development Perspectives. Edited by Filip Czernicki and Tadeusz Skoczny, University of Warsaw Faculty of Management Press, Warsaw 2013. \nThe Report summarises overall research results of the earlier two editions presenting the most important findings concerning legal and economic conditions of airport functioning in Poland and the EU (in selected EU member States). \nThe book accessed at http://www.cars.wz.uw.edu.pl/ksiazki-26.html \n2) Right to Defence in EU Competition Law; The Case of Inspections \nAuthor: Marta Michałek \nSeries: Textbooks and Monographs (18)  \nPublisher: University of Warsaw Faculty of Management Press \nPlace of publishing: Warsaw \nYear of publishing: 2015 \nISBN: 978-83-63962-86-9 \n \nThis study constitutes a doctoral dissertation defended by the author at the University of Fribourg (Switzerland) in 2015. The book examines the question of the protection of the undertakings' right to defence in the context of inspections carried out by the European Commission. \nThe book accessed at http://www.cars.wz.uw.edu.pl/ksiazki_gb-31.html \n3) Telecommunications Regulation in Poland \nEditor: Stanisław Piątek \nAuthors: Stanisław Piątek, Inga Kawka, Tadeusz Skoczny, Dariusz Adamski, Arwid Mednis, Jan Siudecki, Janusz Górski, Małgorzata Kalinowska, Ewelina D. Sage, Maciej Rogalski, Andrzej Adamski, Gerard Karp \nSeries: Textbooks and Monographs (15)  \nPublisher: University of Warsaw Faculty of Management Press \nPlace of publishing: Warsaw \nYear of publishing: 2013 \nISBN: 978-83-63962-48-7 \n \nThis book examines and offers critical comments on the evolution of national law and regulatory practice concerning the telecommunications sector in Poland.  \nThe book accessed at http://www.cars.wz.uw.edu.pl/ksiazki_gb-27.html \n4) European Audiovisual Sector: Where business meets society’s needs \nAuthor: Ewelina D. Sage \nSeries: Antitrust and Regulatory Studies and Monographs (9) \nPublisher: University of Warsaw Faculty of Management Press \nPlace of publishing: Warsaw \nYear of publishing: 2011 \nISBN: 978-83-61276-77-7 \nThe textbook offers a comprehensive overview of the various efforts undertaken by the European Union in order to facilitate an inclusive, safe, and efficient European Audiovisual Sector and is primarily intended for the use of business and journalism students. \nSee the English version of contents and preface in the information volume linked above. \nThe book accessed at http://www.cars.wz.uw.edu.pl/ksiazki_gb-11.html \n5)  International Conference: Harmonisation of Private Antitrust Enforcement: A Central and European Perspective \n \nPlace and date: Supraśl, 2.-4.07.2015  \nOrganisers: University of Białystok., Faculty of Law, Departament of Public Commercial Law, and Centre for Antitrust and Regulatory Studies (CARS) \nParticipants: ca 40 scholars from countries of the Central and East Europe (including from Poland) \nShort report of the Conference accessed at http://www.cars.wz.uw.edu.pl/konferencje_gb-22.html", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "83000", "legal_status": "research unit of the Faculty of Management, University of Warsaw", "person_in_charge_of_eu_relations": "Ewelina Sage", "customers": "", "belgium_office_post_box": "", "position": "CARS International Co-ordinator"}