{"member_organisations": "http://globalsustain.org/en/members", "identification_number": "081907515229-70", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Αντιόπης 35 Λεωφόρος Αγίου Δημητρίου 39", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Μιχάλης (Michael) Σπανός (Spanos)", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Greece", "eu_initiatives": "Sustainable Development Goals, Sustainability, Corporate Social Responsibility, Non financial reporting, ESG Investing", "organisation_name": "Global Sustain AΝΩΝΥΜΗ ΕΤΑΙΡΙΑ ΠΑΡΟΧΗΣ ΥΠΗΡΕΣΙΩΝ (Global Sustain A.E.)", "belgium_office_post_code": "B-1040", "number_of_persons_involved": "7", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "Rue d' Arlon 63", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)487 73 87 59", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/12/2014", "website_address": "http://globalsustain.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Αθήνα", "membership": "http://globalsustain.org/en/aboutus/partners", "head_office_post_code": "GR 17343", "goals__remit": "Αποστολή \nΗ δημιουργία γνώσης, η έμπνευση και η υποστήριξη εταιριών και οργανισμών στην αειφορία, μέσα από τη συμβουλευτική, την επικοινωνία, τη δικτύωση και την εκπαίδευση, με επίκεντρο το τρίπτυχο άνθρωπος - περιβάλλον - οικονομική ωφέλεια. \n \nΌραμα \n\"\"Lead sustainable change for a better future\" \n \nΈνας βιώσιμος κόσμος όπου κάθε οργανισμός λειτουργεί με υπευθυνότητα και σεβασμό προς το ανθρώπινο και φυσικό κεφάλαιο με στόχο την ανάπτυξη. \n \nΗ εταιρία Global Sustain ιδρύθηκε το 2006, με γραφεία σε Αθήνα, Bασιλεία, Βρυξέλλες, Κολόμπο, Λονδίνο, Μελβούρνη και Nτουμπάι και προσφέρει καινοτόμες υπηρεσίες σε θέματα που σχετίζονται με την αειφορία, την εταιρική υπευθυνότητα, την πράσινη οικονομία, τις υπεύθυνες επενδύσεις, την επιχειρηματική ηθική και αριστεία, τη διαφάνεια, τα ανθρώπινα δικαιώματα και τη λογοδοσία. Στα μέλη της περιλαμβάνονται εταιρίες, μη κυβερνητικές και μη κερδοσκοπικές οργανώσεις, δημόσιοι φορείς, εκπαιδευτικά ιδρύματα, Μέσα Μαζικής Ενημέρωσης, επαγγελματικά σωματεία, σύλλογοι και άλλοι φορείς του δημόσιου και ιδιωτικού τομέα. Η Global Sustain μεταξύ άλλων: \nΕπιτυγχάνει συνέργειες μεταξύ των μελών της και των κοινωνικών της εταίρων. \nΕπικοινωνεί αποτελεσματικά νέα, εκθέσεις, εκδηλώσεις και πληροφορίες των μελών που αφορούν στην αειφορία. \nΈχει υπογράψει το Οικουμενικό Σύμφωνο του ΟΗΕ με στόχο την προώθηση των δέκα αρχών του («United Nations Global Compact's Ten Principles») και είναι ιδρυτικό μέλος του Ελληνικού Δικτύου για το Global Compact από το 2008 και του United Nations Global Compact Network. \nΈχει προσυπογράψει τις έξι αρχές του υποστηριζόμενου από τα Ηνωμένα Έθνη PRI (Principles for Responsible Investment Initiative), ο οποίος αποτελεί την κορυφαία παγκόσμια πρωτοβουλία για τις Υπεύθυνες Επενδύσεις. \nΕίναι μέλος του European Foundation for Quality Management (EFQM), του Social Value International, του Institute of Directors (IOD) και του CEO Clubs. \nΕίναι μέλος και συνεργάτης του δικτύου ενημέρωσης για την Εταιρική Κοινωνική Ευθύνη CSRwire, Inc. στις Η.Π.Α. \nΣυνεργάζεται με κορυφαίους οργανισμούς, όπως το Ethical Performance, U.K. \nΕίναι Data Partner και Organisational Stakeholder (OS) του Global Reporting Initiative (GRI). \nΧρηματοδοτεί σε ετήσια βάση μη κερδοσκοπικές δράσεις που έχουν θετικό αντίκτυπο στην κοινωνία και το περιβάλλον. \nΈχει χρηματοδοτήσει μέχρι σήμερα 17 φιλανθρωπικά έργα που πραγματοποιήθηκαν από τις ΜΚΟ μέλη της Global Sustain. \nΣυ", "industry_forums": "", "head_office_phone": "(+30)2109271110", "level_of_interest": "global", "relevant_communication": "Communication on Progress (COP), Corporate Social Responsibility Report, Sustainability Forum, Yearbook", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "329474", "legal_status": "Ανώνυμη Εταιρία", "person_in_charge_of_eu_relations": "Μιχάλης (Michael) Σπανός (Spanos)", "customers": "", "belgium_office_post_box": "", "position": "Διευθύνων Σύμβουλος (Managing Director)"}