{"member_organisations": "", "identification_number": "081932727325-54", "fields_of_interest": "Education and training, Business and Industry, Environment, Research and innovation", "head_office_address": "Krskanska 21", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Miroslav Saraz", "industry_forums": "", "grants": "", "country_code": "sk", "inter_groups": "", "eu_initiatives": "1. Research and development : multicomponent biodegradable material from 100 % renewable ( biobased) raw materials  \n2. Circular economy- focused on waste management (packaging materials from renewable sources )   \n   Zero waste management - bio based bioplastic focus", "level_of_interest": "European", "organisation_name": "Panara s.r.o. (Panara)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Miroslav Galamboš", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "18.0908578", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://panaraplast.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nitra", "membership": "", "head_office_post_code": "94905", "position": "riaditeľ", "financial_year_start_date": "01/01/2017", "head_office_country": "Slovakia", "number_of_ep_accredited_persons": "", "relevant_communication": "participation as Panellist on Circular Economy in Visegrad Group (V4) Countries - current state and challenges \n \n2018 : Company Panara with Slovak Liaison Office for Research and Development \nand \nPermanent Representation of the Slovak Republic to the EU organized on 17.5.2018 in Permanent Representation of the Slovak Republic to the EU, Avenue de Cortenbergh 79, 1000 Brussels following event : \n \n\"Bioplastics - the optimal solution for the use of plastics\" \nThe aim of the workshop is to discuss what the bioplastics are made of and how they can save our Planet in the context of the “European strategy for plastics in a circular economy” that has been adopted on 16th January 2018. The workshop will bring together scientists, policy makers and experts to discuss the alternative plastics production sources, bio-based plastics and the establishment of a regulatory framework for plastics with biodegradable properties. The workshop will give the opportunity to introduce a new bioplastic material – NONOILEN – the only real biodegradable bioplastics on the market which contain non-petroleum-based polymer with reasonable properties.", "financial_year_end_date": "01/12/2017", "lat": "48.2846302", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "s.r.o.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The company Panara s.r.o. was established in 2001 as production and trading company of PE plastics films.  \n \nSince 2006 the company entered into bioplastics area with the goal to develop biodegradable- bio based blends for different types of plastic processing.  \n \nStrong partnership with Slovak university of technology escalated into common excellent and unique centre called CEPOMA (Center for Applied Research of environmentally friendly polymeric materials) which is technological and technical base for research and development activities connected with new biodegradable and bio based blends.  \n \nThe main goal is to introduce to the worldwide market a new generation of sustainable bioplastic material based on PHA and PLA polymers that could be utilized for production of final plastics products (such as films for agriculture use, packaging material, 3D prints etc.). The goal is achievable through the application of a newly developed 100% biobased and biodegradable multi-component material developed by Polymer Institute of the Slovak Academy of Sciences and Slovak University of Technology with collaboration of Panara company, which has obtained exclusive licence for blend production for European area, Russia, Singapore, China. Nowadays technical solution is patented also in region of Japan and Korea.", "belgium_office_city": "", "head_office_phone": "(+421)376423980"}