{"member_organisations": "Il s'agit des personnes bénéficiaires des prestations financières et des services apportés par les 102 Caisses d'allocations familiales (CAF) en France. Les CAF comptent 30.000 salariés.", "identification_number": "081937720394-21", "fields_of_interest": "Competition, Education and training, Employment and Social Affairs, Taxation, Youth, Regional Policy, Migration and asylum", "head_office_address": "32 Avenue de la Sibelle", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Vincent MAZAURIC", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Sujet de conciliation entre vie professionnelle et vie privée et suivi des objectifs de Barcelone sur accueil formel de 0-3 ans \nProtection des données à caractère personnel dans l'UE \nSujet de coordination des régimes de sécurité sociale et le dossier EESSI \nStratégie numérique et administration en ligne \nPolitique de concurrence européenne et les services sociaux d'intérêt général (SSIG) \nPolitique fiscale de l'UE \nSuivi du paquet d'investissement social de la Commission européenne \nLutte contre la pauvreté \nSuivi du Partenariat Transatlantique de commerce et d’investissement", "level_of_interest": "national, regional/local", "organisation_name": "Caisse Nationale des Allocations Familiales (CNAF)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Gilles Kounowski", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "2.3378675", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/01/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.caf.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "(qu°9) :  \n \nREIF : http://www.reif-org.eu/  \nESIP : https://esip.eu/  \nAISS: https://www.issa.int/en", "head_office_post_code": "75014", "position": "Directeur des Relations Internationales", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Les études de la Direction des Relations Internationales de la Cnaf (disponible sur : http://www.caf.fr/international/selection-d-etudes-et-recherches/nos-publications): \n \n•    Qualifications des professionnels de la petite enfance. Quels enjeux et quels modèles en Europe? \n•    Accueil de la petite enfance en Europe : une progression modeste, des écarts entre Etats qui ne se résorbent pas. \n•    Panorama du travail social en Europe. Les métiers. \n•    Indexation des prestations familiales et sociales en Europe, note pour le Haut Conseil à la Famille. \n•    Panorama du travail social en Europe. Valeurs, identité, corpus, professionnalisation et formation \n•    Les politiques de prévention des séparations et de recouvrement des pensions alimentaires en Europe.  Note pour le Haut Conseil à la Famille . Etude de la DRI, 18 octobre 2013. \n•    Les systèmes de protection sociale européens face à la crise : entre ajustements paramétriques et mutations structurelles Informations sociales, n°180, novembre 2013 \n•    Focus, Depuis 2007, des dépenses de protection sociale en hausse en Europe malgré les coupes, Informations sociales, n°180, novembre 2013 \n•    Diversité des modes d'accueil du jeune enfant en Europe,  Informations sociales, 2013/1-n°175.  \n•    Focus, La fiscalité familiale en Europe,  Informations sociales, 2013/1-n°175. \n•    La parentalité en Europe: quelles pistes de réflexion pour la France?  Etude de la Direction des Relations Internationales, 09/2013 et le document de présentation à notre Conseil d'Administration. \n•    Tableau comparatif des différents congés parentaux, congés de maternité et de paternité en Europe, Etude de la Direction des relations internationales, 05/2013. \n \nLes publications Cnaf: \n•    La lettre des AF de juin/juillet 2015, supplément Europe International et coopération à la Cnaf et dans les Caf. \n•    Consensus et médiation dans les séparations parentales en Europe, Catherine Collombet, Politiques sociales et familiales, n° 117, septembre 2014 \n•    Les études sur le non-recours en Europe, Catherine Collombet, in L’accès aux droits et le non-recours dans la branche Famille de la Sécurité Sociale, Dossier d’Etude n° 173, novembre 2014 \n•    Qualité de l'accueil du jeune enfant en France et développement de l'enfant,  Etude de la Direction des relations internationales, 11/2012. \n•    Les budgets de la famille et du logement face à la crise en Europe,  Etude de la Direction des relations internationales, 09/2012. \n•    Crise et protection sociale en Europe – Les budgets sociaux face à la crise en Allemagne, Espagne, Grèce et Royaume-Uni, Etude de la Direction des relations internationales, 06/2012. \n \nFiches synthétiques sur la politique familiale des 28 pays européens ( disponibles sur http://www.caf.fr/sites/default/files/cnaf/Documents/international/fiches%20pays/Compil%20fiches%20pays%20pays%20UE_janvier2016.pdf)", "financial_year_end_date": "01/12/2016", "lat": "48.8249412", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "2864000000", "legal_status": "établissement public national à caractère administratif", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La branche Famille fait partie du régime général de la Sécurité sociale. \n \nActeur majeur de la solidarité nationale, la branche Famille est un réseau piloté par la Caisse nationale des Allocations familiales, présent sur tout le territoire grâce aux 101 caisses d'Allocations familiales. \n \nL’État détermine les missions de la Branche, les prestations qu’elle sert et ses ressources. Depuis 1996, une convention d’objectifs et de gestion (Cog), signée tous les cinq ans, contractualise les relations entre l’État et la Caisse nationale des Allocations familiales (Cnaf). \n \nLa branche famille a deux missions principales : aider les familles dans leur vie quotidienne, et développer la solidarité envers les personnes vulnérables. \n \nPour remplir ces missions, elle s’appuie sur deux leviers:  \n \n1.    le versement de prestations financières aux familles (prestations familiales et sociales, aides au logement et minima sociaux comme l’aide aux adultes handicapés et le revenu de solidarité active) ; \n \n2.    l’accompagnement des familles et la mise en place ou le cofinancement de différents services et équipements collectifs qui leur sont destinés (comme les structures d’accueil des jeunes enfants, les centres sociaux, les accueils de loisirs sans hébergement (Alsh) etc..) \n \nPlus précisément, les quatre grands domaines d’intervention de la branche Famille sont : \n \n1.Petite enfance \n \nLes Caf aident les familles lors de l’arrivée de jeunes enfants : \n- elles versent des prestations aux familles ; \n- elles participent aux financements de services et d’équipements. \n \n2.Solidarité et insertion \n \nLes Caf prennent en charge, pour le compte de l’État ou des départements, le versement de minima sociaux (Rsa, Aah). Elles viennent ainsi en aide aux personnes précaires, isolées ou handicapées et facilitent leur insertion. \n \n3.Enfance et jeunesse \n \nLes Caf accompagnent les moments importants de la vie des familles : \n- elles leur versent des prestations pour les aider à financer l’éducation et les loisirs de leurs enfants ; \n- des dispositifs d’action sociale viennent compléter l’ensemble de ces prestations.  \n \n4.Logement et cadre de vie \n \nLes aides au logement versées sous condition de ressources, permettent aux familles de payer leur loyer ou de rembourser un prêt pour leur résidence principale. \nDes aides plus spécifiques complètent ces prestations versées. \n \n5. Les fonds structurels (FEDER, FSE, FEADER, Interreg) et communautaires (Erasmus et FAMI) sur des thèmes variés : inclusion sociale, inclusion numérique, développement durable, insertion professionnelle des femmes les plus éloignées de l'emploi, éducation informelle, inclusion numérique....", "belgium_office_city": "", "head_office_phone": "(+33)145655252"}