{"member_organisations": "Justicia de género: www.justiciadegenero.com \nGranada por la Custodia Compartida Ya: http://custodiacompartidaya.com/ \nACSIM. Asociación Contra la Sustracción Internacional de Menores", "identification_number": "082874831702-46", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Education and training, Youth, Justice and Fundamental Rights, External Relations", "head_office_address": "Calle Cornisa, 19 Planta 3, Puerta C Las Rozas", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Antonia Carrasco Luengo", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Políticas de la UE o propuestas legislativas que sigue nuestra organización:-Promoción de los Derechos Humanos en la UE. Igualdad entre hombres y mujeres. No discriminación por razón de sexo.-Educación: Acciones de la UE en escuelas.-Estadística: Estadísticas y encuestas realizadas por la UE.-Ley: Legislación y juicios en la UE y su aplicación.Durante los últimos años se han aprobado en España leyes y regulaciones que podrían no cumplir con la Carta de los Derechos Fundamentales de la Unión Europea. La Unión Europea ha redactado ciertas Directivas como la de Víctimas o la de Presunción de Inocencia que pretenden garantizar dichos derechos. Nuestra organización piensa que no son suficientes. Por ello nos gustaría poder trabajar estrechamente con los organismos de la Unión Europea para poder garantizar que los Derechos Fundamentales se cumplen de manera efectiva. Nuestra organización pretende: Dar a conocer regulaciones y decisiones recientes que hayan rebajado la protección legal de sus propios ciudadanos, así como de posibles irregularidades judiciales cometidas de manera habitual, que permitan a la EU mejorar las medidas legislativas y sociales. Sugerir y proponer medidas que refuercen el cumplimiento efectivo de los Derechos Humanos Fundamentales en los países de la Unión Organizar actos y simposium de expertos a nivel europeo acerca de los recientes cambios legislativos en varios países miembros que podrían haber reducido los derechos fundamentales de los ciudadanos Fomentar la concienciación y la educación en igualdad y a favor de los derechos humanos fundamentales en los países miembros.", "level_of_interest": "national", "organisation_name": "Asociación de Víctimas de la Ley de Violencia de Género Madrid (GENMAD)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -3.858082999999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other organisations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/06/2018", "website_address": "http://www.genmad.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28231", "goals__remit": "-Defender la presunción de inocencia y el trato igualitario de todos los residentes legales en el Estado español, denunciando cualquier tipo de discriminación que pueda sufrir cualquier ciudadano por razón de raza, sexo, edad , orientación sexual, religión o cualquier otro tipo de trato que pueda ser considerado discriminatorio. \n-Informar a la sociedad , mediante charlas, cursos, jornadas, reuniones, etc. de los efectos perversos de la Ley de Violencia de Género. \n-Apoyo a cualquier persona, entidad o institución que defienda los objetivos generales de la asociación. \n-Propiciar un movimiento ciudadano proyecto inocente para la investigación y denuncia de personas que pudieran ser condenadas por leyes que contravengan la declaración universal de los DDHH de las NNUU. \n-Fomentar el asociacionismo entre los afectados por la Ley de violencia de género del ámbito territorial como instrumento de participación y defensa de los intereses generales de las víctimas. \n-Vigilar y exigir que las administraciones públicas, en su respectivo ámbito de competencia, especialmente a los Juzgados de violencia de género, Juzgados de instrucción y Juzgados de lo Penal, así como instancias superiores que cumplan escrupulosamente con su obligación de filtrar los casos de denuncias falsas, actuando de oficio contra aquellas personas que las interpongan. \n-Promover una ley igualitaria de prevención de la violencia intrafamiliar, modificando la actual LO 1/2004. \n-Promover y fomentar la derogación de la Ley de Violencia de Género. \n-Exigir la independencia total de la Justicia respecto a la política. \n-Defender la libertad de expresión, denunciando aquellos supuestos en que tanto la policía como los medios de comunicación intenten silenciarla. \n-Fomentar y exigir las indemnizaciones correspondientes a toda víctima de la Ley de Violencia de Género sea imputado o sea familiar de este. \n-Denunciar los casos de adoctrinamiento en la educación de menores. \n-Fomentar y promover la ley de custodia compartida. \n-Fomentar la comunicación entre asociaciones y prensa. \n-Fomentar y sensibilizar a la sociedad de la necesidad de condenar cualquier tipo de violencia o malos tratos hacia mujeres, hombres, ancianos y niños, tanto en el ámbito familiar como en el ámbito externo. \n-Denunciar todo caso en que se utilice la violencia de género con ánimo lucrativo. \n-Luchar contra el odio, venganza y perversión de asociaciones o personas físicas que promuevan la diferencia entre sexos y la desigualdad entre los mismos. \n-Promover una denuncia colectiva contra el Estado Español en Estrasburgo por el maltrato institucional español que provoca la Ley de Violencia de Género. \n-Personarse en las actuaciones penales o civiles que se sigan contra las víctimas de la Ley de violencia de género, así como cualquier otra acción judicial que considere oportuna esta asociación para la defensa de cualquier imputado o condenado en causa penal o civil, así como promover indultos.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "Genmad es una asociación independiente que trabaja en colaboración con otras organizaciones, con objetivos similares, sin ser miembro formal de ninguna. Trabajamos con decenas de asociaciones. Estas son algunas de las más importantes: \nwww.justiciadegenero.com \nhttp://custodiacompartidaya.com/", "financial_year_end_date": "01/12/2017", "lat": 40.481155, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación", "person_in_charge_of_eu_relations": "Antonia Carrasco Luengo", "customers": "", "belgium_office_post_box": "", "position": "Presidente", "belgium_office_city": "", "head_office_phone": "(+34)670053579"}