{"member_organisations": "", "identification_number": "083668030043-62", "fields_of_interest": "Agriculture, Budget, Employment and Social Affairs, Environment, Regional Policy", "head_office_address": "Strada Traian, nr 30, ap 1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Flavius Sorcoi", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Politica agricola comuna, organizarea comuna a pietei vinului, politici sociale", "level_of_interest": "national", "organisation_name": "Asociaţia Vii uitate", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Flavius Sorcoi", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/02/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "https://viiuitate.wordpress.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Alba Iulia", "membership": "", "head_office_post_code": "510109", "position": "preşedinte", "financial_year_start_date": "", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociaţie", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Asociaţia „Vii uitate” are drept scop conservarea diversităţii biologice, tehnice şi culturale a patrimoniului viti-vinicol de pe teritoriul României. \nO privire rapidă asupra structurii filierei viti-vinicole naționale e suficientă pentru a sesiza tendința de reducere a diversității materialului săditor folosit. Potrivit datelor operative ale M.A.D.R din 2015, un total de doar 11 soiuri ocupă mai bine de trei sferturi din suprafața viticolă a României (Fetească Regală, Merlot, Fetească Albă, Riesling Italian, Aligoté, Sauvignon, Cabernet Sauvignon, Muscat Ottonel, Băbească Neagră, Fetească Neagră și Roșioară). În plus, 70% din piața internă a vinului e deținută de 5 producători (Murfatlar, Jidvei, Cotnari, Vincon și Tohani), potrivit unui studiu de piață publicat pe siteul târgului de vinuri Prowein (organizat de Messe Düsseldorf Group) și care citează tot M.A.D.R. ca sursă. \n \nAducerea în discuție a dimensiunii acestor agenți economici ne permite să facem trecerea la cea de-a doua axă de care ne interesăm, cea tehnică. E lesne de înțeles că pentru a produce volume aşa consecvente, este necesar un nivel ridicat de tehnologizare şi, implicit, o strategie de standardizare a produselor. Tehnici artizanale, străvechi ori mai recente, sunt lăsate la o parte. \n \nPe plan cultural, mai multe elemente pot fi aduse în discuție. Bolta de viță de vie este prezentă la majoritatea caselor individuale de la ţară și uneori chiar la cele din oraşe, ba chiar (în provincie cel puțin) pe lângă blocurile rezidențiale. În al doilea rând, sărbătoarea culesului. E lesne de înțeles că într-o lume axată atât de puternic pe eficacitate, pe rentabilitate, latura festivă e delăsată încet-încet. Nu trebuie să uităm de poveştile ce acompaniază de când lumea şi pământul producţia de vin şi care îi conferă o identitate. Găsim regretabil că acestea dispar în detrimentul unor concepte prefabricate de marketing  ce nu au nici o legătură cu locurile sau oamenii locului. \n \nCând le punem pe toate la un loc, vedem că vinurile regionale de pe teritoriul ţării noastre dispar. Vestitul Zaibăr al oltenilor e doar unul din multele exemple. Pe scurt, ne întrebăm dacă nu cumva sacrificarea diversităţii în numele modelului socio-economic dominant azi e o alegere greşită. O pistă ce mai degrabă ne sărăceşte, nicidecum nu ne îmbogăţeşte, aşa cum îşi propune. \n \nSperanţa recâştigării acestei diversităţi vine din partea fermelor de subzistenţă şi a (foarte) micilor producători. Potrivit Eurostat, România e ţara cu cel mai mare număr de „exploataţii viticole” din Uniunea Europeană. În ţara noastră există peste 850.000 de puncte de producţie, cele mai multe făcând parte din categoriile amintite mai sus. Toţi aceşti oameni, având rădăcini, bagaje culturale, experienţe şi viziuni despre lume diferite, ar putea constitui maiaua necesară recolorării hărţii viti-vinicole româneşti. \n \nDesigur, valorizarea acestei resurse centrale este imposibilă dacă nu se construieşte un cadru adaptat zilelor noastre. Astfel, fără o minimă desfacere pe piaţă, toată această bogăţie se va stinge. Estimăm că o lejeră revizuire a policitii viti-vinicole naţionale, în sensul toleranţei, ar trebui să fie suficientă. Definiţia mult prea restrictivă a „calităţii” vinului îi lasă pe toţi aceşti producători pe dinafară. Şi, dincolo de lipsa de respect a celuilalt ca alt de care face dovadă, o astfel de definiţie le blochează accesul la sprijin financiar şi le amputează în unele cazuri chiar dreptul de comercializare.", "belgium_office_city": "", "head_office_phone": "(+33)0768533951"}