{"member_organisations": "", "identification_number": "084074023191-66", "fields_of_interest": "Education and training, Youth, Justice and Fundamental Rights, Research and innovation, Trans-European Networks, Public Health, Communication, Migration and asylum", "head_office_address": "Via Carlo Maderno, 4", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Matteo Giannelli", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "17491", "head_office_country": "Italy", "eu_initiatives": "Fondazione LILA Milano ONLUS, through its elected representative selected by LILA, is a member of the European HIV/AIDS, hepatitis and TB Civil Society Forum. \nIn such role the organization is following developments related to the implementation of a new a policy framework on HIV for the years 2021-2027.  A new policy framework is needed to keep HIV/AIDS on the political agenda of the Commission together with other related diseases. In 2017/18, joint activities of all stakeholders to ensure further and sustainable commitment in the response to HIV/AIDS and the other disease areas with the involvement of Civil Society continue. In 2018, the CSF continues its advocacy activities for a comprehensive commitment taking into account an integrated approach in the response to HIV, Tuberculosis and viral Hepatitis as mono-infections and consideration of the neighbouring countries. The Civil Society Forum representatives played an important role during the World AIDS Conference \"Amsterdam 2018\" and organized many events in the Global Village to present present projects and initiatives.", "organisation_name": "Fondazione Lega Italiana per la Lotta contro l'AIDS (F. LILA Milano ONLUS)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/09/2016", "website_address": "http://lilamilano.it", "commission_expert_groups_and_other_similar_entities_european_commission": "HIV/AIDS Expert Group - Civil Society Forum#E00934#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=934#Member#C", "head_office_post_box": "", "head_office_city": "Milano", "membership": "Fondazione LILA Milano is part of national and European networks. \nAmong the European networks it is worth mentionioning the following: \n \n- AIDS Action Europe \n- Correlation network \n- Harm Reduction International \n- CBVCT services network \n- COBATEST network \n- European AIDS Treatment Group (L. Cosmaro as an External Advisory Board Member) \n- HIV in Europe (L. Cosmaro as a member of the Steering Committee)", "head_office_post_code": "20136", "goals__remit": "Fondazione LILA Milano is a non profit organization founded in May 1989. It was constituted by a group of different people (PLHIV, doctors, SW, PWID, lawyers, activists…) who felt a strong need to combat the AIDS emergency and address the needs of PLHIV in Milan, the most affected Italian city. In the Eighties, in Italy AIDS was mostly spreading through injecting drug use and needle exchange. LILA Milano was the first NGO to introduce needle exchange programs in Italy through mobile units at the beginning of the Nineties and still nowadays advocates for harm reduction policies.  In 2010, LILA Milano members voted for its transformation into Foundation for scientific and psychosocial research.  LILA Milano is part of LILA Onlus, a national umbrella organisation that was constituted in 1987 and presently counts 13 units in various Italian regions.  LILA is an important NGO in the country, represented in many bodies. It is part of the National AIDS Commission of the MoH and of the Council of Associations working on HIV/AIDS.  It is also part of European networks (AIDS Action Europe, Correlation, EuroHRN, Cobatest…).  A member of the BoD co-chaired the HIV/AIDS Civil Society Forum from 2012 to 2015 and is presently the Italian member of the Forum.   \nLILA Milano is the more structured unit of the national association and has developed programs/activities in different areas: 1. Information: dedicated helpline for telephone counselling (+390289455320), e-mail service (infoaids@lilamilano.it), website (www.lilamilano.it). 2.  Prevention: interventions targeted to specific groups, i.e. youth in schools, PWID and SW through outreach mobile units, prisoners in prisons, MSM at their meeting venues, migrants in their native languages, etc.; offer of rapid tests for HIV and HCV at LILA premises or different settings.  3.  Protection of human rights: advocacy for eliminating health inequalities, legal advice to victims of stigma/discrimination. 4.  Support and assistance: psychological support, medical advice, legal assistance, job orientation, self-help groups for PLHIV. 5. Psycho-social research. \nIn the course of the 27 years of its history, LILA Milano maintained its overall goals, which can be summarized as follows: HIV prevention, support to PLHIV and key affected populations, defence of human rights, contrast to stigma and discrimination, promotion of universal access to prevention, testing, treatment and care. Furthermore, during the years, it focused on new, more specific objectives, which have been identified through the participation to different contexts at national, European and international level.  In the last decade, the common European objectives set in the most important events and documents (the Dublin Declaration, the Vilnius and Bremen Declarations, the two EU Communications “Combating HIV/AIDS in the European Union and neighbouring countries” and related Action Plans, the guidelines established by international agencies and other initiatives have had a big impact on its strategies and objectives.  Also, the changing needs of PLHIV have brought about many changes.  Current objectives comprise the prevention of – and increased attention to - other infections in addition to HIV, i.e. hepatitis, TB and STIs.  Prevention efforts are better tailored toward hard-to-reach/key affected populations (MSM, PWID, migrants, prisoners, sex workers) and aim at the earlier detection of HIV infections and reduction of late presenters, at the improvement of linkage to care and retention in care of the diagnosed people. LILA Milano started to offer CBVCT services in 2010 and now periodically offers rapid tests for HIV, HCV and syphilis in its premises or in outreach, in order to target at risk groups. \nLILA Milano objectives also include facilitating the links between European and national levels, improving the exchange and participation of Italian stakeholders to the European context, joining advocacy actions and campaigns .", "industry_forums": "", "head_office_phone": "(+39)0289400887", "level_of_interest": "national", "relevant_communication": "Fondazione LILA Milano ONLUS is presently an associated partner in two projects co-funded by the European Commission: \n \n1) Civil Society Involvement in Drug Policy (CSI) - Home/2015/JDRUG/AG/Drug/8842 \n \n2) the Joint Action \"Integrate\" (Third Health Programme - Project n. 761319) - September 2017 / August 2020. \n \nFurthermore, Fondazione LILA Milano has been subcontracted by the Italian partner of the HA-REACT project, to carry out training activities in Latvia and Hungary and to write a chapter of the project manual. \nLILA Milano is also collaborating to the activities of the ESTICOM project, both in the translation and promotion of the ECHOES survey and in the organization of Community Health Workers national trainings.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "168032", "legal_status": "FOUNDATION", "person_in_charge_of_eu_relations": "Maria Luisa Cosmaro", "customers": "", "belgium_office_post_box": "", "position": "Member of the Board of Directors"}