{"member_organisations": "www.bcmr.de \nwww.food-INT.com", "identification_number": "084401313775-20", "fields_of_interest": "General and Institutional Affairs, Agriculture, Budget, Trade, Competition, Consumers, Customs, Enlargement, Employment and Social Affairs, Business and Industry, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Communication", "head_office_address": "Am Stock, 6a", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Peter Bungenberg", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Markteintritt über die Grenze in die EU \nUmsetzung der Novel Food Verordnung \nLebensmittel Transfer zwischen der EU und Asien, Türkei, Orient, mittlerer Osten \n \nMarkteintritt über die Grenze auf den deutschen Markt \nAusweitung der Regionalität über die Grenze \nTransfer von Food über die Grenze \nFoodtransfer in die EU z.B. aus Asien, Türkei \nLandwirtschaftliches Krisenmanagement \nEuregio und die Nutzung von grenznahen Unternehmen \nDeklarationsvorschriften Food auf EU Ebene  \nAusweitung der EU z.B. in Richtung Ukraine und Türkei", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Bureau Bungenberg", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Peter Bungenberg", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "6.63969935078377", "source": "", "subsection": "Self-employed consultants", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/06/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bureau-bungenberg.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Neuss", "membership": "www.foodint.de \nwww.food-INT.com \nwww.bcmr.eu \nwww.bureau-bungenberg.de", "head_office_post_code": "41462", "position": "Inhaber", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Vertretung von Industrie, Gruppen und Verbänden, die über die Grenze tätig sind  \nLebensmitteltransfer über die Grenzen der EU \nZusammenarbeit mit Food INT - International Transfer & Services", "financial_year_end_date": "01/12/2017", "lat": "51.22814595", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Einzelunternehmen", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "BUREAU BUNGENBERGi s a unique International food agency to facilitate transnational exchange between producers, commerce, organizations, politics and sciences.  \n \nBureau Bungenberg brings your company and products to new target markets and we create your success on this markets.  \n \nBureau Bungenberg facilitates the international transfer, offers the needed services and creates new markets. Food INT is specialized on food, beverage and agricultural products. \n \nBureau Bungenberg will find your entry and success in retail, discount, out-of-home sector, convenience, kiosk and small shops, ecological- or ethno shops/ market. We support companies to internationalize their business with a sustainable strategical business development. Food INT Germany is working for the German, Austria und Swiss market, at the same time we have offices and partners all over the world. \n   \nBureau Bungenberg encourages the exchange of knowledge between different food sectors, at national and international level, and provides the practical support for a successful market entry - overall and connecting the line of business. We want you to enter the German market guided and based on a solid strategic concept. \n \nBureau Bungenberg arranges your market entry moderated, coached and managed, always customized to your market situation and specific needs - adoption of your products to the specific requirements of the German markets. We will be your interim, outsourced or representative management for German market for a sustainable access to the German food market without significant long-term investments! \n \nBureau Bungenberg helps you to enter European market with new products regarding declaration, law, novel food, sales and transeuropean markets. \n \nUse the partners of Bureau Bungenberg- the competence centre for the German food market.  \n \nAre you interested in the German ethno-market? Bureau Bungenbergcan created your entry into this market over the recommendation logo „GUTES ERLAUBT“", "belgium_office_city": "", "head_office_phone": "(+02131)7423247"}