{"member_organisations": "The RWE network consists of the following bodies: \n \nThe ‘Advisory Board on Regulatory Burden’ (ATR – The Netherlands) \nThe ‘Finnish Council of Regulatory Impact Analysis’ (FCRIA – Finland) \nThe ‘Nationaler Normenkontrollrat’ (NKR – Germany) \nThe ‘Norwegian Better Regulation Council’ (NBRC/Regelrådet – Norway) \nThe ‘Swedish Better Regulation Council’ (SBRC/Regelrådet – Sweden) \nThe ‘Regulatory Impact Assessment Board’ (RIAB – The Czech Republic) \nThe ‘Regulatory Policy Committee’ (RPC – The United Kingdom). \n \nLinks for the above are at https://www.regwatcheurope.eu.", "identification_number": "085278232383-31", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "10 Victoria Street", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Anthony Browne", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Most of RWE's work is with regard to national legislation and regulation. We are interested in all EU initiatives and policies that are regulatory in nature. This is with a view to improving regulatory scrutiny and the quality of such regulation, not its policy content.", "organisation_name": "RegWatchEurope (RWE)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "28/08/2018", "website_address": "http://www.regwatcheurope.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "", "goals__remit": "RegWatchEurope is a network of independent regulatory advisory bodies that play a significant role in scrutinising the impacts of new legislation in their domestic constituencies. We challenge and advise our national respective governments on various aspects of better regulation and on the overall regulatory burden of legislation to business.", "industry_forums": "", "head_office_phone": "(+44)2072155835", "level_of_interest": "European", "relevant_communication": "As a network, we collaborate to achieve the following: \n \nTo strengthen our own expertise by exchanging knowledge and sharing best practice; \nTo strengthen the EU approach on better regulation; \nTo inform other (European) countries on the added value of external and independent scrutiny of impact assessments through bilateral contact; national platforms, or through international organisations; \nTo advise our governments on the quality of EU impact assessments. \n \nFurthermore, we collaborate with the Regulatory Scrutiny Board, the independent scrutiny body of the European Commission, by exchanging knowledge and expertise. And we contribute to the work on oversight of the OECD Regulatory Policy Committee. \n \nThe board of RegWatchEurope is formed by the chairs of the member-bodies.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "None", "person_in_charge_of_eu_relations": "Anthony Browne", "customers": "", "belgium_office_post_box": "", "position": "Chair"}