{"member_organisations": "http://www.beneluxbusinessroundtable.org/members/", "identification_number": "085887527492-62", "fields_of_interest": "Employment and Social Affairs, Energy, Single market, Regional Policy, Transport, Climate Action", "head_office_address": "Graanmarkt 2", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Eric ter Hark", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "The BBR is active at Benelux and national level and merely monitors EU policies and initiatives. In 2017, BBR activities were solely at Benelux level. The BBR would only occasionally seek access to the institutions in the future. In addition, the BBR sometimes organises events where Commission staff may be present (once or twice a year). \n \nRelevant topics: Digital Single Market, Energy and Climate change, Labour Mobility, Infrastructure", "organisation_name": "Benelux Business Roundtable (BBR)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/06/2017", "website_address": "http://www.beneluxbusinessroundtable.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Antwerp", "membership": "", "head_office_post_code": "2000", "goals__remit": "The Benelux Business Roundtable (“BBR”) was constituted on 1 July 2015. It comprises business leaders of some of the largest companies (in terms of employment, contribution to GDP and investment) in the Region as well as knowledge partners. The BBR is expected to steadily grow, representing all relevant sectors of economic activity in the Benelux Region. \n  \nIts members are united in their belief that acceleration of cross border collaboration is crucial to assure growth and prosperity in one of the most dynamic regions of Europe. This acceleration should not be limited to the Benelux Region but the Benelux should be a driving force. \n \nIts natural partnership, based on common features of geography, history, culture, economic profile and formalized in the Benelux treaty, provides the three countries with a unique opportunity to realize on a smaller scale but at a faster pace many of the ambitions of the European project. \n \nBy harmonizing rules and regulations, using economies of scale, suppressing unnecessary barriers and bottlenecks and developing a clear strategic view on its position in Europe and the world, the Benelux region can show the way to Europe on how to overcome national reticence to an ever closer union, when clear and tangible benefits are realized for citizens and companies.", "industry_forums": "", "head_office_phone": "(+32)23008632", "level_of_interest": "regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Eric ter Hark", "customers": "", "belgium_office_post_box": "", "position": "Chairman"}