{"member_organisations": "Hermandad Castellonense de Estudiantes de Medicina \nDelegación de Alumnos de la Facultad de Medicina de la Universidad Francisco de Vitoria \nDelegación de Alumnos de la Facultad de Medicina de la Universidad Autónoma de Barcelona \nDelegación de Estudiantes de Medicina de la Universidad de Alcalá \nDelegación de Alumnos de la Facultad de Medicina de la Universidad Autónoma de Madrid \nAsociación de Estudiantes de Medicina de la Universidad Alfonso X \nUniversidad de Barcelona: Estudiantes de Medicina (Unidad Docente Clínic)/ Universidad de Barcelona: Estudiantes de Medicina Bellvitge (Unidad Docente Bellvitge) \nDelegación de Alumnos de la Facultad de Medicina de la Universidad de Cantabria \nDelegación de Alumnado de la Facultad de Medicina de Cádiz \nDelegación Primum Inter Pares (Universidad CEU Cardenal Herrera) \nDelegación de Alumnos de la Facultad de Medicina de Albacete \nDelegación de Alumnos de la Facultad de Medicina de Ciudad Real \nDelegación de Alumnos de la Facultad de Medicina de la Universidad Complutense de Madrid \nConsejo de Estudiantes de Medicina y Enfermería (Universidad de Córdoba) \nConsejo de Alumnos de Medicina de la Universidad Católica de Valencia \nAsociación de Estudiantes de Medicina de la Universidad de Girona \nConsejo de Estudiantes de Medicina de la Universidad de Lleida \nAsociación de Estudiantes de Medicina de la Universidad Europea de Madrid \nConsejo de Alumnos de la Facultad de Medicina de la Universidad de Extremadura \nAsociación de Estudiantes de Medicina y Ciencias de la Salud (Universidad Internacional de Cataluña) \nDelegación de Alumnos de Medicina de la Universidad de La Laguna \nDelegación de Alumnos de la Universidad de Las Palmas de Gran Canaria \nDelegación de Alumnos de Medicina de la Universidad de Málaga \nDelegación de Medicina de la Universidad Miguel Hernández \nDelegación de Alumnos de Medicina de la Universidad de Murcia \nAsociación de Estudiantes de Medicina de la Universidad de Navarra \nConsejo de Estudiantes de Medicina del Mar (Universidad Pompeu Fabra – Universidad Autónoma de Barcelona) \nConsejo de Estudiantes de Medicina y Odontología (Universidad del País Vasco/Euskal Herriko Unibertsitatea) \nAsociación de Estudiantes de Medicina (Universidad Rey Juan Carlos) \nConsejo de Estudiantes de Ciencias de la Salud de la Universidad Rovira y Virgili \nDelegación de Alumnos de la Facultad de Medicina de la Universidad de Sevilla \nDelegación de Alumnos de Medicina y Odontología de la Universidad de Salamanca \nAsamblea de Representantes de la Universidad de Valencia (DAMV) \nConsejo de Representantes de Alumnos de la Facultad de Medicina de la Universidad de Valladolid (DeleMedUVa) \nDelegación de Alumnos de la Facultad de Medicina de la Universidad de Zaragoza (DAFMUZ)", "identification_number": "085916520457-14", "fields_of_interest": "Humanitarian aid and civil protection, Consumers, Education and training, Youth, Research and innovation, External Relations, Public Health, Food Safety", "head_office_address": "Plaza de las Cortes, 11", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Alejandro Iñarra Navarro", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "A renewed Modernisation Agenda for Higher Education in the European Union \nEducación \nSanidad \nGrado en Medicina \nAsociacionismo \nEspecialidades médicas", "level_of_interest": "European, national, regional/local", "organisation_name": "Consejo de Estudiantes de Medicina (CEEM)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Alejandro Iñarra Navarro", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "-3.6947086", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/02/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ceem.org.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "CREUP - Coordinadora de Representantes de las Universidades Públicas Españolas \nFIRU - Foro Intersectorial de Representantes Universitarios \nFPME - Foro de la Profesión Médica de España \nEMSA - European Medical Students Association", "head_office_post_code": "28014", "position": "President", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "40.4152907", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "117588", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "a) Ostentar la representación, ordenación, y defensa del colectivo estudiantil de Medicina del \nEstado español ante la Administración General del Estado así como ante cualquier organismo \nque corresponda. \nb) Ostentar la representación del colectivo estudiantil de Medicina del Estado español ante todas las \norganizaciones médicas sanitarias nacionales e internacionales. \nc) Estudiar los problemas del colectivo estudiantil de Medicina del Estado español, adoptando dentro \nde su ámbito de competencias las soluciones generales precisas o proponiendo por si mismo y/o a \nsugerencia de las Delegaciones, Consejos o máximo órgano de representación estudiantil de las \nfacultades de Medicina del Estado español (en adelante Representación), las reformas pertinentes. \nd) Intervenir en cuantos conflictos afecten a la Medicina española y sus estudiantes, ejerciendo los \nderechos en la representación que ostenta, sin perjuicio del derecho que corresponda a las \nRepresentaciones o, individualmente, a cada estudiante de Medicina, o a la competencia del \nConsejo Autonómico correspondiente. \ne) Promover el intercambio de experiencias e ideas entre los órganos de representación y \nasociacionismo estudiantil, u organismos similares, de las facultades de Medicina. \nf) Recopilar, agrupar, analizar y divulgar el máximo de información posible que afecte al colectivo \nestudiantil de Medicina. \ng) Promover la mejora de las condiciones de la preparación clínica y teórica del colectivo estudiantil \nde Medicina, como garantía de la futura calidad asistencial. \nh) Mantener una actitud crítica, informativa y participativa en la formación del colectivo estudiantil \nde Medicina y fomentar dicha actitud entre éste. \ni) Promover y defender la educación y la sanidad públicas, en los foros en los que el colectivo \nestudiantil de Medicina pueda hacer valer su voz. \nj) Coordinar sus acciones, cuando así lo crea conveniente, con entidades, públicas o privadas, y/o \nasociaciones para conseguir los objetivos expuestos. \nk) Velar por el cumplimiento de la legislación vigente y promover la adecuación de ésta a las \nnecesidades del colectivo estudiantil de Medicina. \nl) Todas las demás funciones, que autorizadas legalmente, sean beneficiosas para los intereses \nprofesionales del colectivo estudiantil de Medicina y se encaminen al cumplimiento de los fines de \nestos estatutos.", "belgium_office_city": "", "head_office_phone": "(+34)65589243"}