{"member_organisations": "", "identification_number": "086170523822-29", "fields_of_interest": "Economy, finance and the euro, Trade, Consumers, International co-operation and development, Employment and Social Affairs, Environment, Single market, Maritime affairs and fisheries, Regional Policy, Food Safety, Transport", "head_office_address": "VIA TORINO 146", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "PAOLO TIOZZO BRASIOLA", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Federcoopesca is mainly interested in: FISHERIES,ACQUACULTURE, ENVIRONMENT, SOCIAL DIALOGUE, MARKETS", "organisation_name": "FEDERAZIONE NAZIONALE COOPERATIVE DELLA PESCA (FEDERCOOPESCA)", "belgium_office_post_code": "1000", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "SQUARE AMBIORIX 32", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)22352860", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "BRUXELLES", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "30000", "registration_date": "11/10/2016", "website_address": "http://federcoopesca.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ROMA", "membership": "EUROPECHE, MEDAC, ICCAT, MAC", "head_office_post_code": "00184", "goals__remit": "La FEDERCOOPESCA – Federazione Nazionale delle Cooperative della Pesca – è l’organizzazione della Confcooperative per il settore della pesca e dell’acquacoltura ed associa cooperative di produzione, di ricerca, di trasformazione e di commercializzazione. \n \nLa Federazione, costituita il 25 aprile 1950, è oggi la centrale cooperative della pesca più diffusa nel Paese, con oltre 450 cooperative aderenti, circa 20.000 membri e un fatturato complessivo stimato attorno ai 750 milioni di EURO.  \n \nFEDERCOOPESCA esercita funzioni di promozione, assistenza, tutela e rappresentanza dei suoi associati presso la Commissione europea, il Ministero per le politiche agricole e forestali, il Ministero Affari Esteri, Ministero del lavoro, ecc. \nFEDERCOOPESCA, sin dalla sua creazione, è impegnata a promuovere l’aggiornamento professionale dei soci ed opera fattivamente per lo sviluppo economico delle imprese associate. \n \nTra i compiti istituzionali della FEDERCOOPESCA ci sono quelli di assistenza, tutela e rappresentanza dei suoi soci, nonché di promozione dell’aggiornamento professionale degli aderenti all’associazione e di collaborazione allo sviluppo economico delle imprese affiliate.", "industry_forums": "", "head_office_phone": "(+39)064882219", "level_of_interest": "global", "relevant_communication": "Le metodologie perseguite e sperimentate da anni dalla FEDERCOOPESCA per la realizzazione di pacchetti formativi / informativi destinati ad illustrare, diffondere ed applicare le normative in materia di sicurezza del lavoro dei pescatori, sono state da sempre improntate alla verifica ed all’analisi delle necessità e dei bisogni primari degli operatori stessi.  \n \nRavvisata la necessità di creare e sviluppare azioni basate anzitutto sulle urgenze e le istanze reali di chi opera quotidianamente sulle barche, al fine di non vanificare gli sforzi del legislatore e di renderli pienamente applicabili al contesto del comparto, la FEDERCOOPESCA è stata spinta ad agire su più fronti, coniugando sempre l’esperienza pluriennale della struttura, fondata nel 1959, con le nuove esigenze dei lavoratori –diverse, ovviamente, da quelle degli anni passati- e inserendole in un quadro strumentale capace di avvalersi anche delle nuove tecnologie. \n \nPertanto, a titolo esemplificativo, vengono di seguito riportate le principali e più recenti iniziative formative / informative sulla materia di sicurezza del lavoro dei marittimi imbarcati. \n \n \nInternet  \nCreazione di un’apposita sezione internet “Sicurezza”, all’interno del sito www.federcoopesca.it, che contiene le normative, gli accordi sindacali e gli articoli sulla sicurezza del lavoro a bordo. \n \nRegistro infortuni \nStampa, distribuzione ed illustrazione attraverso incontri formativi in tutte le marinerie del registro infortuni, previsto dall’art. 25 del D. Lgs. n° 271/99. \n \nDivulgazione  \nIncontri e seminari con le cooperative della pesca ed i loro rappresentanti per divulgare i contenuti delle nuove normative sulla sicurezza del lavoro.  \n \nManuale per la sicurezza a bordo \nRedazione del “Manuale per la gestione dell’ambiente di lavoro a bordo”, contenente le istruzioni operative ad uso dei lavoratori marittimi.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASSOCIAZIONE", "person_in_charge_of_eu_relations": "PAOLO TIOZZO BRASIOLA", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENTE"}