{"member_organisations": "http://pracodawcyrp.pl/czlonkowie", "identification_number": "086806624273-14", "fields_of_interest": "Economy, finance and the euro, Budget, Trade, Competition, International co-operation and development, Customs, Employment and Social Affairs, Energy, Business and Industry, Taxation, Single market, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Transport, Borders and Security, Banking and financial services", "head_office_address": "ul. Brukselska 7", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Piotr Kamiński", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "Jednolity Rynek, polityka transportowa, płaca minimalna dla pracowników delegowanych, projekt Unii Energetycznej, energetyka wielkoskalowa – kwoty emisji CO2, energetyka prosumencka.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Pracodawcy Rzeczypospolitej Polskiej (Pracodawcy RP)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Janusz Pietkiewicz", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "21.0648097208406", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/11/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.pracodawcyrp.pl/", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee on free movement of workers#X01784#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1784#Member#C#Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "1. IOE - Międzynarodowa Organizacja Pracodawców (International Organisation of Employers – IOE)  \n \nPracodawcy RP są członkiem IOE od 1991 roku,  jako jedyna organizacja pracodawców z Polski. IOE uznawana jest za jedyny podmiot na poziomie ponadnarodowym działający w imieniu pracodawców oraz podejmujący jednocześnie problematykę zatrudnienia i spraw socjalnych. Reprezentuje ponad 150 narodowych organizacji pracodawców ze 143 państw. Misją IOE jest obrona interesów pracodawców, zwłaszcza w  ramach prac podejmowanych na forum Międzynarodowej Organizacji Pracy (ILO), w  której statutowych ciałach obecni są przedstawiciele IOE. Pracodawcy RP biorą aktywny udział w  pracach organizacji poprzez opiniowanie dokumentów, udział w wydarzeniach, jak i współorganizowanie konferencji w  Polsce i w  innych krajach członkowskich. \n \n2. B20 - Grupa B20 (Business organizations of the G20 countries \n \nPracodawcy RP są członkiem B20 od 2012 r. również jako jedyni reprezentanci z Polski, kraju aspirującego do członkostwa w  grupie 20 najbardziej rozwiniętych państw świata. Grupa B20 jest nieformalną siecią organizacji biznesowych, które współdziałają w  celu utrzymania stałego dialogu pomiędzy środowiskami biznesowymi, rządami państw grupy G20 oraz właściwymi instytucjami międzynarodowymi. Na poziomie krajowym członkami grupy B20 są liderzy środowiska biznesu, którzy prowadzą dialog z władzami i mobilizują sektor prywatny do aktywnego działania, w celu zapewnienia efektywnej pracy grupy G20. \n \n3. BIAC przy OECD - Komitet Doradczy Biznesu i Przemysłu przy Organizacji Współpracy Gospodarczej i Rozwoju (Business and Industry Advisory Committee to the OECD – BIAC). \n \nBIAC powstał jako niezależna organizacja skupiająca przedstawicieli biznesu i  przemysłu. Stanowi forum umożliwiające przedsiębiorcom wywieranie znaczącego wpływu na światową politykę gospodarczą i  kreowanie trendów międzynarodowych. Nadrzędną funkcją BIAC jest promowanie interesów biznesu poprzez opiniowanie inicjatyw legislacyjnych podejmowanych przez OECD i  państwa członkowskie. BIAC koordynuje i  przekazuje bezpośrednio do OECD stanowiska przedsiębiorców w  takich dziedzinach jak handel, polityka gospodarcza i  finansowa, inwestycje zagraniczne, informacje i  telekomunikacja, polityka społeczna, podatki, polityka energetyczna i środowisko.  \n \n4. ICCEU - Międzynarodowa Rada Koordynacyjna Związków Pracodawców (International Coordinating Council of Employers’ Unions – ICCEU). \n \nPracodawcy RP są członkami założycielami ICCEU. Porozumienie powołujące Radę do życia podpisały: Armenia, Azerbejdżan, Białoruś, Bułgaria, Węgry, Kazachstan, Litwa, Łotwa, Polska, Rosja, Rumunia, Ukraina, Estonia – w sumie 15 organizacji z 13 państw. Rada powstała, aby przede wszystkim sprzyjać tworzeniu trwałych relacji między krajowymi organizacjami pracodawców oraz wymieniać doświadczenia w  sferze regulacji stosunków społeczno-zawodowych i związanych z nimi stosunków gospodarczych. We wrześniu 2014 roku w Warszawie odbyło się piąte Zgromadzenie Generalne Rady, pod przewodnictwem Prezydenta Pracodawców RP, który był w tym czasie kadencyjnym Prezesem ICCEU.  \n \n5. Eurofound - Europejska Fundacja na Rzecz Poprawy Warunków Życia i Pracy (European Foundation for the Improvement of Living and Working Conditions – Eurofound). \n \nEurofound jest trójstronnym organem Unii Europejskiej. Ma za zadanie wspierać tworzenie lepszych warunków życia i pracy w Europie. Podstawowymi jej celami są: ocena i analiza warunków życia i pracy, przygotowywanie opinii i udzielanie wiarygodnych porad decydentom politycznym w sprawach polityki społecznej, przyczynianie się do poprawy życia oraz dokonywanie oceny zjawisk zachodzących w sferze gospodarczej i społecznej. Pracodawcy RP są stale informowani o prowadzonych przez fundację pracach i wypracowywanych dokumentach. Dodatkowo u", "head_office_post_code": "02-372", "position": "Wiceprezydent Wykonawczy", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "52.2241858", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Reprezentatywna organizacja pracodawców", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Ochrona praw i reprezentowanie interesów zrzeszonych członków; działania na rzecz tworzenia i utrzymywania dialogu społecznego; wsparcie polskich pracodawców i przedsiębiorców w pozyskiwaniu pomocy finansowej z funduszy UE; doradztwo gospodarcze; występowanie z wnioskami legislacyjnymi; prowadzenie badań rynkowych; doradztwo prawne; ekspertyzy; reprezentowanie polskich przedsiębiorców wobec instytucji europejskich; szkolenia \n \nProtection of members’ rights and representation of their interests; social dialog management; support for Polish employers and entrepreneurs in acquiring EU funds; economic consultancy; elaboration of legislative proposals; market research; legal advice; elaboration of expert analyses; representation of Polish entrepreneurs in EU institutions; training", "belgium_office_city": "", "head_office_phone": "(+48)22 518 87 00"}