{"member_organisations": "la Communauté Urbaine de Dunkerque, la Communauté d'Agglomération du Pays de Saint-Omer, la Communauté d'Agglomération du Boulonnais, a Communauté d'Agglomération du Calaisis, la Communauté d'Agglomération des Deux Baies en Montreuillois, la Communauté de Communes de la Région d'Audruicq, la Communauté de Communes Terre des Deux Caps, la Communauté de Communes Pays d'Opale, la Communauté de Communes de Desvres Samer, la Communauté de Communes du Pays de Lumbres, la Communauté de Communes des Hauts de Flandre, le Département du Nord, le Département du Pas-de-Calais et la Région Hauts-de-France.", "identification_number": "087920430643-56", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Environment, Youth, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Sport, Transport, Climate Action", "head_office_address": "Hôtel de Ville de Calais Place du Soldat Inconnu", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "PATRICE VERGRIETE", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "-Animation du programme Interreg2Seas. \n-Suivi de l'avenir de la politique de cohésion et des négociations et conséquences du Brexit.", "organisation_name": "Pôle Métropolitain de la Côte d'Opale (PMCO)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/03/2018", "website_address": "http://www.pm-cote-opale.fr/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Calais", "membership": "-Membre du Groupement Européen de Coopération Territoriale (GECT) West-Vlaanderen-Flandre-Dunkerque-Côte d'Opale \n-Adhérent de la MOT (Mission Opérationnelle Transfrontalière)", "head_office_post_code": "62100", "goals__remit": "Le PMCO a pour objet de mener à bien des actions d'observation, d'élaboration de documents structurants, de coordination, de mutualisation et de pilotage entre ses EPCI membres.", "industry_forums": "", "head_office_phone": "(+33)328519235", "level_of_interest": "regional/local", "relevant_communication": "Organisation d'un colloque sur les conséquences du Brexit sur le territoire de la Côte d'Opale.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "1421923", "legal_status": "Syndicat Mixte", "person_in_charge_of_eu_relations": "JUSTINE FREMY", "customers": "", "belgium_office_post_box": "", "position": "Chargée des politiques thématiques"}