{"member_organisations": "Accorhotels Arena, Paris, France \nAhoy Rotterdam, Rotterdam, The Netherlands \nArena Altice, Lisbon, Portugal \nArena Birmingham, Birmingham,Great Britain & N. Ireland \nArena Riga, Riga, Latvia \nBarclaycard Arena, Hamburg, Germany \nBudapest Arena, Budapest, Hungary \nEricsson Globe, Stockholm, Sweden \nForest National, Brussels, Belgium \nGatorade Center, Turku, Finland \nGenting Arena, Birmingham, Great Britain & N. Ireland \nHallenstadion, Zurich, Switzerland \nHartwall Areena, Helsinki, Finland \nISS Dome, Dusseldorf, Germany \nMalmo Arena, Malmo ,Sweden \nMediolanum Forum, Milan, Italy \nMercedes Benz Arena, Berlin, Germany \nO2 Arena, Prague, Czech Republic \nOlympiapark, Munich, Germany \nPalacio Vistalegre, Madrid, Spain \nPalaLottomatica, Rome, Italy \nPalau Sant Jordi, Barcelona, Spain \nRockhal, Luxembourg City, Luxembourg \nSaku Arena, Talinn, Estonia \nScandinavium, Gothenburg, Sweden \nSiemens Arena, Vilnius, Lithuania \nSSE Arena Belfast, Belfast, Great Britain & N. Ireland \nSSE Arena Hydro, Glasgow, Great Britain & N. Ireland \nSSE Arena Wembley, London, Great Britain & N. Ireland \nSt Jakobshalle, Basel, Switzerland \nStark Arena, Belgrade, Serbia \nTauron Arena, Cracow, Poland \nTelenor Arena, Oslo, Norway \nThe O2, London, Great Britain & N. Ireland \nWiener Stadthalle, Vienna, Austria \nZalgiro Arena, Kaunas, Lithuania", "identification_number": "088905531785-87", "fields_of_interest": "Culture and media, Culture, Education and training, Youth, Research and innovation, Digital economy and society, Sport", "head_office_address": "Ahoy-Weg 10", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Peter Van der Veer", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "The European Arenas Association's desire to endorse the creation of an Interest Group for the representation of Arena development and its related activities is a new initiative as a result of the recent change in the presidency of the organisation. \n \nPOLICIES \n \nThe Association is currently targeting and monitoring current policies within the European Agenda for Culture.  \n \n➢    Promotion of cultural diversity and intercultural dialogue \n➢    Promotion of culture as a catalyst for creativity \n➢    Promotion of culture for international relations \n \nSpecific areas being monitored: \n \n•    encouraging mobility of artists \n•    support for under-represented groups \n•    support for innovative and new artists \n•    promoting cultural heritage  \n•    promote creativity \n•    developing cultural tourism with local, regional and national authorities \n•    fostering social cohesion \n•    audience experience and safety \n•    training, education for employment growth and increased competitiveness \n•    cooperation between cultural institutions  \n•    communication and sharing of industry best practice across Europe \n•    impact of the digital shift and support of digital transformation \n•    developing areas of research, investigation, data collection and analysis \n \nINITIATIVES \n \nThe Association is currently targeting and monitoring current initiatives within the  \nThe Creative Europe Programme , specifically Music Moves Europe whose objectives are:  \n \n➢    to promote creativity and innovation \n➢    to safeguard and expand the diversity of European music \n➢    to help the sector adapt to and benefit from digitalisation \n \nThe initiative within the programme currently being monitored is the dialogue with the sector through various activities: \n \nThe AB Music Working Group, which was established to open dialogue between the DG EAC and a wide-ranging group of industry professionals. Small and medium sized venues are currently being represented by Live DMA and Liveurope. There does not at present appear to be much representation for larger venues with audiences capacity in excess of 6000.  \n \nFurther discussions with the commission were also held at MIDEM 2017 and the Reeperbahn Festival in 2017. \n \nAlso being monitored is the Preparatory Action initiative within the Music Moves Europe Programme set up to \n➢    to develop a better understanding of the market trends and to propose sustainable mechanisms on how to monitor them, as well as to identify funding needs of the music sector, \n➢    to identify innovative and sustainable distribution models that would support European music diversity, \n➢    to promote the cross-border mobility of artists through different cross-sectorial training schemes which are bridging industry silos and addressing the most relevant gaps in knowledge of the sector, and \n➢    to develop a strategic approach for the promotion of European music on the international market.", "level_of_interest": "European", "organisation_name": "European Arenas Association (EAA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Olivier Toth", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/06/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://europeanarenas.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Rotterdam", "membership": "", "head_office_post_code": "3084", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "The European Arenas Association has not yet participated in any specific activity to date, although one of its member arenas is an active member of Liveurope's selection of international concert venues who have joined to promote emerging European talent.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Incorporated Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Arenas Association \nOverview \nThe European Arenas Association (EAA) was founded in 1990 and incorporated on 23 November 2000. It is a non-profit organisation. The registered office of the Association is situated in Amsterdam and the business office resides in Rotterdam, currently at the Ahoy Arena. \n \nThe Association represents 36 leading European arenas, across 22 different countries, dedicated to presenting and promoting the most innovative and popular entertainment in Europe.  \n \nThe Association's main goal is to spread best practice across member arenas and to showcase its members' commitment to providing safe, consistently high quality, innovative entertainment experiences for their audiences. \n \nThe EAA is also a valuable resource for sector intelligence, monitoring trends, and is instrumental in setting the benchmarks for industry standards of live entertainment across Europe.  \n \nThe quality and scope of the Association’s member arenas are reflected in the results achieved. In 2017 its venues hosted 18.7 million customers at a total of 2,899 events. \n \nThe EAA is firmly committed to working in the interests of its members, providing a reference for arena industry best practice and consolidating itself as the leading force in the European Arena industry. \n \nObjects as stated in the Articles of Association \n \n➢    To conduct open exchange of information, experience and developments likely to be useful to the Members of the Association on the subjects of construction of buildings, plant and equipment, organisation, human resources, availability of products, marketing, financial management, local market conditions, suppliers, sponsoring and other matters of interest to the Members of the Association and relating to the management of arenas \n \n➢    To develop arena events in the interest of all Members \n \n➢    To organise quality improvement training courses and activities for employees of the Members of the Association \n \nMember Activity  \n \nIn accordance with the objects, the EAA provides a forum for the discussion and development of new themes and ideas and to ultimately provide a safe, high quality and unique entertainment experience for fans. Members enjoy an open exchange of market information and a chance to share expertise and know-how in the running of world-class entertainment venues and to constantly develop a deeper understanding of an increasingly sophisticated customer base. \n \nThe EAA also offers a platform for top-level executives from many of the best venues in Europe to interact with the world’s leading promoters, journalists and media enabling the exchange of ideas for new design and entertainment concepts, latest industry trends and emerging technological developments, which benefit both artists and audiences alike. \n \nEAA member Arenas provide safe, consistently high quality and innovative entertainment experiences, unrivalled programmes and outstanding artistes, entertainers, speakers and sporting personalities. \n \nMember Profile \n \nIn order to become a member of the EAA, the member must satisfy a set of established criteria but above all a venue must be an important part of the European scene and be considered able to add value to the existing EAA membership. \n \nEAA membership criteria: \n \n•    Members must be a corporate body under the law of the state in which it has its Registered Office \n•    They must control and manage a multifunctional covered arena \n•    The covered arena must be in Europe and be prominent in its city and country \n•    It must have capacity of at least 10,000 with a minimum of 6,000 seated \n•    It must be in operation for at least one year \n•    It must stage World and European Sporting events, International Concerts, Corporate Events and a full range of arena entertainment \n \nWebsite: www.europeanarenas.com", "belgium_office_city": "", "head_office_phone": "(+44)7751622407"}