{"member_organisations": "", "identification_number": "08910026648-52", "fields_of_interest": "Agriculture, Budget, Culture, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Sport, Transport, Climate Action", "head_office_address": "Rue Marie de Bourgogne, 13 3ème étage", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Catherine Pinet", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "PARTENALIA aims at developing European territorial cooperation in order to improve local and European policies that have an impact on Local Intermediate Authorities and other “supra local” institutions. Succeeding in this objective will come about, above all, through the promotion of meetings, exchanges of experience and of good practice in the common areas of interest of the members. \n \nIn addition, with a view to reaching this objective, the AISBL PARTENALIA champions the participation of its members in the decision making process within the framework of developing European, regional and local policies, in particular on all matters are connected with financing and management systems. This year Partenalia pays close attention to the design of the future Cohesion Policy. \n \nFinally, the AISBL PARTENALIA aims at having its activities foster and promote the creation of links and the development of joint projects funded with European funds in connection with the themes that have top ranking for the members.", "level_of_interest": "European, regional/local", "organisation_name": "Partenalia", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Nicolas Reynes", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "4.3717114", "source": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/09/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.partenalia.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "CEPLI (European confederation of Local Interlmediate Authorities) www.cepli.eu", "head_office_post_code": "1050", "position": "Coordinator", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.8408625", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "55768", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Partenalia is the only non-profit International Association of intermediate local authorities (Nuts III) for inter-territorial cooperation. \n \nIt was created in 1993, as a network aiming to enhance the visibility of intermediate local authorities in the process of European integration, and to promote the common policies at the local level. \n \nToday, as an International Association with juridical personality, Partenalia represents the voice of local intermediate authorities in the European arena and offers them a privileged working platform in order to promote innovative initiatives and the interchange of best practices on a transnational scale.", "belgium_office_city": "", "head_office_phone": "(+32)27336595"}