{"member_organisations": "Imamo samo članove fizičke osobe (potrošače)", "identification_number": "089293329366-03", "fields_of_interest": "Consumers", "head_office_address": "Vukanovec 49b", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Krešimir Polanec", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "HR", "head_office_country": "Croatia", "eu_initiatives": "Samostalno i u sastavu ROZP vrlo aktivno surađujemo s europarlamentarcima iz Hrvatske u čije resore ulaze i pitanja politike zaštite potrošača. Kontakte održavamo elektroničkom poštom i preko društvenih mreža. \nSamostalno i u sastavu ROZP aktivno sudjelujemo u predlaganjima i javnim raspravama hrvatskih zakona i podzakonskih akata koji su od interesa za zaštitu potrošačkih obaveza i prava. \nOdržavamo aktivne kontakte s Saborskim odborima koji raspravljaju o pitanjima od interesa za zaštitu potrošača, te se resornim ministarstvom za zaštitu potrošača Vlade Republike Hrvatske (Ministarstvo gospodarstva, poduzetništva i obrta), te savjetnikom Predsjednice RH za gospodarstvo. \nRedovno pratimo objave na mrežnima stranicama BEUC, te prenosimo politiku zaštite potrošača koju zastupa BEUC na hrvatske potrošače s težištem na potrošače Međimurske županije, posebno se zalažući da državna i pravosudna tijela poštuju pozitivnu zakonodavnu praksu EK (EU). \nPosebno snažno se uključujemo u aktivnosti i predlaganje rješenja preko mrežnih stranica EK pri kreiranju javnih politika a vezano za zdravu hranu, te istovjetnosti proizvoda na hrvatskom tržištu sa europskim tržištem. \nSurađujemo sa Europskim potrošačkim centrom (ECC-Hrvatska) kao bi i putnicima namjernicima i turistima mogli davati kvalitetne i cjelovite informacije o ostvarivanju svojih potrošačkih prava u Hrvatskoj.", "level_of_interest": "national, regional/local", "organisation_name": "\"VUKANOVČAR\" - DRUŠTVO ZA ZAŠTITU POTROŠAČA MEÐIMURJA (DRUŠTVO \"VUKANOVČAR\")", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 16.3244051, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/12/2017", "website_address": "https://www.vukanovcar.hr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Macinec", "membership": "DRUŠTVO \"VUKANOVČAR\" je član RAZVOJNE ORGANIZACIJE ZAŠTITE POTROŠAČA /ROZP/ (savez udruga potrošača)", "head_office_post_code": "40306", "goals__remit": "Ciljevi Društva su: \n- informiranje, edukacija i savjetovanje potrošača Međimurske županije, \n- umrežavanjem s hrvatskim i međunarodnim udrugama i organizacijama za zaštitu potrošača promovirati, zaštititi i zastupati interese udruga za zaštitu potrošača i potrošača pri tijelima lokalne i regionalne (područne) samouprave na području djelovanja.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "Projekt \"Finacijaš\" (https://www.financije.vukanovcar.hr/) \nProjekt \"Obaviješten ne luta\" (https://www.hrana.vukanovcar.hr/) \nNa ovoj stranici su dostupne za preslušavanje radio emisije koje redovno svaki drugi utorak provodimo preko Radio 105 u emisiji \"Glas potrošača\" \nSavjetovalište potrošača Međimurske županije (https://www.savjetovaliste.vukanovcar.hr/)", "financial_year_end_date": "01/12/2017", "lat": 46.3934136, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2305", "legal_status": "neprofitna udruga", "person_in_charge_of_eu_relations": "Željko Tomašić", "customers": "", "belgium_office_post_box": "", "position": "Savjetnik", "belgium_office_city": "", "head_office_phone": "(+385)981833122"}