{"member_organisations": "Associated members of Stichting IPA (Parents International) form 3 groups: \na.    Individuals who have an affinity with the Foundation's objective and / or widen their knowledge about it; \nb.    Parents’ Associations registering at their own initiative or at the invitation of Stichting IPA \nc.    Organisations and other legal entities who work with/for parents but not parents’ associations.", "identification_number": "089249030698-86", "fields_of_interest": "Economy, finance and the euro, Culture and media, Budget, Culture, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Communication", "head_office_address": "Otto van der Leckstraat 4", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Eszter Salamon", "industry_forums": "", "grants": "", "country_code": "nl", "inter_groups": "", "eu_initiatives": "All EU initiatives concerning parents and their children, with special focus on  \n- the Pillar of Social Rights - especially ECEC, work-life balance and lifelong learning \n- learning and education initiatives such as the European Education Area \n- GDPR", "level_of_interest": "European, global, regional/local", "organisation_name": "Stichting International Parents Alliance (Stichting IPA)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Eszter Salamon", "section": "III - Non-governmental organisations", "lon": "5.264174", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)00000", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue de l'Industrie 10", "persons_accredited_for_access_to_european_parliament_premises": "SALAMON#Eszter", "registration_date": "08/03/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "http://parentsinternational.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hedel", "membership": "", "head_office_post_code": "5321HZ", "position": "Director", "financial_year_start_date": "", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "", "lat": "51.7428369", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Stichting IPA (Parents International) is established with the mission of supporting parents around the world to become game-changers by helping their children to grow up happy and healthy 21st century citizens. By becoming the best parents of our children we can ensure the future of not only our children, but also the well-being of mankind. The UN Convention the Rights of the Child, the piece of legislation that establishes the rights and duties of parents for the best interest of their children, has been ratified globally, in all countries except the USA. European parents have 30 years of experience working for protecting the rights of their children by joining forces in a European organisation. Global challenges, as well as local ones that may be faced knowing answers from other localities call for a wider cooperation among parents from all over the world. This is the reason why this foundation is calling working with experienced parents’ representatives (active and formal) and professionals, including teachers, social workers, researchers, psychologists, teacher trainers, economists, students, policy makers, youth workers, etc. who are interested in supporting parents, in a global parents’ alliance that works for the best interest and well-being of children all over the world especially by \n-    supporting parents to become the best educators of their children; \n-    increasing parental involvement in all forms of education, with special focus on formal education, for thinking and acting together for education suitable for 21st century children in the post-PISA period; \n-    fighting illiteracy, promoting reading; \n-    working towards equal opportunities for girls and women, education of girls and mothers; \n-    supporting parents in becoming the main advocates of the rights of the child; \n-    demanding that the right to mother tongue and mother culture, even for migrants is granted; \n-    supporting to raise digital literacy levels and thus and living in the digital age; \n-    providing for empowerment for active citizenship and participation; \n-    fighting xenophobia, hate speech, exclusion, supporting inclusion for a peaceful future. \n \nStichting IPA (Parents International) serves the public interest by: \n-    Connecting parents and their associations on a global scale; \n-    Providing an international market place where parents can meet;  \n-    Establishing a pool of experienced professionals, practitioners, trainers and researchers to support parenting development and child participation; \n-    Participating in projects that can contribute to achieving its goals. \n \nTo achieve these objects, Stichting IPA (Parents International) among other things:  \n-    Offers examples of good practice to increase parents’ involvement in education \n-    Works on stimulating, initiating, supporting and conducting research and development;  \n-    Stimulates, initiates, supports and executes projects and publications relating to its goals and aims;  \n-    Provides materials, activities and training that help improve and professionalise the skills of parents’ associations.", "belgium_office_city": "Brussels", "head_office_phone": "(+36)305941134"}