{"member_organisations": "", "identification_number": "08955462188-48", "fields_of_interest": "Environment, Maritime affairs and fisheries", "head_office_address": "Ashley Works, 25 Ashley Road, Unit 2i Tottenham Hale", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Jean Claude Bel", "industry_forums": "We've been actively participating in  the RECFISH forum meetings over the last couple of years", "grants": "", "inter_groups": "", "eu_initiatives": "Any issues that affect the fishing tackle industry such as MLS, lead, CFP etc.", "level_of_interest": "European", "organisation_name": "European Fishing Tackle Trade Association (EFTTA Ltd)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Kappel Jan", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "Szczodrowska#Anna", "registration_date": "27/08/2009", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.eftta.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "N17 9LJ", "position": "Lobbyist", "financial_year_start_date": "01/10/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/09/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Registered company in the UK", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EFTTA is a Trade Association for Manufacturers and Wholesalers of sportfishing equipment. EFTTA members can exhibit at EFTTEX, the leading international Fishing Tackle Trade Exhibition. Membership is open to Manufacturers, Wholesalers, Agents and Press in the tackle industry. \n \nEFTTA was established in London in 1981, as an international, independent association to serve the European fishing tackle trade by campaigning to promote sportfishing, environmental issues and international business. \n \nMembership is open to manufacturers, wholesalers, agents, press and related organisation in the tackle industry and EFTTA currently has over 250 members. Applications for membership are subject to approval by the EFTTA Board, which comprises 12 elected European members and a President who is elected every three years. \n \nEFTTA's objective is to promote the interests of the European fishing tackle trade and to make it more effective in the international market place. To this end, close relations have been established with the American Sportfishing Association (ASA), the American Fly Fishing Trade Association (AFFTA) and the Japanese Fishing Tackle Manufacturers Association (JAFTMA). EFTTA has negotiated agreements with these associations for reciprocal exhibiting rights so members can break into world-wide markets. \n \nIn 1982 the first European Fishing Tackle Trade Exhibition (EFTTEX) was initiated by EFTTA. This has developed over the years into the premier trade show for the industry. EFTTEX attracts some of the most well-known names in the industry and is also a place to meet new and emerging companies within the trade. The location of EFTTEX changes annually, and previous host countries include Denmark, France, Germany, Italy, Netherlands, Switzerland and the UK.", "belgium_office_city": "", "head_office_phone": "(+4420)83650405"}