{"member_organisations": "http://www.ecap-sme.org/en/our-members.html", "identification_number": "089769923883-95", "fields_of_interest": "Business and Industry", "head_office_address": "Via Monte Grappa 7", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Andrea Taddei", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "ECAP follow the activities related to the Construction Products Regulation and its implementation: \n \n1) ECAP Secretary General attends on behalf of SBS (Small Business Standards) the following meetings: Standing Committee on Construction, Advisory Group, CPR implementation technical platforms. \n \n2) ECAP Secretary General attends on behalf of CPE (Construction Products Europe) the following meetings: EOTA Technical Board. \nECAP attends bilateral meetings with EOTA and the European Commission on the transfer of ETAGs into EADs. \n \n3) ECAP has been member of the high level tripartite strategic forum of: “Construction 2020”, Groups: “Sustainable use of natural resources\" and “Internal Market for Construction Products & Services\".", "organisation_name": "European Consortium of Anchors Producers (ECAP)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/10/2016", "website_address": "http://www.ecap-sme.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bergamo", "membership": "http://www.sbs-sme.eu/ \nhttp://www.construction-products.eu/ \nwww.cen.eu", "head_office_post_code": "24121", "goals__remit": "The consortium is not conceived to make money and intends:  \na) To give the associates assistance and protect their legitimate interests, and to operate for the development and progress of the associates’ business, respecting the quality, the safety and the environment;  \nb) To carry out and promote services and research and advise activities for the improvement and innovation of the products and the processes;  \nc) To participate actively with studies, tests, research and whatever else will be useful, to the current international process for the preparation of standards, guidelines and any technical document related to standardization and to the CE marking of the associates’ products;  \nd) To act- within the limits of these articles- for the associated companies in their relations with political, administrative and technical organs, both public and private, in domestic and international sitting, as well as in those Institutions, Bodies, Organizations, domestic and international meetings where the consortium’s presence is required, establishing also more frequent and lasting relations;  \ne) To carry out general activities and services in favor of the associates, also to promote and support agreements between the associated companies or with other Bodies, in their common interest;  \nf) To develop communication activities to give a proper image of the consortium and its associates’ business;  \ng) To carry out all those activities acknowledged by the statute organs as useful to reach the institutional aims.", "industry_forums": "", "head_office_phone": "(+39)0355098495", "level_of_interest": "European", "relevant_communication": "ECAP attends several CEN and EOTA WGs and TCs and events dedicated to stakeholders, held seminars and speaches on SMEs and the CPR and writes articles on European trade press. \nECAP is actively involved in several CEN and EOTA technical groups (see list of experts and working groups in www.eota.eu and www.cencenelec.eu). \n \nECAP takes part to events related to the CPR and how European SMEs implement it, such as:  \n- Brussels, Sept 2015: speach at the high level roundtable event looking at how standardization boosts European Business competitiveness, organizede by CEN-CENELEC, Parliament Magazine, chaired by Vicky Ford MEP. \n- Milan, May 2016: sponsor of the meeting of FIB (Federation International du Beton) \n- Wien, Sept. 2016: speach at FEICA (Association of the European Adhesive and Sealant Industry) conference \n- Milan, Oct 2016: seminar at Fastener and Fixings Italy (trade fair) \n \nECAP is partner of the EU-funded project “Energy Saving Technologies for Buildings Envelope Retrofitting” (EASEE): http://www.easee-project.eu/ \n \nExample of trade press articles: \n- Fastener and Fixings, Oct 2016: \"Getting the SME voice heard\" \n- Ferrutensil, March 2016: \"L'Europa etica delle norme\"", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "consortium with external activity", "person_in_charge_of_eu_relations": "Barbara Sorgato", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}