{"member_organisations": "All members are volunteers for the moment. Our plan is to start recruiting Syrians who fled conflict and persecution in 2018/2019.", "identification_number": "090188327625-48", "fields_of_interest": "Culture, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, External Relations, Migration and asylum", "head_office_address": "We Exist rue du College 76", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Natasa Kokic", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "We established our organisation in September 2016 and we had several fundraising events. Our plan is also to enlarge our activities and to discuss migration at the EU but also at the national level. \nWe regularly participate at the conference related to migration and we are bringing our experience and raising the awareness of concrete problems. We are currently discussing events at the European Parliament with some Committees. \nOur plan for the future is to be actively involved in discussion on policy and legislative files. We believe that, when discussing the issues, people who are concerned, should take an active part in it.", "organisation_name": "We Exist", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "29/06/2017", "website_address": "https://www.weexist.be/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "", "goals__remit": "\"We Exist\" is created and managed by Syrians. The objective is to facilitate access into the labour market for people who fled conflict and persecution. We aim to promote participation in socio-economic and cultural life. We also want to raise awareness of Syrian culture and traditions.  \nThe main activities of \"We Exist\" are:  \n• Organisation of cultural and culinary events \n• Awareness raising events. \nThanks to these convivial and artistic activities we wish to make our citizens aware of the challenges within our society and the richness of our diversities. These activities will also enable our NGO to raise funds and to start recruiting people who fled conflict and persecution. With the development of activities and the increase of financial resources, the long-term objective is to multiply the recruitment of people who fled conflict and persecution. \nWe also want to raise the awareness of problems people coming from war and persecution face on daily basis.", "industry_forums": "", "head_office_phone": "(+32)470407855", "level_of_interest": "European, national", "relevant_communication": "For the moment we don't have publications, but this will available in the future.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "asbl", "person_in_charge_of_eu_relations": "Mohamed Obada Ota Bashi", "customers": "", "belgium_office_post_box": "", "position": "Director"}