{"member_organisations": "", "identification_number": "090223612160-49", "fields_of_interest": "Agriculture, International co-operation and development, Energy, Environment, Single market, Regional Policy, Research and innovation, Trans-European Networks, Food Safety, Climate Action", "head_office_address": "Burg.Schonfeldplein 11-13", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Michael Ilgner", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "Clean Tech \nUmweltfreundliche , Erneuerbare Energien \nEnergiespeicher \nKreislaufwirtschaft \nNachhaltige Wasserwirtschaft \nNachhaltige Mobilität \nRohstoff und Materialeffizienz \nEnergieeffizienz", "organisation_name": "ENREET - European Network for Renewable Energies and Energy Transition (ENREET)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "22000", "registration_date": "29/10/2013", "website_address": "http://www.enreet.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Winschoten", "membership": "", "head_office_post_code": "9671 CA", "goals__remit": "Die „ENREET – European Network for Renewable Energies and Energy Transition“ hat sich schon seit 1998 als unverbindliche Initiative bzw. als Netzwerk  mehrerer europäischer mittelständischer Unternehmen und Freiberufler verstanden, die sich umfassend und interdisziplinär mit den technologischen, ökonomischen und forschenden Entwicklungen sowie dem praktischen Einsatz der \"Erneuerbaren Energien\" in anderen Wirtschaftsbereichen befasst. \nMittlerweile hat sich das Branchenspektrum der ENREET um die sognannte „Leitmärkte“ der CleanTech – Branchen herum umfassend erweitert, da es in der Entwicklung ökologisch dominierender Technologien keine Einschränkungen mehr geben sollte. \nDie Initiatoren der ENREET haben bewusst keine nationale und/oder internationale Rechtsform gewählt, um möglichst unabhängig von formalen Vorgaben und bürokratischen Zwängen und Einschränkungen zu sein. \nENREET hat sich aber am 29.10.2013 im „Transparenz Register der EU“ unter der Registrationsnummer 090223612160-49 als „ Wirtschaftspolitische Initiative ohne Rechtsform im Bereich III – Nichtregierungsorganisationen, Plattformen und Netzwerke“ (http://ec.europa.eu/transparencyregister/public/consultation/displaylobbyist.do?id=090223612160-49) eintragen lassen, um zu dokumentieren, das unsere Initiative ernsthafte Ziele mit seriösen Mitteln verfolgt. \nDie Zusammenarbeit zeichnet sich durch einen intensiven Informations- und Wissensaustausch aus. Ziel der ENREET ist die Entfaltung von Synergien zur Stärkung der Wettbewerbsfähigkeit der einzelnen Partner und zur Erhöhung der Wachstumspotenziale.  \nAkteure in der ENREET können z.B. Produzenten, Lieferanten, Dienstleister, Forschungseinrichtungen, Bildungseinrichtungen, Kapitalgeber sowie politische und gesellschaftliche Institutionen sein. \n \nDer Anlass zur Aktivierung \nDer ausschlaggebende Anlass zur „Gründung“ der ENREET im Jahr 1998 waren ursprünglich die immer wieder festgestellten Schwierigkeiten bei der Finanzierung von Projekten und Investitionen im Bereich der „Erneuerbaren Energien“. Gerade bei technologisch neuen Ansätzen und im Bereich der Integrationstechnologien (Stichwort: „Energiewende“) haben es Initiatoren mit einem sehr zurückhaltenden Verhalten kommerzieller Finanzierungspartner zu tun. \nDas ENREET-Netzwerk verfügt mittlerweile über gute Kontakte zu mehreren sehr unterschiedlichen Finanzierungspartnern, die innovative, fortschrittliche und zukunftweisende Projekte und/oder Investitionen nach Bedarf und bei Eignung finanziell begleiten können. \nENREET hat es sich zur Aufgabe gemacht, die Innovationsfähigkeit in Europa auszubauen und eine gemeinsame Identität nicht nur der „Erneuerbaren Energien“ sondern überhaupt der „CleanTech Leitmärkte“ zu schaffen. Gleichzeitig unterstützen sich die ENREET-Mitglieder partnerschaftlich untereinander bei der Internationalisierung ihrer Geschäftstätigkeiten. \n \nInnovationsfähigkeit stärken \nDirekte Technologieförderung und die Entwicklung guter Ideen bis zur Marktreife stehen im Fokus der Aktivitäten der ENREET - Mitglieder.  Hierzu starten und unterstützen wir Kooperationsprojekte und fördern die Vernetzung von Forschungseinrichtungen, Unternehmen und Kapitalgebern. Es gilt, die vorhandenen Innovationspotenziale in Europa vollständig zu nutzen. \nZur Suche nach geeigneten Themen stehen unsere Mitglieder im engen Kontakt mit Unternehmen, existierenden Netzwerken und Forschungseinrichtungen. Aus bestehenden und neuen Ideen wählen wir vielversprechende Konzepte aus und unterstützen Akteure professionell in der weiteren Umsetzung. Darüber hinaus beraten unsere Mitglieder bei der Initiierung und dem Management von Kooperationsprojekten.", "industry_forums": "", "head_office_phone": "(+31)17619903011", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Wir bieten eine europaweite Plattform für die Unternehmen der „Erneuerbaren Energiewirtschaft“ und der „CleanTech – Leitmärkte“ in Europa und bringen die Akteure technologieübergreifend und entlang der Wertschöpfungsketten zusammen. \nGrundlage hierfür ist eine gemeinsam aufzubauende Datenbank mit Unternehmen und Forschungseinrichtungen, die die notwendige Transparenz als Basis für eine erfolgreiche Vernetzung schafft.  \nWeiterhin planen und begleiten ENREET – Mitglieder bei zentralen und zielgruppenspezifischen kommunalen, nationalen und internationalen Veranstaltungen.  \nEbenso wichtig wie die Förderung der Netzwerkbildung wird die professionelle Vermarktung von ENREET nach außen sein. Ein zentral gesteuerter Außenauftritt macht ENREET noch stärker sichtbar.  \n \nENREET wird sich auch in sozialen Netzwerken wie z.B. bei XING, LinkedIn und Facebook präsentieren.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "25800", "legal_status": "Wirtschaftspolitische Initiative ohne Rechtsform", "person_in_charge_of_eu_relations": "Piotr Leszek", "customers": "", "belgium_office_post_box": "", "position": "Sprecher der Initiative"}