{"member_organisations": "Our organization has around 2000 members in Belgium.  \n \nThe breakdown is made of Entrepreneurs/Companies Owners ; Liberal Professions (Lawyers, Architects, Auditors, Experts,...), Corporate Executives (CEOs, CTOs, HR...) and Business/Technical Consultants", "identification_number": "090825531885-92", "fields_of_interest": "Economy, finance and the euro, Trade, International co-operation and development, Employment and Social Affairs, Business and Industry, Youth, Trans-European Networks, Digital economy and society", "head_office_address": "Rue de la Loi 42", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Taoufik Amzile", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "LEAD suit la question des politiques européennes de promotion de l'entrepreneuriat et les politiques de mises à l'emploi.  \n \nCes questions touchent plus particulièrement les populations issues de l'immigration où des discriminations structurelles sont régulièrement relevées. \n \nToute initiative communautaire (impulsée par le PE ou la Commission) qui vise à améliorer les indicateurs de performance  en matière d'accès à l'emploi, à l'entrpreneuriat et au financement de ce dernier retient notre intérêt.  \n \nAprès 10 années d'interaction essentiellement fédérale ou régional en Belgique, LEAD souhaite également agir au niveau des institutions européennes (auditions, expertise auprès de commissions thématiques,...)", "organisation_name": "Les Entrepreneurs Actifs de la Diversité (LEAD)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "72000", "registration_date": "26/06/2018", "website_address": "http://www.leadbelgium.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "Member of www.beci.be \nPartnership with UNIZO \nPartnership with UCM", "head_office_post_code": "1040", "goals__remit": "Les Entrepreneurs Actifs de la Diversité, LEAD, est une structure développée en 2007 qui regroupe cadres, professions libérales et entrepreneurs belges issus de la diversité.  \n \nL’Association organise pour ses membres une palette de services Business-to-Business, d’événements Networking, de Formations et de Missions Economiques.  \n \nLEAD interagit également avec les différents acteurs du monde de l’entreprise dans le cadre des politiques régionales de développement entrepreneurial, plus particulièrement au sein des publics issus de la diversité. \n \nElle offre également des services de consultance vers les institutions politiques et économiques sur les questions du financement participatif des entreprises et la gestion de la diversité en entreprise. L'association participe à la rédaction de livres blancs et de formulation de recommandations. \n \nLEAD accompagne ses membres dans l’implémentation d’actions de responsabilité sociétale d’entreprise, notamment en partenariat avec les gouvernements régionaux et les fondations d'utilité publique \n \nEnfin, compte tenu de l'importance de la diversité qui caractèrise les grandes villes européennes, LEAD internvient dans les débat liés à l'inclusion socioéconomoque et au vivre ensemble entre les différentes composantes de la société. \n  \nLes différents axes d'intervention de LEAD sont: \n \n- LEAD Networking \n- LEAD Business \n- LEAD Academy \n- LEAD Advocacy \n- LEAD Responsability", "industry_forums": "", "head_office_phone": "(+32)486624262", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Taoufik Amzile", "customers": "", "belgium_office_post_box": "", "position": "Président"}