{"member_organisations": "", "identification_number": "090944731038-30", "fields_of_interest": "Humanitarian aid and civil protection, Trade, International co-operation and development, Enlargement, Justice and Fundamental Rights, External Relations", "head_office_address": "Apáczai Csere Jánus u. 17.", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Katerina Hadzi-Miceva Evans", "financial_year_start_date": "01/01/2017", "grants": "263857", "country_code": "HU", "head_office_country": "Hungary", "eu_initiatives": "Sustainability of EU financing for CSOs, EU action, funding and monitoring of the enabling environment, involvement on policy level to support fundamental rights in EU and its external policies, anti-money laundering, transparency, data protection. (See below for details).", "level_of_interest": "European, global, national, regional/local", "organisation_name": "ECNL Európai Nonprofit Jogi Központ Szolgáltató Nonprofit Kft. /  European Center for Not-for-Profit Law (ECNL)", "belgium_office_post_code": "", "procurement": "5426", "section": "III - Non-governmental organisations", "lon": 19.0482216, "source": "EC DG NEAR", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/04/2018", "website_address": "http://www.ecnl.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "The Global NPO Coalition on FATF: www.fatfplatform.org \n \nEastern Partnership Civil Society Forum: http://eap-csf.eu/ \n  \nEuropean Social Enterprise Law Association: http://esela.eu/ \n \nCONCORD – Confederation for Cooperation of Relief and Development NGOs: http://www.concordeurope.org/", "head_office_post_code": "1052", "goals__remit": "The European Center for Not-for-Profit Law (ECNL) is a leading European resource and research center in the field of policies and laws affecting civil society, freedom of association, assembly and participation. ECNL aims to build an enabling environment for civil society organisations (CSOs) to operate independently, be financially sustainable, have strong governance, engage in policy and mobilize public support.  ECNL produces cutting edge research on key issues and trends affecting the CSO legal environment. ECNL develops tools and mechanisms for monitoring implementation of laws and practices, provides its expertise through comparative researches, analyses and policy recommendations.   ECNL team of experts have 15 years of experience in promoting CSO law reform and have provided support that has directly and positively influenced more than 80 policies and laws affecting CSOs across Europe, the Balkans, the Eurasia region, Turkey, Iraq and Mongolia. ECNL collaborates with CSOs, national governments and different multilateral institutions such as the Council of Europe, OSCE ODIHR, UN Human Rights Council and OHCHR, European Union bodies including the Fundamental Rights Agency.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "Contributing to EU policies and supporting action on enabling environment:  Provided expert input to the act on establishing the Rights, Equality and Citizenship Program for 2014-2020 and the EC DG Enlargement Guidelines for EU Support to Civil Society in Enlargement Countries, 2014-2020 (https://bit.ly/2JkpGDl). ECNL supports development of monitoring tools on enabling environment for civil society development in the Western Balkans (https://bit.ly/2q4FGR7) and also in the Eastern Partnership region. Provided expertise to DG DEVCO to develop case studies on how EU delegations can address enabling environment issues: https://bit.ly/2q47u8X and https://bit.ly/2Gw4HzI \n \nSupporting EP work on civic space: ECNL contributed to the EP report (https://bit.ly/2Gzvdbp) on shrinking civil society space in developing countries. ECNL also participated in EP hearings on this topic: https://bit.ly/2H9lfKO \n \nEU Supranational Risk Assessment: ECNL and its partners provided expertise and submissions to the EC in the process of conducting the EU assessment of the risks of money laundering and terrorist financing affecting the internal market and relating to cross-border activities (https://bit.ly/2q4lNdH).   \n \nTransparency and Accountability of CSOs in the EU: Commissioned by DG Justice, in 2009 ECNL produced a research study to identify and explore the volume and depth of existing public and self-regulatory improving the transparency and accountability of CSOs in the member states and on the EU level, in order to assess the level of concern and perceived need for action relating to these issues: https://bit.ly/2q41Wuw \n \nData protection: ECNL is analysing how the EU’s General Data Protection Regulation affects the CSO sector: https://bit.ly/2DLGXSA", "financial_year_end_date": "01/12/2017", "lat": 47.4975509, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "802217", "legal_status": "public benefit nonprofit ltd.", "person_in_charge_of_eu_relations": "Vanja Skoric", "customers": "", "belgium_office_post_box": "", "position": "Senior Legal Advisor", "belgium_office_city": "", "head_office_phone": "(+36)13186923"}