{"member_organisations": "", "identification_number": "091124127923-13", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Calle San Francisco,nº3", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "José Ramón Obeso Suarez", "industry_forums": "", "grants": "2344104", "country_code": "es", "inter_groups": "", "eu_initiatives": "Transposición de directivas europeas en el ámbito de la comunidad autónoma  \nPolítica europea en educación superior en colaboración con la European Universities Association, concretamente en el programa Uni-Set. \nParticipación en programa europeos de financiación de la investigación y la innovación como H2020, Life, RFCS, Interreg, eranets, EACEA, etc.", "level_of_interest": "European", "organisation_name": "Universidad de Oviedo (Uniovi)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Liv Brandt", "section": "IV - Think tanks, research and academic institutions", "lon": "-5.8473308", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/08/2017", "estimate_of_costs_absolute_amount": "60000", "website_address": "http://uniovi.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Oviedo", "membership": "", "head_office_post_code": "33003", "position": "Gestor Cluster energía, Medio Ambiente y Cambio Climático", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Multitud de proyectos y actos. \nparticipación en el programa Europa creativa, Noche europea de los investigadores, Semana europea de la Ciencia, Campañas europeas medioambientales,  semana europea de la movilidad, Desarrollo de la estrategia de especialización inteligente regional (RIS3), European Circular Economy Stakeholder Platform, EIT Raw materials....", "financial_year_end_date": "01/12/2017", "lat": "43.3619036", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "123647500", "legal_status": "Universidad", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Universidad de Oviedo es una institución con una centenaria trayectoria de docencia, investigación y compromiso con la sociedad. Es una universidad implicada en su entorno territorial, que trabaja por la mejora de la calidad docente, la excelencia en la investigación y el progreso económico y social de su entorno. \n \nDistinguida por el Ministerio de Educación como Campus de Excelencia Internacional en 2009, los indicadores en docencia, investigación e internacionalización de la Universidad de Oviedo avalan su posición dentro del sistema español y europeo. En los últimos años, la institución académica asturiana ha incrementado su proyección internacional y también su presencia en la sociedad asturiana, como motor no solo de la investigación sino también de la actividad cultural en la región. \n \nLa institución académica asturiana destaca también por su compromiso con la transformación del tejido productivo regional, a través del desarrollo de una I+D+i puntera y la transferencia de conocimiento hacia la empresa. \n \nDentro de su implicación con el entorno territorial, la Universidad de Oviedo promueve distintas iniciativas de apoyo a las personas con necesidades específicas, acciones de voluntariado, cooperación al desarrollo, políticas de igualdad de género y conciliación familiar. Cada año realiza una memoria de Responsabilidad Social Universitaria donde se recogen todas las iniciativas. \n \nEntre los fines de la Universidad de Oviedo se encuentran: \n \nLa creación, desarrollo, transmisión y crítica de la ciencia, la técnica y la cultura. \nLa preparación para el ejercicio de actividades profesionales que exijan la aplicación de conocimientos y métodos científicos y técnicos, así como para la creación artística. \nLa especialización científica, profesional y artística de doctorado y postgrado. \nLa difusión social de la ciencia, la técnica y la cultura a través de las actividades de extensión universitaria y de la formación de las personas a lo largo de toda la vida. \nEl apoyo científico y técnico al desarrollo cultural, social y económico, así como a la preservación, conservación y mejora del medio ambiente. \nEl fomento de las actividades culturales, deportivas y sociales de la comunidad universitaria. \nLa contribución a la formación de ciudadanos libres, promoviendo una actitud crítica y participativa en la Universidad y en la sociedad. \nLa defensa y potenciación del diálogo pacífico y del respeto mutuo como formas de relación entre los pueblos.", "belgium_office_city": "", "head_office_phone": "(+34)985103991"}