{"member_organisations": "", "identification_number": "091113119300-35", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "str. Uranus, nr. 150, et. 1, sector 5", "full_time_equivalent_fte": "9,25", "person_with_legal_responsibility": "Teodor Victor Frolu", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "-    integrated PR and communication services for national and multinational companies from a large industries spectrum \n-    public affairs and professional consultancy for governmental and non-governmental institutions. \n-    nation-wide education and communication strategies. \n-       public affairs \n-    technical assistance for the management and development of online tools for the Representation of the European Commission in Romania and the European Parliament Information Office in Romania (activities: daily updates of the official webpage, developments of new features, management of online publications, organise events, provide staff and manage the European Public Space) \n-        Specialisms: Corporate communication; Internal communication; Crisis monitoring and prevention; Financial communication; Marketing PR support; Online communication; Institutional communication; non-governmental issues; Public awareness & education; Urbanism and sustainable development; Sports, Arts.", "level_of_interest": "European, national", "organisation_name": "DC Communication", "belgium_office_post_code": "", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Alina Jantea", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/10/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://dccom.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bucuresti", "membership": "", "head_office_post_code": "050826", "position": "project manager", "financial_year_start_date": "01/01/2016", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "2015, 2016 - UrbanFest (organisation of the annual editions of the festival of urban European culture, with emphasis on local sustainable development, smart cities, circular economy, role of the river in a capital). Participation of Commissioner Corina Cretu (Regio). Contract awarded by the EC Representation \n2015 - Technical assistance for the management and development of online tools for the EC Representation in Romania. Activities: daily updates of the official webpage, developments of new features, management of online publications, management and development of the Representation's social media profile and community, online landscape monitoring, engagement with media and stakeholders, media events. \n2015 - TA for the management of the European Public Space, the joint public information outlet of the EC Representation and of the European Parliament Information Office in Romania. Activities: information services covering all things EU, information events and meeting place, management of information sources, cultural activities (exhibitions, film screening), educational programmes for pupils, high-school students and students, internship. Funded by the European Union, local communication budget. The EPS is open daily for the public and its multifunctional space allows for hosting (complimentary) third party events with European topics. \n- 2014 - Management of events on European issues. The Consortium DC Communication and GEA Strategy & Consulting was awarded (through a public tender, funded by the European Union, from the local communication budget managed by the EC Representation) a TA contract for the management of events on European issues. Activities include organizing round tables, conferences and debates on the main EC communication priorities. \n- 2014, 2015, 2016, 2017 - European Film Festival, annual event. The event is organized by the Agency on a yearly basis, since its 5th edition. Design, organize and promote a national film festival with international participation. Strategy design and development of the promotional activities, liaise with partners (European Embassies, European cultural institutes, film distributors and local authorities), artwork, media consultancy, press conferences and press releases, media plan, media monitoring, design and develop information materials, Romanian film directors cooperation, TV spots, VIPs visits, galas organization, side-events organization, films titles translation, screenings programming and logistics, coordinate simultaneous screenings in multiple locations in Bucharest and other cities. \n- 2011-2013 - Awareness events for media, NGOs, general public and the authorities in charge at central, regional and local levels, with respect to biodiversity conservation in the Natura 2000 sites in Romania. The contract has been awarded following a tender held in 2011 by the National Centre for Sustainable Development (NCSD), an NGO established in 1997 under the aegis of the Romanian Academy as an agency of the United Nations Development Programme (UNDP). The project is financed by the European Union through the Sectoral Operational Programme Environment  \n- 2013 - Updating the national strategy for enhancing public awareness about the Natura 2000 European network in Romania. DC Communication has evaluate and update the communication strategy for the National awareness campaign regarding the importance of biodiversity conservation through NATURA 2000 sites in Romania. The contract was awarded in 2012 following a public tender held by the National Centre for Sustainable Development (NCSD), an independent non-governmental organization. The project is financed through the SOP Environment, Priority Axis 4: “Implementation of Adequate Management Systems for Nature Protection”, main Intervention Area: “Development of Infrastructure and Management Plans for the Protection of Biodiversity and Natura 2000 Network”", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SRL", "procurement": "", "customers": "European Parliament Information Office# Reprezentanta Comisiei Europene in Romania", "belgium_office_post_box": "", "goals__remit": "DC Communication mission is to generate an unique spirit that makes the communication job smooth and the work a real pleasure. The company has always uncovered a particular, distinctive angle while elaborating the communication strategies and programs for its clients.  \nWe have developed our expertise working for national and multinational companies from a large industries spectrum, as well from providing professional consultancy for public bodies and non-governmental institutions. \nDC Communication is a professional team providing to its clients the highest quality integrated PR and communication services and value-driven solutions, using both traditional instruments and cutting-edge techniques.", "belgium_office_city": "", "head_office_phone": "(+40)213123835"}