{"member_organisations": "", "identification_number": "091274128717-77", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Trade, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Boulevard Louis Schmidt 2B boite 24 1040  Etterbeek Brussels", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Davide Bonagurio", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "- European Employment Strategy - EU 2020 Growth Stratégies and Implementi actions with the contribution of Structural Funds(European Social Fund); \n- Digital Single Market - Bringing down barriers to unlock onine opportunities for EU citizens,SMEs and all the relevant stakeholders; \n- Energy Union and Climate - Sustainable, affordable, effective and efficient use of the sources of Energy respecting the climate conditions; \n- Justice and fundamental rights - Security of Law and protection of cosumers; \n- Migration - Towards an European Agenda on Migration and implementing actions.", "level_of_interest": "European", "organisation_name": "Davide Bonagurio (DB)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Davide Bonagurio", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Self-employed consultants", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BONAGURIO#Davide", "registration_date": "20/10/2017", "estimate_of_costs_absolute_amount": "20000", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "Boite  24", "head_office_city": "Brussels", "membership": "Federation \"Save Europe\" http://save-europe.net/bruxelles/", "head_office_post_code": "1040", "position": "Consultant", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "•    Activities of coordination and leading of networks and relevant equivalent consortium of partners to influence policymaking, policy implementation and/or the EU institutions' decision-making process concerning Labour Market, Territorial Development, Smart Development, Structural Funds and implementing actions;  \n•    Project management skills: financial and administration of partnership on different fields and sectors (Economy, Innovative Actions on Transport, Justice, etc.). Engages with Commissioners, EU civil servants, Members of the European Parliament (MEPs) or their assistants, to represent the interest or position; \n•    Knowledge of the main issues at stake with financial reform  in  Europe, and relevant regional and international mechanisms/institutions. To provide written or oral positions in public consultations, public hearings or debates held by the EU institutions; \n•    Sound understanding of the implications of developing communication and campaigning strategies for implementation in different EU policies and third countries. Takes part in or EU-run structures such as Expert Groups, Advisory Committees, High Level Groups, European Parliament Intergroups, Committees or forums; \n•    Experience in managing and running digital platforms (e.g. European Notarial Network IT Platform) and tools to facilitate the functioning of a network; \n•    Representing the organization-clients externally with media, other organisations, including at international events, and a diverse range of audiences. \n•    To support capacity building and training, organising engaging meetings and events; and writing engaging messages that it can joining stakeholders around a common project.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "32000", "legal_status": "Individual enterprise", "procurement": "", "customers": "Council of the Notariat of the European Union", "belgium_office_post_box": "", "goals__remit": "- Consultancy on EU Policies and Implementing actions on Labour Market, Territorial Development and SMEs, Smart and Sustainable Development, Research and Innovation; \n- Project and programme management on the Labour Market, Territorial Development and SMEs, Smart and Sustainable Development, Research and Innovation; \n- Supporting activities of media and communication for relevant stakeholders and clients operating on Labour Market, Territorial Development and SMEs, Smart and Sustainable Development, Research and Innovation", "belgium_office_city": "", "head_office_phone": "(+32)497347846"}