{"member_organisations": "http://eurodad.org/sites/members", "identification_number": "09136982496-09", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, International co-operation and development, Taxation", "head_office_address": "Rue d'Edimbourg, 18-26", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Jesse Griffiths", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "69264", "head_office_country": "Belgium", "eu_initiatives": "The network is analysing and influencing European government’s policy responses to the financial crisis. The main institutions targeted by the Eurodad network are European governments, the European Parliament and the European Commission, the United Nations, the World Bank, International Monetary Fund and the Organisation for Economic Co-operation and Development.", "organisation_name": "European Network on Debt and Development (Eurodad)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "ELLMERS#Bodo, GONDARD#Cecilia, LALLY#Olivia, ROMERO DUARTE#Maria", "estimate_of_costs_absolute_amount": "", "registration_date": "12/10/2009", "website_address": "http://www.eurodad.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Joint Transfer Pricing Forum#E00951#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=951#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "• The European International Financial Institutions Network (EuroIFInet) \n• Tax Justice Europe \n• Global Alliance for Tax Justice \n• Financial Transparency Coalition  \n• CSO Partnership for Development Effectiveness (CPDE) \n• Reality of Aid", "head_office_post_code": "1050", "goals__remit": "Eurodad (the European Network on Debt and Development) is a network of 46 civil society organisations (CSOs) from 19 European countries, which works for transformative yet specific changes to global and European policies, institutions, rules and structures to ensure a democratically controlled, environmentally sustainable financial and economic system that works to eradicate poverty and ensure human rights for all. \n \nOur focus is on strengthening the power of European CSOs, working as part of a global movement to push governments and powerful institutions to adopt transformative changes to the global economic and financial system.  \n \nEurodad's Strategic Plan sets ambitious goals to help achieve: tax justice to stem the loss of resources in developing countries;  \nending debt crises that hinder economic progress; effective aid that will transform lives;  \npublicly-backed private finance and investment agreements that accelerate development results;  \nclimate finance that is responsive to the climate adaptation and mitigation priorities of developing countries;  \nand financial sector rules that promote prosperity and do no harm.  \n \nEurodad also has crosscutting priorities, which we integrate into all our work, of gender equality, global economic good governance, and responsible finance standards. \n \nThe main institutions targeted by the Eurodad network include European governments, the World Bank, the United Nations, International Monetary Fund and the Organisation for Economic Co-operation and Development.  \n \nEurodad's vision is a world with: \nEconomic justice for all – an end to relative poverty and to the concentration of wealth and power in the hands of a few. Fair, democratic, accountable and transparent governance – at local, national, regional and global level where all countries have a say, and all people can exercise their right to participate. Finance that serves the people – and helps ensure human rights for all, and an environmentally sustainable planet. This means it is publicly regulated to meet social ends and recognise environmental limits, and enhances systems of redistribution to ensure economic justice.  \n \nEurodad's key strengths include: \nOur deep and detailed understanding of the issues we work on.  \nOur respected position with other allies and civil society networks, and our work with global and regional coalitions, in particular, our ability to develop joint strategies within our membership network, and our strong cooperation with allies from the global south. \nOur good connections to policy-makers and other influencers. \nOur ability to develop results-focussed strategies, and track progress to our goals.  \n \nWe adopt a flexible approach to the role we play, ensuring we focus on what our most useful contribution can be – in any given situation – to making the desired transformative policy change happen, recognising the strengths of our members and partners. We prioritise cooperation with partners from the global south, seeking to work in partnership whenever possible, to listen to and respect their priorities, and to try to align ourselves to those. \n \nEurodad has existed since 1990 and has been registered as a non-profit organisation in Belgium since 2005.  Full information on Eurodad’s funding and finances is available in our annual reports here: http://www.eurodad.org/sites/annual \nRead a summary of Eurodad's Strategy 2015-2019 here: http://eurodad.org/files/pdf/57442cca91a76.pdf", "industry_forums": "", "head_office_phone": "(+32)28944640", "level_of_interest": "European, global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "1508439", "legal_status": "ASBL/VZW", "person_in_charge_of_eu_relations": "Jesse Griffiths", "customers": "", "belgium_office_post_box": "", "position": "Director"}