{"member_organisations": "https://reseauactionclimat.org/association/associations-membres/", "identification_number": "091799410661-53", "fields_of_interest": "Agriculture, Energy, Environment, Taxation, Climate Action", "head_office_address": "mundo m 47 avenue Pasteur", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Pierre Perbos", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "- EU Climate Policy (EU ETS, Energy Efficiency Directive, efficiency of cars, 2030 framework for renewable energy)  \n- Role and position of the EU in the international climate negotiations \n- European Financial Transaction Tax \n- EU Climate finance \n- EU bilateral trade negotiations", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Réseau Action Climat France (RAC-F)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Neil  Makaroff", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BOUNFOUR#Agathe, MAKAROFF#Neil, SALAUN #Nina", "registration_date": "22/02/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.reseauactionclimat.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Montreuil", "membership": "Belongs to the following European and international network:  \n \nClimate Action Network Europe, Climate Action Network International, Transport and Environment, Réseau Climat et Développement.", "head_office_post_code": "93100", "position": "EU Climate Policy Officer", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "907458", "legal_status": "Association de Loi française 1901", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Le Réseau Action Climat – France (RAC-F) est une association loi de 1901 spécialisée sur le thème des changements climatiques fondée en 1996.\n\nFédération d’associations nationales et locales, il lutte contre les causes des changements climatiques, de l’échelle internationale à l’échelle locale.\n\nIl est le représentant français du Climate Action Network International (CAN-I), réseau mondial de plus de 700 ONG dans 90 pays dont le but est d’inciter les gouvernements et les citoyens à prendre des mesures pour limiter l’impact des activités humaines sur le climat.\n\nLe Réseau Action Climat - France regroupe 21 organisations nationales de défense de l’environnement, d’usagers des transports, de promotion d’alternatives énergétiques et de solidarité internationale. Il comprend également un collège d’associations locales et un collège d’adhérents individuels, impliqués personnellement ou professionnellement dans une thématique liée aux changements climatiques.\n\nLes missions du Réseau Action Climat sont :\n- Développer une expertise sur les politiques de lutte contre les changements climatiques (d’atténuation et d’adaptation) aux niveaux international, européen, national et local.\n- Orienter et accompagner les politiques menées en matière d’atténuation et d’adaptation dans les politiques énergétique, agricole, alimentaire et de mobilité de la France, dans la fiscalité et en matière de rénovation énergétique des bâtiments.\n- Informer et sensibiliser toutes les parties (décideurs, entreprises, médias, citoyens, etc.) aux changements climatiques et questions qui lui sont liées pour faire évoluer les comportements et les modes de vie.", "belgium_office_city": "", "head_office_phone": "(+33)1 48 58 83 92"}