{"member_organisations": "an extensive list of AquaFed members is available on our website \nhttp://www.aquafed.org/AboutUs/Members.sls", "identification_number": "09175433167-27", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Trade, Competition, Consumers, International co-operation and development, Employment and Social Affairs, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Climate Action, Communication", "head_office_address": "135, rue Saint Martin", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Neil DHOT", "industry_forums": "", "grants": "", "inter_groups": "Water Intergroup \nIntergroup Public Services \nClimate change", "eu_initiatives": "follow-up of the concession Directive impact \nrevision of the Drinking Water and Wastewater Framework Directives \nTrade Agreements \nEnvironmental policy \nInternal Market \nEuropean Citizens Initiative \nHuman rights", "level_of_interest": "European, global", "organisation_name": "AquaFed - The International Federation of Private Water Operators (AquaFed)", "belgium_office_post_code": "1040", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Thomas Van Waeyenberge", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)479237826", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "6 rond point Schuman bt5", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "DHOT#Avneil", "registration_date": "02/02/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aquafed.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "AquaFed is a member and Governor of the World Water Council \n \nAquaFed is a recognized \"Friend of UN-WAtER\" - www.unwater.org \n \nAquaFed is a member of E3PO - the European Federation of PPP Operating Companies. (www.e3PO.eu) \n \nAquaFed is an NGO in Consultative Status with the UN ECOSOC \n \nAquaFed is a member of Sanitation and Water for All (SWA) \n \nAquaFed is a member of the Water Integrity Network \n \nFor a full list, please refer to \nhttp://www.aquafed.org/AboutUs/Partners.sls", "head_office_post_code": "F75004", "position": "Head, Brussels Office", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Incorporated as an \"Association Loi 1901\", not-for-profit association in FRANCE (international federation)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "AquaFed’s three missions are: \n- To provide a means for communication and dialogue between private water & wastewater service providers and international institutions and stakeholders. This includes all the main UN agencies that deal with water as well as at the European level all the relevant EU agencies and administrations. \n- To contribute, in a constructive manner, and by co-operating with other stakeholders, to solving the world’s water problems by sharing the expertise of private operators and working with the international community, including the UN system and the EU bodies, and intergovernmental initiatives. As such we are an accredited ‘Friend of UN-Water’ and  share completely UN-Water's second goal, which is “to contribute substantially to the achievements of global water and sanitation related targets and goals” with an “emphasis on MDGs and JPOI”. In addition, AquaFed has been a member of the EUWI steering group. \n- To ensure that the various ways of involving the private sector in delivering water and sanitation services to users are properly understood and evaluated so that national and local governments can choose the public or private management option that suits their individual needs best on a case-by-case basis. \n \nIt is important to note that AquaFed is not a commercial organisation. It does not claim that private management of water services is better than public management and publicly acknowledges the existence of well-run water systems in both cases.  \n \nAquaFed’s objective is to find solutions to solving water issues with all contributing stakeholders including governments, institutions, labour and customer representatives, NGOs, public & private water professionals.", "belgium_office_city": "Brussels", "head_office_phone": "(+0033)153890810"}