{"member_organisations": "", "identification_number": "09176682973-55", "fields_of_interest": "Research and innovation, Public Health", "head_office_address": "Muntaner, 383  2º", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Carreras Coll Alberto", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "ningún expediente en curso  \nningun espediente en curso \npara el presente año", "level_of_interest": "global", "organisation_name": "Fundacio Privada Internacional Josep Carreras (FIJC)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Evarist Feliu", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/01/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fcarreras.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "La Fundación pertenece a un grupo de 4 fundaciones dedicadas a la lucha contra la leucemia creadas por el tenor Josep Carreras tras recuperarse de una leucemia. Dichas organizaciones están constituidas en España y también, de acuerdo a la legislación aplicable en cada país, en Estados Unidos, Suiza y Alemania. Estas fundaciones comparten objetivos y algunos miembros de sus máximos órganos de gobierno, están todas presididas por el Sr. Josep Carreras y disponen de órganos de coordinación científica", "head_office_post_code": "08021", "position": "Vice-President - Scientific Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "31577967", "legal_status": "Fundación", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Fundación Privada Internacional Josep Carreras forma parte de un grupo de fundaciones creadas por el tenor Josep Carreras en España, Suiza, Estados Unidos y Alemania tras recuperarse de una leucemia y como prueba de agradecimiento a la ciencia y a la sociedad. Todas estas fundaciones comparten el objetivo de luchar contra la leucemia mediante programas de apoyo a la investigación, la prestación de servicios a los pacientes y equipos médicos, la financiación de infraestructuras como unidades de trasplante y bancos de sangre de cordón umbilical y los servicios sociales a pacientes,y sus familias. Desde la creación de la primera Fundación Josep Carreras en España en 1988, las cuatro entidades han invertido ya más de 100 millones de Euros en sus diferentes programas. \n \nLa Fundación Josep Carreras nació el 14 de Julio de 1988. Desde sus inicios ha desarrollado un amplio programa de apoyo a la investigación ofreciendo diversos tipos de ayuda financiera para el fortalecimiento de las infraestructuras de investigación, la formación de jóvenes investigadores y la realización de proyectos al más alto nivel internacional por parte de investigadores post-doctorales. Estas actividades se llevan a cabo a nivel español, europeo e internacional.  \n \nLa Fundación creó el Registro oficial de Donantes de Médula Ósea en España (REDMO) en el año 1991 para conseguir que ningún paciente de leucemia quedase sin posibilidad de acceder a un trasplante por no disponer de un donante familiar compatible. Hasta el momento de la creación del Registro, los pacientes españoles no podían acceder a los registros de donantes que otros países occidentales desarrollados habían creado.  \n \nActualmente, el Registro de Donantes de  la Fundación cuenta con más de 200.000 donantes de médula ósea tipificados y más de 60.000 unidades de sangre de cordón almacenadas. El REDMO está interconectado con la red internacional y accede a los  más de 27 millones de donantes voluntarios y a las más de 680.000 unidades de sangre de cordón umbilical disponibles en cualquier parte del mundo. Desde su creación, el REDMO ha proporcionado donante compatible para más de 10.000 pacientes. \nLa Fundación Josep Carreras tiene entre sus objetivos contribuir a acelerar la introducción de los métodos terapéuticos más avanzados en los centros sanitarios y realiza aportaciones a centros acreditados y de acceso público.  En este sentido ha llevado a cabos muy importantes aportaciones a la creación de unidades de trasplante en diversos centros universitarios españoles. Otras ayudas se han dirigido a mejorar las capacidades de tipificación de donantes y al desarrollo de bancos de sangre de cordón umbilical.   Otras ayudas han beneficiado centros en Austria, Polonia, Croacia, Eslovenia y Hungría. \nLa Fundación también ofrece servicios sociales.  Uno de sus principales programas es el de pisos de acogida. Estas viviendas se ofrecen a pacientes y familiares de escasos recursos económicos que deben desplazarse a centros de trasplante  lejos de su domicilio habitual. La red de pisos pretende ofrecer un hogar temporal a estas personas a fin de que puedan permanecer sin sacrificio económico alguno  en contacto frecuente con el paciente durante su ingreso y también realizar el seguimiento ambulatorio e las semanas posteriores al alta hospitalaria.   \nOtros programas incluyen un servicio de consulta médica gratuita, publicaciones, foros y blogs de pacientes. El principal reto de la Fundación es la construcción de un centro de investigación monográficamente dedicado a la leucemia y enfermedades onco-hematológicas  afines.  El centro contará con más de 100 profesionales.  \nLa Fundación y el Sr. Josep Carreras van a llevar a cabo los máximos esfuerzos a fin de hacer de este proyecto una realidad y un testimonio permanente de su compromiso", "belgium_office_city": "", "head_office_phone": "(+34)934145566"}