{"member_organisations": "http://www.fbf.fr/fr/la-federation-bancaire-francaise/adherents", "identification_number": "09245221105-30", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Borders and Security", "head_office_address": "rue La Fayette, 18,", "full_time_equivalent_fte": "5,5", "person_with_legal_responsibility": "Marie-Anne Barbat-Layani", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "Intergroupe sur l'investissement à long terme", "eu_initiatives": "Proposition de taxe sur les transactions financières, propositions législatives relatives à l'Union des marchés de capitaux, proposition de règlement instaurant un système européen d'assurance des dépôts, paquet législatif bancaire (CRR2/CRD5/BRRD2), régime prudentiel des entreprises d'investissement, révision des autorités européennes de supervision, révisions du règlement EMIR, règlement sur les paiements transfrontières....", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Fédération bancaire française (FBF)", "belgium_office_post_code": "", "number_of_persons_involved": "12", "person_in_charge_of_eu_relations": "Benjamin Quatre", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3355661", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)2 280 16 10", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "rue de Trèves 45", "persons_accredited_for_access_to_european_parliament_premises": "BARBAT-LAYANI#Marie Anne, BLANCHARD #Axelle , CERNEA#Ana , DE LA CHAPELLE BIZOT#Benoît, GARNIER#Antoine, QUATRE#Benjamin", "registration_date": "10/02/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fbf.fr/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Au niveau européen, la FBF est membre de la Fédération bancaire européenne (European Banking Federation - EBF - http://www.ebf-fbe.eu/) et via, l'AFECEI, de la Fédération Hypothécaire Européenne (European Mortgage Federation - www.hypo.org) \n \n \nA ce titre, les coûts supportés par la FBF et imputables aux activités indirectes couvertes par le registre s'élèvent à approximativement 440.000 euros.", "head_office_post_code": "75009", "position": "Directeur, Relations institutionnelles Europe et International", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "6", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.8735907", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association de droit français (loi 1901)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Fédération bancaire française (FBF) est l'organisation professionnelle qui représente toutes les banques installées en France. Elle compte 364 entreprises bancaires adhérentes de toutes origines (commerciales, coopératives ou mutualistes), françaises ou étrangères. \nElle a pour mission de promouvoir, dans l'intérêt de ses membres, l'activité bancaire et financière aux niveaux français, européen et international, et de définir les positions, propositions ou préoccupations de la profession vis-à-vis des pouvoirs publics et des autorités du domaine économique et financier. Le département de la FBF dédié aux relations européenne et international et aux financements export est en partie implanté à Bruxelles afin de suivre au plus près les évolutions de la réglementation bancaire et financière qui est largement élaborée au niveau européen. Le département suit également entre autres les questions internationales hors Union européenne et les relations avec l’ensemble des associations bancaires mondiales, ainsi que les dossiers spécifiques aux banques sous contrôle étranger implantées en France. \nLa FBF s'organise également pour répondre à la multiplication des centres de décision (Francfort, ...).", "belgium_office_city": "Bruxelles", "head_office_phone": "(+33)1 48 00 52 52"}