{"member_organisations": "http://ebc-construction.eu/index.php?id=14", "identification_number": "09256701147-51", "fields_of_interest": "Economy, finance and the euro, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Regional Policy", "head_office_address": "Rue Jacques de Lalaing, 4", "full_time_equivalent_fte": "5,5", "person_with_legal_responsibility": "Rinaldo INCERPI", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "95306", "head_office_country": "Belgium", "eu_initiatives": "Regulations on Coordination of Social Security Systems \nEBC supports a level playing field for construction companies and a fair treatment of construction workers, throughout a better coordination of national social security systems. \n \nSME definition \nEBC highlights the existing SME definition is still fit for purpose.  \n \nPosting of Workers Directive \nEBC supports the Posting of Workers Directive and its main principle: “equal pay for equal work at the same workplace”.   \n \nEnergy Efficiency Directive and Energy Performance of Buildings Directive \nThe construction sector can contribute importantly to a better environment and the reduction in energy usage.  \nNevertheless it is essential that policy be adapted to true market conditions and in particular to SMEs as they will ultimately be the driver for change.   \n \nPublic Procurement Directive  \nSME access to public procurement is consistently on EBC's list of priorities. In the construction sector public procurement contracts are a large segment of the available work. It is therefore essential that SMEs have a fair access to public procurement.   \n \nEuropean Sectoral Social Dialogue \nAs representative of the craftsmen and SME of the European construction sector EBC is asking to be accepted as a full member in the European Social Dialogue Committee for Construction and contribute with input of its construction companies and craftsmen on important social issues. \n \nRevision of the European Standardisation System and the EU's Construction Products Regulation \nEuropean Standards are increasingly affecting business across the EU. In the field of Standardisation, EBC is a founding member and project partner of Small Business Standards (SBS), a non-profit organisation financed by the European Commission that represent and defend small and medium-sized enterprises' (SMEs) interest in the standardisation process at European and international levels.", "organisation_name": "European Builders Confederation AISBL (EBC)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "0", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "No procurement", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "QUINTIERI#Eugenio, Roensch#Ann-Cathrin", "estimate_of_costs_absolute_amount": "377039", "registration_date": "16/02/2009", "website_address": "http://www.ebc-construction.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Group on Construction Products#E01329#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1329#Observer#C#Working Group on Dangerous Substances#Working Group on Fire", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EBC is a member of UEAPME (the employers' organisation representing the interests of European crafts, trades and SMEs at EU level) and SBS - Small Business Standards (the organisation representing SMEs in the standard making process at European and international levels). \nFor more information about EBC’s partnerships and affiliations, please check our website: http://ebc-construction.eu/index.php?id=84", "head_office_post_code": "1040", "goals__remit": "E.B.C. (European Builders Confederation) is a European professional organisation, \nwhich represents the interests of craftsmen and SMEs \nfrom the construction sector. \n \n E.B.C's main tasks are: \n \n• To promote and defend the interests of its members and their adherents at the \nEuropean institutions: European Commission, European Parliament,Council of the European Union, European Economic and Social Committee and the Committee of the Regions. \n \n• To represent and defend the interests of construction craftsmen and SMEs with the various European standards committees by participating in the elaboration \nof European Standards. \n \n• To promote and develop the image and the conditions of craftsmen and SMEs in the construction sector.", "industry_forums": "", "head_office_phone": "(+32)2514 23 23", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL under Belgian law", "person_in_charge_of_eu_relations": "Eugenio QUINTIERI", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}