{"member_organisations": "PostEurop is the trade association that represents 52 European public postal operators : \n \nhttp://www.posteurop.org/Members", "identification_number": "092682012915-24", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Communication", "head_office_address": "Boulevard Brand Whitlock, 114", "full_time_equivalent_fte": "5,5", "person_with_legal_responsibility": "Botond Szebeny", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "315000", "head_office_country": "Belgium", "eu_initiatives": "-Regulation for the Cross Border Parcel Delivery \n-Digital Single Market package \n-Green Paper 'An integrated parcel delivery market for the growth of e-commerce in the EU' \n-Commission’s roadmap for completing the single market for parcel delivery \n- Postal Servides Directive \n- Union Customs Code legislation \n- Review of existing VAT legislation on public bodies and tax exemptions in public interest \n- Reform of Data protection rules (GDPR) \n- Transport Security \n- Modernising VAT for cross border e-Commerce \n- Standards", "organisation_name": "Association of European Public Postal Operators (PostEurop AISBL)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "0", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "European Commission", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "MONTEIRO FERREIRA AMARAL#Antonio Manuel, SZEBENY#Botond, Wee#Cynthia Li P", "estimate_of_costs_absolute_amount": "", "registration_date": "11/02/2014", "website_address": "http://www.posteurop.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Trade Contact Group#E02134#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2134#Member#C#C2020 CPG/036 - Air cargo security#E03115#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3115#Member#C#Postal consignments#Stakeholders' Advisory Group on Aviation Security#X02883#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2883#Member#C#C2020 CPG 134 - ICS 2.0 Functional Requirements / Specification and Transition Feasibility Project Group#E03500#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3500#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "PostEurop is a Restricted Union of the Universal Postal Union (UPU) and represents the European Designated Postal Operators who are members of UPU.", "head_office_post_code": "1200", "goals__remit": "PostEurop brings added-value to its Members by functioning as a platform for cooperation, communication, innovation and providing solutions matching its tasks and priorities.  \n \nIt provides Members with interconnectivity, common development initiatives, sharing of best practices as well as facilitation and customised support upon request, taking into account the ultimate customer’s perspective and sustainable development aspects. PostEurop aims to be an effective platform of influence within the postal regulatory environment.  \n \nPostEurop is a Restricted Union of the UPU, and aims at being an influential voice by meeting the demands that are related to UPU matters.  \n \nPostEurop represents and supports its Members with external stakeholders where relevant and appropriate.", "industry_forums": "", "head_office_phone": "(+32)27619650", "level_of_interest": "European, global", "relevant_communication": "EU projects: \n-SAFEPOST, “Reuse and development of Security Knowledge assets for International Postal supply chains”, (Duration: 2012-2016) \n-“Developing a quality postal service in the digital age - Listening sessions: selection of national good practices”  (Duration: 2012-2014 \n-“Training Partnership for Stress Management in the Postal Sector project” (Duration: 2013-2015) \n-“Mobilising social partners in a new context Project” (Duration 2015-2016) \n- Age Management Training Strategic partnership for innovation in the Postal Sector – INNOV’AGE Project” (Duration 2016-2019) \n- Social Dialogue Committee Project: Trend research for the postal sector in 2030 Project (Duration 2018 - 2019) \n- COGnitive Logistics Operations through secure, dynamic and ad-hoc collaborative networks” COG-LO Project – Horizon 2020 Programme (Duration 2018 – 2021) \n \n \n2) Publications: \n- PostEurop position paper on the proposal on EC proposal for reg of xborder parcel delivery (Oct 17) \n- PostEurop position papers on EC proposal for regulation of cross-border parcel delivery (Jan 17) \n- PostEurop Position Paper on the Single Market Information Tool \n- PostEurop position paper on ERGP Medium Term Strategy consultation \n- PostEurop position paper on the EU Commission’s public consultation paper “Review of existing VAT legislation on public bodies and tax exemptions in the public interest.” \n- PostEurop position paper on the ERGP consultation on the implementation of the Universal Service in the postal sector in view of the market developments \n-PostEurop’s position on the Union Customs Code legislation \n-PostEurop's response to the Green Paper of the European Commission \"An integrated parcel delivery market for the growth of the e-Commerce' \n- PostEurop position paper on the recast of  \nthe Data Protection Rules", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "International non-profit association", "person_in_charge_of_eu_relations": "Elena  FERNÁNDEZ – RODRÍGUEZ", "customers": "", "belgium_office_post_box": "", "position": "Chair of European Union Affairs Committee of PostEurop"}