{"member_organisations": "", "identification_number": "093160312164-25", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Trade, International co-operation and development, Energy, Business and Industry, Environment, Foreign and Security Policy and Defence, External Relations, Climate Action", "head_office_address": "Wilhelminenstraße, 91/IIf", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Jakob Wieser", "financial_year_start_date": "01/01/2015", "grants": "", "country_code": "AT", "head_office_country": "Austria", "eu_initiatives": "Union system for supply chain due diligence self-certification of responsible importers of tin, tantalum and tungsten, their ores, and gold originating in \nconflict-affected and high-risk areas/Raw material policies \n \nHuman Rights/Children's Rights \n \nTrade and Investment Policies \n \nFood and Agricultural Policies \n \nAgenda 2030 and Sustainablity Agenda \n \nAllgemeine Themen der EU-Entwicklungszusammenarbeit, Menschenrechtliche Themen weltweit.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Dreikönigsaktion - Hilfswerk der Katholischen Jungschar (DKA)", "belgium_office_post_code": "", "procurement": "", "section": "V - Organisations representing churches and religious communities", "lon": 16.3064334, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Organisations representing churches and religious communities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/10/2013", "website_address": "http://www.dka.at", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wien", "membership": "Die Dreikönigsaktion ist Mitglied bei der Koordinierungsstelle der Österreichischen Bischofskonferenz für Entwicklung und Mission (KOO, www.koo.at). Diese wiederum ist Mitglied im internationalen Netzwerk katholischer Entwicklungsorganisationen Coopération Internationale pour le Développement et la Solidarité  (CIDSE, www.cidse.org).  \nWeiters ist die Dreikönigsaktion Mitglied der Dachorganisation GLOBALE VERANTWORTUNG - Arbeitsgemeinschaft für Entwicklung und Humanitäre Hilfe (www.globaleverantwortung.at). Diese wiederum ist Mitglied des europäischen Dachverbandes European NGO Confederation for Relief and Development (CONCORD, www.concordeurope.org).", "head_office_post_code": "1160", "goals__remit": "Unsere Vision \nDas „Leben in Fülle“ (Joh 10,10), das Gott den Menschen zugesagt hat, gilt für alle Menschen dieser Erde. Unsere Vision ist eine Welt, in der alle Menschen ein gutes und sicheres Leben führen können, unabhängig von Hautfarbe, Religion oder ethnischer Zugehörigkeit. \n \nUnser Auftrag \nAls kirchliches Hilfswerk umfasst unser Auftrag das solidarische Engagement zugunsten benachteiligter Menschen. Die Option für die Armen wurzelt in der Gewissheit, Christus in den Armen zu begegnen. So muss die Kirche mit der Botschaft des Evangeliums ihre prophetische Stimme erheben und Alternativen aufzeigen, die „Ungleichheiten abtragen, Diskriminierungen beseitigen, den Menschen aus Versklavungen befreien und ihn so fähig machen, in eigener Verantwortung sein materielles Wohl, seinen sittlichen Fortschritt und seine geistige Entfaltung in die Hand zu nehmen.“ (Paul VI, Enzyklika Populorum Progressio, 34) \n \nUnsere Prinzipien \nAuf Grundlage der Katholischen Soziallehre und der Menschenrechte messen wir in unseren konkreten Arbeitsfeldern folgenden Prinzipien besondere Bedeutung zu: \n•    Solidarisch mit ausgebeuteten und marginalisierten Menschen \n•    Dialogisch mit unseren Projektpartnern/innen \n•    Ganzheitlich in der Sichtweise auf Menschen, Gruppen und Gesellschaften \n•    Gemeinschaftsorientiert für eine gerechte Verteilung von Ressourcen \n•    Nachhaltig im Umgang mit den natürlichen, sozialen und wirtschaftlichen Ressourcen \n•    Partizipativ durch die aktive Einbeziehung der Betroffenen \n•    Achtsam in der Begegnung unterschiedlicher Kulturen, Generationen und in Genderfragen \n•    Wirkungsorientiert hinsichtlich langfristiger Veränderung von Armuts- und Unrechtssituationen", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2015", "lat": 48.21773719999999, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "17317603", "legal_status": "Hilfswerk (ohne eigenem Rechtstitel) des Vereins \"Katholisches Jugendwerk Österreichs – Bundesstelle für kirchliche Kinder- und Jugendarbeit. Zweigverein: Katholische Jungschar Österreichs\"", "person_in_charge_of_eu_relations": "Anna Maria Hirtenfelder", "customers": "", "belgium_office_post_box": "", "position": "Advocacy Coordinator", "belgium_office_city": "", "head_office_phone": "(+43)1481 09 91"}