{"member_organisations": "", "identification_number": "093655825411-68", "fields_of_interest": "Agriculture", "head_office_address": "secretariat@cnproagro.ro", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "DUMITRU Emil-Florian", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Romania", "eu_initiatives": "Halting land sales to foreigners \nUnfair Commercial Practices \nAnimal welfare \nEuropean regulations", "organisation_name": "FEDERAŢIA NAŢIONALĂ A PRODUCĂTORILOR DIN AGRICULTURĂ, INDUSTRIE ALIMENTARĂ ŞI SERVICII CONEXE DIN ROMÂNIA - PRO AGRO (PRO AGRO)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "10000", "registration_date": "12/01/2017", "website_address": "http://www.cnproagro.ro/contact.html", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bucuresti", "membership": "", "head_office_post_code": "", "goals__remit": "National Federation PRO AGRO is a professional organization founded in 2012 for Romanian producers of agricultural, food and related services, promoting, representing, supporting and defending the interests of members of professional organizations nationally representative in relations with European institutions, national public and private. \n \nPRO AGRO is the only organization which meets all the conditions for representativeness at the sectors agriculture and food industry, established by the Bucharest Tribunal. \n    National Federation PRO AGRO is an umbrella organization that challenges facing members of the 15 professional organizations and inter-related, promoting and supporting a rural economy sustainable agriculture is essential for the future of all and is the voice of producers in this sector, which is an important pillar of the Romanian national economy, representing the interests and needs of members, coordinating and supporting professional organizations on agricultural issues, economic, legal, fiscal, educational and social. \nNational Federation PRO AGRO projects: \n    Building a team coagulated within the Executive Secretariat of the Federation by continuously improving individual and group performance to cope with issues and challenges raised by member organizations or its own initiative. \n \nStrengthening relations among the member organizations of the Federation by creating a common platform for institutional dialogue, to expand or strengthen their representativeness area. \n \nCreating, in partnership with the economical development of a strategy for fostering networks for product expansion agri-food sector and its transformation into an engine of national economic growth. \n \nActive involvement in representing the interests of members of the European institutions, COPA-COGECA with the aim of promoting, representing, supporting and protecting their interests and Romanian agri-food sector producers. \n \nSpecific problems, joint and individual members. \n \nContinued cooperation relations with the Presidency, Parliament, the Romanian Government ministries, the institutional dialogue in order to ensure the present and future role of associative forms of economic and professional representation. \n \nEnhancing collaboration between all major professional organizations in the field. \n \nImproving and strengthening professional organizations in Romania image in the minds of producers in agriculture and food industry, educational institutions and the country's future farmers, their families and rural residents. \n \nPromoting draft legislation under which to pay official representativeness of professional organizations based surfaces or livestock owned by its members for consultation, mostly to organizations that meet the criteria of representativeness.  \n \nInitiate and maintain relations of cooperation both with the academic and university research institutes and business.", "industry_forums": "", "head_office_phone": "(+40)0722156961", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "45000", "legal_status": "PROFESSIONAL ORGANISATION", "person_in_charge_of_eu_relations": "DUMITRU Emil-Florian", "customers": "", "belgium_office_post_box": "", "position": "President"}