{"member_organisations": "Venice International University (VIU) is a global consortium of seventeen universities with an autonomous campus on the island of San Servolo, Venice, Italy.   \nVIU Members: \n•    Città Metropolitana di Venezia (formerly Provincia di Venezia) \n•    Università Ca' Foscari Venezia  \nFounding member \n•    Università Iuav di Venezia  \nFounding member  \n•    Duke University  \nFounding member \n•    Ludwig Maximilians Universität \nFounding member  \n•    Tel Aviv University  \nJoined in 2000 \n•    Waseda University  \nJoined in 2003 \n•    Tsinghua University  \nJoined in 2005 \n•    Boston College \nJoined in 2006 \n•    National Research Council of Italy \nJoined in 2006 \n•    Università degli Studi di Padova  \nJoined in 2012 \n•    European University at St. Petersburg  \nJoined in 2013 \n•    University of Lausanne  \nJoined in 2014 \n•    Institut National de la Recherche Scientifique - INRS \nJoined in 2014 \n•    Univeristé de Bordeaux \nJoined in 2015 \n•    Università degli Studi di Roma “Tor Vergata” \nJoined in 2015 \n•    KU Leuven \nJoined in 2016 \n- Korea University \nJoined in 2018", "identification_number": "093864127503-06", "fields_of_interest": "Agriculture, Consumers, Culture, Education and training, Energy, Environment, Research and innovation, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action, Communication", "head_office_address": "Isola di San Servolo", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Umberto Vattani", "industry_forums": "", "grants": "77100", "inter_groups": "", "eu_initiatives": "VIU is active in promoting policies for Sustainable Development, at EU and extra-EU level.  \n \nEU initiatives include active participation in H2020 projects, carrying out research in environmental policy, focusing on consumers' and policy makers' perspective. Environmental Security including, Food, Energy, Water are the main focus.  \n \nTransport and logistics, Industry 4.0, Circular Economy are also focus of interest of VIU activity.  \n \nCAP and Agriculture policy have been recently mostrly investigated.  \n \nOn April 25th 2018, in the framewrok of its H2020 EUCLID project, VIU co-promoted a workshop at the European Parliament on \"H2020 projects for evidence-based agricultural related policies\", attended by more that 50 representatives of EU Parliament and DGs officials. VIU is partner and WP leader of the H2020 project EUCLID.", "level_of_interest": "global", "organisation_name": "Venice International University (VIU)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Carlo Giupponi", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/06/2017", "estimate_of_costs_absolute_amount": "20000", "website_address": "http://www.univiu.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Venezia", "membership": "ASvIS, Alleanza Italiana per lo Sviluppo Sostenibile \nhttp://www.asvis.it/ \n \nGUPES, Global Universities Partnership on Environment for Sustainability of UNEP \nhttp://www.unep.org/training/engage/global-universities-partnership-environment-sustainability \n \nUNGC Global Compact  \nhttps://www.unglobalcompact.org/ \n \nUN Global Compact Network Italia  \nhttp://www.globalcompactnetwork.org/it/ \n \nUN SDSN, Sustainable Development Solutions Network \nhttp://unsdsn.org/", "head_office_post_code": "30133", "position": "Dean", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "VIU is involved as partner in EU projects: \n \n- EU-China Lever for IPM Demonstration (EUCLID):  \nEUCLID is a four-year Research and Innovation Action funded by the European Commission under Horizon 2020. The objective is to secure food production for the increasing worldwide population while developing sustainable production methodologies to fight pests with an Integrated Pest Management approach (IPM), to be used in the European and Chinese agriculture. EUCLID research activity aims at developing more sustainable pest management methods in Europe and China in order to reduce the negative effects of pesticides on human health and the environment, to reduce economic losses in agriculture, and to provide scientific support to EU and China policies. Years: 2015-2019 \n \n- Peripheral Access: Transnational cooperation and partnership for better public transport in peripheral and cross-border regions (2017/2019) \nIt is a project cofinanced by Central Europe Program. Peripheral Access improves mobility in specifically peripheral areas such as rural, remotely located or border regions. This is crucial as 93% of the EU territories are peripheral areas. The project will analyse this situation in detail and implement innovative pilot actions. \n \n- Novelog: New Cooperative Business Model and Guidance for Sustainable City Logistics (2015/2018)  \nIt is a project cofinanced by H2020 Programme. The scope of the project is to enable the knowledge and understanding of freight distribution and service trips by providing guidance for implementing effective and sustainable policies and measures. This guidance will support the choice of applicable solutions for urban freight and transport services, and will facilitate stakeholders collaboration and the development, field testing and transfer of the best governance and business models.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2376773", "legal_status": "associazione privata no profit", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Venice International University is something unique in the academic world -  a consortium of 17 universities from all over the world with an autonomous campus on the island of San Servolo, Venice, Italy. \n \nMission \nThe mission of VIU is to foster cooperation among VIU member institutions while facilitating the exchange of knowledge and ideas, by developing, promoting and organising joint academic, research and training/capacity-building programmes. VIU thereby contributes to and is an integral part of the internationalisation strategies of the member organisations. \n \nRole of universities today \nUniversities today must play a strategic role in addressing the new global challenges: sustainable development, climate change and energy, food and water security, urban growth, welfare, ageing populations, the widening gap between rich and poor, global ethics, protection of tangible and intangible cultural heritage, human rights, equality, democratization, peace and conflict, global governance, cyber-security.  Some of these critical global issues can be predicted, others arise unexpectedly and suddenly, and traditional training is not necessarily the best way to find solutions. Today's students need to develop different skills, must be able to work across disciplines, to react with great flexibility and a broad intellectual range. \n \nCommon campus  \nThe common campus in Venice creates a sense of community that favors consensus building. Programs are drawn up collegially together, across disciplines, continents, languages and cultures. Students encounter a truly intercultural experience at VIU. \n \nVenice \nOne of the advantages is to be in Venice, a living laboratory in a fragile environment with a remarkable cultural heritage where students and professors can directly experience and become aware of some of the common challenges.", "belgium_office_city": "", "head_office_phone": "(+39)0412719511"}