{"member_organisations": "FEMNET – a Pan-African Feminist Network of over 700 women’s rights organizations and individuals continues to promote women’s rights and the gender equality agenda. \n \nFEMNET is about mobilizing and connecting our members – strengthening their capacities to organize and participate effectively in the development processes at different levels in Africa. \n \nFEMNET is about informing and sharing ideas, experiences, strategies and models that are working for women’s empowerment and gender equality. \n \nYes, FEMNET is about influencing policymakers and other actors to create an enabling environment and avail adequate resources for the realization of gender equality and women’s empowerment in Africa. \n \nFEMNET's members spans across 45 African countries in all the 5 sub-regions of Africa:- \nNorthern Africa \nEastern Africa \nWestern Africa \nCentral Africa \nSouthern Africa", "identification_number": "094489730323-88", "fields_of_interest": "Economy, finance and the euro, Culture and media, Trade, International co-operation and development, Employment and Social Affairs, Environment, Taxation, Youth, Justice and Fundamental Rights, Research and innovation, Digital economy and society, Climate Action, Communication, Banking and financial services", "head_office_address": "Behind KUSCCO Centre Upperhill", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Dinah Musindarwezo", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "FEMNET is a member of the Africa Task Force on the EU Policy Forum for Development (PFD) \n \nFEMNET participates in the annual EU Policy Forum for Development as a strategic platform for networking and influencing decisions and contributing to engendering the discussions and outcomes. \n \nFEMNET signed a Framework Partnership Agreement with the EU in 2017, with a goal to promote a meaningful and structured participation of women in Africa in the design, implementation and monitoring of policies at local, national and regional levels to ensure gender equality, \nwomen's empowerment and the realization of women's and girls' rights. \n \nFEMNET also joins other CSOs in engaging in the EU-Africa Summit. \n \nIn 2017, FEMNET with support from EU convened over 190 African women’s rights organization representatives from 34 African countries in Nairobi, Kenya, for the first and biggest pan-African women’s conference since the adoption of the Sustainable Development Goals (SDGs) in 2015. The Resulting Strategic Roadmap is geared towards safeguarding and cultivating gains around gender equality and women's rights.", "level_of_interest": "global, regional/local", "organisation_name": "FEMNET - African Women's Development and Communication Network (FEMNET)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Memory Kachambwa", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/02/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.femnet.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "54562", "head_office_city": "Nairobi", "membership": "Founder and Member of Solidarity for African Women's Rights (SOAWR) \n \nFounder and Member of NGO CSW/Africa \n \nMember UN Women's Major Groups \n \nMember of the EU Africa Policy Forum Development \n \nMember of Equal Measures 2030 \n \nMember of Women Deliver", "head_office_post_code": "00200", "position": "Head of Programmes", "financial_year_start_date": "01/01/2016", "head_office_country": "Kenya", "number_of_ep_accredited_persons": "", "relevant_communication": "Since inception in 1988, FEMNET has played a leading role in building the women’s movement in Africa and ensuring that women and girls’ voices are amplified, and their needs, priorities, and aspirations are prioritized in key policy dialogues and outcomes that have direct and indirect impact on their lives. FEMNET has established her niche as a nucleus serving to mobilize African women and girls to influence, lobby and advocate for the domestication and implementation of commitments made by African governments to the advancement of gender equality and realization of women’s rights. Such commitments include the global and continental declarations on gender equality and women’s rights that African governments are signatories to such as the Convention on the Elimination of All forms of Discrimination against Women and Girls (CEDAW), Beijing Platform for Action (BPfA), ICPD Programme of Action, and Agenda 2030 on Sustainable Development (SDGs) at the global level and the Protocol to the African Charter on Human and People’s Rights on the Rights of Women in Africa (Maputo Protocol) at the regional level.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "1255250", "legal_status": "Non-Governmental Organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "In the last 30 years, the African Women’s Development and Communication Network (FEMNET) has been able to inform and mobilize her close to 700 members and partners of and around key issues of concern to our core agenda of realizing gender equality and the rights and empowerment of women and girls in Africa. This has enabled and facilitated collective participation of women in local and global fora to influence key decisions, policies and practices that impact them economically, socially and politically. As a bold feminist and pan-African organization, FEMNET envisions an African society where gender equality is achieved and women and girls enjoy all their rights and live in dignity. (more about FEMNET is available on our website www.femnet.org).", "belgium_office_city": "", "head_office_phone": "(+254)202712971"}