{"member_organisations": "Our team can be checked here:  \n \nhttp://homerenaissancefoundation.org/about/", "identification_number": "094639330871-20", "fields_of_interest": "Culture, International co-operation and development, Education and training, Environment, Youth, Research and innovation, Public Health, Food Safety, Borders and Security", "head_office_address": "10 Wellesley Terrace", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Mercedes Jaureguibeitia", "industry_forums": "", "grants": "", "country_code": "gb", "inter_groups": "", "eu_initiatives": "We are following the policies of different Parliamentary Committee:  \n \n- Development \n- Culture and Education \n- Environment, Public Health and Food Safety \n \nWe are interested in these public consultations:  \n \n- Transformation of Health and Care in the Digital Single Market \n- The evaluation of the EU legislation on nutrition and health claims \n- The mid-term evaluation of the 3rd Health Programme 2014-2020 \n- Europeana (Europe's digital platform for cultural heritage)", "level_of_interest": "global", "organisation_name": "Home Renaissance Foundation (HRF)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Ángela  De Miguel", "section": "IV - Think tanks, research and academic institutions", "lon": "-0.0929327", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.homerenaissancefoundation.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "n1 7na", "position": "Porject and Media Manager", "financial_year_start_date": "01/01/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Currently, we are working on: \n \n- Our next book will be published on the 30th of March, The Home: Multidisciplinary Reflections. We would like to launch it at the European Parlament  \n \n- Forthcoming Experts Meeting on The Home in the Digital Age, It will be celebrated in London \n \n- Developing the training Course \"Smart Home Management\", a new vision for running your home \n \n- In the last year, we organised our 4th International and Interdisciplinary Conference on the Home and Health at the Royal Society of Medicine in London \n \n- We launched our last policy paper on the value of the work of the home, The Global Home Index at the House of Commons and at United Nations", "financial_year_end_date": "01/12/2016", "lat": "51.5292142", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "75000", "legal_status": "Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "HRF aims to promote and develop greater recognition of the importance of the work required to create a thriving home. It meets the fundamental needs of individuals and the family that play a crucial role in creating a more humane society. \n \nA home does not build itself and needs to be well managed. Each member of the family has a pivotal role to play in the organisation of the home that can be learnt from a young age. The home belongs to everyone dwelling within it and is the place where individuals develop their most meaningful environment. \n \nEvery individual needs a high level of care in order to flourish, whether they are children, elderly, adolescents or men and women with demanding and stressful professions. \n \nAs a think tank, HRF’s purpose is to bring about change in our understanding of the professional dimension of the work of the home for a well-balanced society. The Home Renaissance Foundation team works on: \n \nAcademic Research \nInterdisciplinary academic research -theoretical and practical- to produce the relevant knowledge required for this change. Research gives us the tools to raise awareness of the value of the work of the home. We strive to become an authority on knowledge relating to the home, the work of the home and the care of the family. \n \nInspiring Excellence \nInspiring excellence in training and expertise in tasks within the home, our Foundation aims to ensure that our inherited traditions, natural talents and the correct and efficient use of new technologies all contribute toward the creation of well-run homes. \n \nCreating a dialogue for change \nWe want to act as a catalyst for change by encouraging public policies that recognise the new family dynamics and promote education and communication strategies that increase awareness that family tasks are a matter of shared responsibility.", "belgium_office_city": "", "head_office_phone": "(+44)7742432559"}