{"member_organisations": "", "identification_number": "095079912436-63", "fields_of_interest": "Competition, International co-operation and development, Energy, Business and Industry, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Transport", "head_office_address": "Genova, 1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Giampiero Massolo", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "253", "head_office_country": "Italy", "eu_initiatives": "H2020, Eusair, MED, State Aids, Structural Funds, Connecting Europe Facilities, FESA, FONDI DI COESIONE, FEAMP, LIFE, EFSI, EDS", "organisation_name": "FINCANTIERI SpA (FINC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "0", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "interna", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/12/2013", "website_address": "http://www.fincantieri.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Trieste", "membership": "SEA EUROPE \nASD", "head_office_post_code": "34121", "goals__remit": "Fincantieri, erede della grande tradizione italiana in campo navale e uno dei gruppi cantieristici più grandi al mondo, è attivo nella progettazione e costruzione di mezzi navali ad elevata complessità ed alto valore aggiunto, dalle navi mercantili a quelle militari, dall’offshore ai mega yacht, dalle riparazioni navali alla componentistica.  \nÈ leader nel settore crocieristico ed è operatore di riferimento in campo militare attraverso l’offerta di una ampia gamma tipologica che comprende navi di superficie (fregate, corvette, pattugliatori, ecc.) e sommergibili.  \nFincantieri si propone come partner al mondo armatoriale e al settore della Difesa, offrendo prodotti innovativi e personalizzati chiavi in mano, unitamente a un elevato livello di servizio.  \nLe diffuse capacità ingegneristiche e di sviluppo prototipi consentono di cogliere nuove opportunità di mercato sviluppando prodotti su misura. Questa particolare abilità si è manifestata anche con l’acquisizione nel gennaio 2013 di STX OSV (oggi VARD), società leader mondiale nella costruzione di mezzi di supporto alle attività di estrazione e produzione di petrolio e gas naturale,  \nNel campo delle riparazioni e trasformazioni navali, Fincantieri offre un servizio su scala mondiale, organizzando l’esecuzione degli interventi presso strutture proprie o di terzi minimizzando i tempi di fermo nave in ottemperanza alle esigenze dei clienti.  \nil Gruppo Fincantieri, infine, sviluppa e costruisce sistemi in campo navale (stabilizzatori, soluzioni e componenti per la propulsione e generazione navale ecc.), turbine industriali, nonché motori diesel destinati ai comparti navale e terrestre, attraverso la società controllata Isotta Fraschini Motori. \nLa capacità di dar vita a progetti complessi e di elevato valore aggiunto in campo navale è anche al servizio del lusso. Fincantieri infatti serve la clientela esclusiva dei mega yacht di dimensione superiore ai 70 metri.", "industry_forums": "", "head_office_phone": "(+39)0403193111", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "società per azioni", "person_in_charge_of_eu_relations": "Alessandro Pelosini", "customers": "", "belgium_office_post_box": "", "position": "Responsabile Rapporti Internazionali di Settore"}