{"member_organisations": "www.bdli.de", "identification_number": "095274426474-13", "fields_of_interest": "General and Institutional Affairs, Budget, Competition, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Transport, Climate Action, Borders and Security", "head_office_address": "Friedrichstraße 60 ATRIUM", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Volker Thum", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "Civil Aviation: \nReview of the EASA Basic Regulation; EASA Fines & Penalty Charges; CORSIA; Climate Change an CO2 standards, RPAS and their Insertion into the civil Aerospace \n \nDefence: \nSecurity of supply; Cross-border Supply chains; EDAP \n \nSecurity: \nEuropean Security Strategy; Review of Security Research; Instrument for Peace and Stability \n \nEnvironment: \nEuorpean Energy Union - Alternative fuels; REACH; Biocidal products Regulation; ICAO \n \nResearch: \nMid-term Review of H2020, European Framework programs", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Bundesverband der Deutschen Luft- und Raumfahrtindustrie e. V. (BDLI)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 13.390078, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "KNEER#Lutz", "estimate_of_costs_absolute_amount": "200000", "registration_date": "23/03/2017", "website_address": "http://www.bdli.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "www.bdi.eu \nwww.asd-europe.org", "head_office_post_code": "10117", "goals__remit": "Der BDLI vertritt die Interessen der Industriebranchen der zivilen Luftfahrt, Ausrüstung und Werkstoffe, der Verteidigung und Sicherheit sowie der Raumfahrt. \n \nZu den satzungsgemäßen Aufgaben, die der BDLI als akkreditierter Verband beim Deutschen Bundestag erfüllt, gehört die Mitarbeit in Fachräten und Fachausschüssen der Ministerien sowie Anhörungen im Deutschen Bundestag.  \n \nDer BDLI bündelt alle relevanten industriepolitischen, technologischen und wirtschaftlichen Expertisen der deutschen Luft- und Raumfahrtindustrie. \n \nMit der ILA Berlin Air Show verfügt der BDLI  über eine eigene internationale Plattform und Leistungsschau, die zu den bedeutendsten Branchenmessen der Welt gehört.  \n \nGleichzeitig organisiert er für seine Mitglieder im Rahmen von Gemeinschaftsständen verschiedene Messeauftritte und -beteiligungen im In- und Ausland.  \n \nVerbandsintern wird der politische und fachliche Meinungsbildungsprozess, den der BDLI im Auftrag der Industrie verfolgt, durch eine Reihe von Gremien inhaltlich unterstützt.", "industry_forums": "", "inter_groups": "Sky & Space Intergroup", "number_of_persons_involved": "8", "relevant_communication": "- Business intelligence and legislative monitoring provided to BDLI members \n- Position Papers published, inter alia, on the BDLI Website \n- Participation in Events organised by the EU institutions (conferences, Aerodays) \n- Newsletter", "financial_year_end_date": "01/12/2017", "lat": 52.510639, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e. V.", "person_in_charge_of_eu_relations": "Volker Thum", "customers": "", "belgium_office_post_box": "", "position": "Hauptgeschäftsführer", "belgium_office_city": "", "head_office_phone": "(+49)302061400"}