{"member_organisations": "", "identification_number": "09571422185-81", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Am Hof, 6 A", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Wolfgang Anzengruber", "industry_forums": "", "grants": "2830309", "country_code": "at", "inter_groups": "", "eu_initiatives": "Main EU initiatives, policies and legislative files currently followed by your organisation: \n- Clean Energy for all Europeans Package, in particular \nProposal for a revised Renewables Directive  \nProposal for a revised Electricity Regulation  \nProposal for a revised Electricity Directive  \nProposal for a revised Energy Efficiency Directive  \nProposal for a regulation on risk-preparedness in the electricity sector  \nProposal for a revised regulation on a European Agency for the Cooperation of Energy Regulators (ACER) \n - Proposal for a Regulation on binding annual greenhouse gas emission reductions by Member States from 2021 to 2030 (Effort Sharing Decision) \n- Commission Communication – A European Strategy for Low-Emission Mobility  \n- Communication on Accelerating Clean Energy Innovation  \n- Proposal for a review of the Directive on the Emission Trading System (ETS) \n- Gas Security of Supply-Package \n- Natura 2000 Fitness Check \n- Guidelines Natura 2000 / Hydro Power  \n- Digital Single Market (DSM) Package \n- Revision of regulation on security of gas supply  \n- European Fund for Strategic Investments (EFSI) \n- Network Codes  \n- Financial Transaction Tax \n- Policies related to green hydrogen", "level_of_interest": "European, national, regional/local", "organisation_name": "VERBUND AG (VERBUND)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Walburga Hemetsberger", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "16.3675815763137", "source": "-", "subsection": "Companies & groups", "belgium_office_phone": "(+32)2 2868590", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rond Point Schuman 9", "persons_accredited_for_access_to_european_parliament_premises": "HEMETSBERGER#Walburga", "registration_date": "26/08/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.verbund.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vienna", "membership": "- Oesterreichs Energie - Österreichs E-Wirtschaft \n- EURELECTRIC (via Oesterreichs Energie) \n- WKO - Wirtschaftskammer Österreich \n- IV - Industriellenvereinigung Österreich \n- BdEW -  Bundesverband der Energie- und Wasserwirtschaft  \n- Verband der Bayerischen Energie- und Wasserwirtschaft e.V. (VBEW) \n- EFET - European Federation of Energy Traders \n- VGB Power Tech \n- Hydrogen Europe", "head_office_post_code": "1010", "position": "Head of EU Representation Office", "financial_year_start_date": "01/01/2017", "head_office_country": "Austria", "number_of_ep_accredited_persons": "1", "relevant_communication": "- VERBUND annual reception  \n- Partner of “Friends of the ETS” \n- Board Membership with Hydrogen Europe", "financial_year_end_date": "01/12/2017", "lat": "48.2111053", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Aktiengesellschaft / public limited company", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "VERBUND is Austria's leading electricity company and one of the largest producers of electricity from hydropower in Europe. In 2017, VERBUND achieved an annual turnover of 2.913,2  billion Euro with 2.819 employees. VERBUND covers all sectors of energy supply – from the production and transportation of electricity through international sales and marketing.  \n \nMore than four fifths of the electricity generation originates from climate friendly hydropower. VERBUND’s hydropower plants in Austria and Bavaria have a capacity of 7,700 megawatt (MW). The production portfolio is supplemented by wind power and thermal power plants. \n \nVERBUND, through its subsidiary Austrian Power Grid (APG), operates Austria's supra-regional high-voltage grid which extends over a distance of 3,500 km (route kilometres). This grid forms the backbone of Austria's electricity supply, enabling the supra-regional, domestic and international exchange of energy between producers and consumers and serves to ensure the stable provision of energy to the underlying distribution grids. \n \nVERBUND is also an active trader on the major European electricity markets. Electricity trading within the group forms the interface between generation, distribution and the wholesale market and can be seen as a central hub. Alongside the core business of electricity, VERBUND is also active in the field of environmental products with CO2 certificates and green certificates. \n \nIn terms of sales VERBUND is operating in the Austrian end-customer segment since July 2005. VERBUND serves approx. 400.000  private customers with climate-friendly electricity from 100% hydropower and climate-neutral gas.VERBUND also supplies Austrian and German industrial companies with electricity. Germany is the second most important market next to Austria: since April 2013, VERBUND has been in possession of 22 hydropower plants with an annual generation of around 4 TWh in Germany. In 2012 VERBUND also acquired five wind farms in Germany with a total of 86 MW.", "belgium_office_city": "Brussels", "head_office_phone": "(+43)50313-0"}