{"member_organisations": "", "identification_number": "095826830840-17", "fields_of_interest": "Economy, finance and the euro, Budget, Enlargement, Business and Industry, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Trans-European Networks", "head_office_address": "157, 6-ti septemvri bul. floor 1, office 5", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Stephen Lock", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Bulgaria", "eu_initiatives": "While we are a new organisation in start-up mode, our planned activities will focus on:  \n1) Sending of representational, commentary and public information on expansion of the EU to the proposed 'Western Balkan six' countries, with particular reference to preserving and promoting the Rule of Law, with: \n - European Commission (European External Action Service, EEAS; and DG JUST) \n - European Parliament committees (AFET, DROI, SEDE, LIBE, AFCO) and applicable delegations \n2) Sending of representational, commentary and public information on financial supervision of banking and financial services within the Euro-zone countries, the Single Supervisory mechanism and role of the European Central Bank \n - European Central Bank \n - European Commission (Directorate‑General for Financial Stability, Financial Services and Capital Markets Union) \n- European Parliament committees (ECON, IMCO, TAX3)  \n3) Sending of representational, commentary and public information on EU Corporate governance and consumer protection \n - European Commission (DG JUST) \n-  European Parliament committees (ECON, INTA, IMCO)", "organisation_name": "Campaign Against Maladministration & European Corruption (CAMEC)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "17/03/2018", "website_address": "http://thecamec.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Plovdiv", "membership": "", "head_office_post_code": "4000", "goals__remit": "CAMEC investigates injustices in EU member and applicant states, either because laws or regulations have not fairly been followed; or where they have been unfairly applied.  \n \nEU citizens should be able to count on fundamental rights within the Rule of Law, regardless in which EU state they live. \nPlanned activities will be consistent with our goals and remit: \n1. Resisting Captured States as Future EU Members \n2. Tackling Big Finance in Smaller EU States \n3. Holding Big EU States' Big Businesses To Account \n \nCAMEC does not oppose EU expansion to include new members from the Western Balkans. However, these applicant states should only be allowed to join if they demonstrably have democracy, freedom of expression and the independent Rule of Law.  \n \nIt is both impractical, and undesirable, to let the vested interests of a smaller EU member states’ financial-political elites investigate themselves. At CAMEC we believe there needs to be European-level, candid and fearless regulation of Europe’s financial sector. \n \nIf member states cannot or will not tackle the misbehaviour of their biggest businesses, CAMEC believes it is essential that the European Commission takes firm action, even if the businesses concerned come from the EU’s most powerful member states. \n \nCAMEC focuses on public interest issues including environmental; human rights; Rule of Law and accountability in public finances. Our campaigns aim to collaborate with media, civil society groups & EU bodies to seek effective, legal remedies.  CAMEC is a private sector think-tank; public diplomacy and public campaigning organisation.", "industry_forums": "", "head_office_phone": "(+44)1273965209", "level_of_interest": "European", "relevant_communication": "Operation of the CAMEC website and its blog (www.thecamec.eu) and its social media account on Twitter (@CAMECJustice) and analogues on Facebook and LinkedIN. \n \nPlanned conference on the Rule of Law in Western Balkan applicant states (proposed Spring 2019)", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "EOOD", "person_in_charge_of_eu_relations": "Stephen Lock", "customers": "", "belgium_office_post_box": "", "position": "General Director"}