{"member_organisations": "", "identification_number": "095998323772-21", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Customs, Energy, Taxation, External Relations, Public Health, Food Safety, Transport", "head_office_address": "World Trade Center 5, 13th Fl. Jl. Jend Sudirman Kav 29-31 Jakarta", "full_time_equivalent_fte": "11", "person_with_legal_responsibility": "Samuel Siahaan", "financial_year_start_date": "01/01/2017", "grants": "229424", "country_code": "ID", "head_office_country": "Indonesia", "eu_initiatives": "- EU-Indonesia CEPA \nProcedure 2016/0143/NLE: COM (2016) 266: Proposal for a COUNCIL DECISION on the Union position to be adopted in the Joint Committee established by the Framework Agreement on Comprehensive Partnership and Cooperation between the European Community and its Member States, of the one part, and the Republic of Indonesia, of the other part, on adopting the Joint Committee's rules of procedure, and setting up specialised working groups. \n- Voice the concerns and interests of the business community in Indonesia. \n- Consult & lobby with government on key issues related to doing business in Indonesia. \n- EuroCham Indonesia provides inputs and recommendations on regulatory developments to improve government & business relations and conditions of doing business in Indonesia. \n- Through policy advocacy, EuroCham Indonesia aims to improve market access for European business to Indonesian market. \n- Provide regulatory related information and update to European business, the Delegation of European Union to Indonesia and Representatives of European Member States. \n- EuroCham Indonesia maintains and strengthens strong relationship with the Delegation of European Union to Indonesia, Representatives of European Member States, the Bilateral / National Chambers of Commerce in Indonesia, EU-ASEAN Business Council, as well as other Business Groups, Chambers and Councils.", "level_of_interest": "national", "organisation_name": "European Business Chamber of Commerce in Indonesia (EuroCham)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 106.8205146, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/10/2016", "website_address": "http://www.eurocham.id", "commission_expert_groups_and_other_similar_entities_european_commission": "The European Business Organisations Worldwide Network #E01267#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1267#Member#C", "head_office_post_box": "", "head_office_city": "Jakarta", "membership": "http://www.ebowwn.com/ebo-mission", "head_office_post_code": "12920", "goals__remit": "EuroCham is a non-profit membership fee-based organisation. EuroCham aims to improve market access for European companies in Indonesia through information sharing and a proactive advocacy dialogue with the Government of Indonesia, representing a pan-European industry voice. The overall objective of the Chamber is facilitating contact and communication within the European business community in Indonesia to establish constructive dialogue with the Indonesian authorities and the Indonesian business community in order to detect and nurture business relationships.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "12", "relevant_communication": "- EU-funded project: EuroCham is currently implementing an EU funded project called Support for European Business in South East Asia Market - Indonesia component (SEBSEAM): Improve Policy Dialogue & Increase Market Access, Lot 1: \"Market Access / Advocacy\". Through the project, EuroCham conducts activities to strengthen result oriented policy dialogue with the Government of Indonesia, as well as improving information availability of Indonesia regulatory that may impact the business and its operation in the country. \n- EuroCham 2016 Position Paper: The annual position paper consists of executive summary and sectoral position papers. The series of EuroCham position papers reflect the main concerns and recommendations expressed by the European business as a contribution to support and walk alongside the Government to improve the economy and overall wellbeing of the country. \n- Business Confidence Survey (BCI) 2015: BCI was launched on 3 February 2016 and presented to BKPM Deputy Chairman for Investment and Promotion of Indonesia. The survey was conducted to business representatives in Indonesia using quantitative measures. The aim was not only to provide an overview of Indonesian market, but also capture businesses perspectives on growth and profit increase in the upcoming years.", "financial_year_end_date": "01/12/2017", "lat": -6.215139799999999, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Samuel Siahaan", "customers": "", "belgium_office_post_box": "", "position": "Executive Director", "belgium_office_city": "", "head_office_phone": "(+6221)5710085"}