{"member_organisations": "http://www.handelskammer.bz.it/de/wir-%C3%BCber-uns/die-handelskammerorgane/kammerrat", "identification_number": "096207214802-94", "fields_of_interest": "Budget, Trade, Competition, Consumers, Business and Industry, Single market, Foreign and Security Policy and Defence, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Transport", "head_office_address": "Südtiroler Straße, 60", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Michael Dr. Ebner", "industry_forums": "", "grants": "25770", "country_code": "it", "inter_groups": "", "eu_initiatives": "- Information der Verbraucher über Lebensmittel; \n- Sicherheit von Produkten und Kennzeichnung; \n- Ce-Markieurng \n- Einheitliches Europäisches Patent", "level_of_interest": "regional/local", "organisation_name": "HANDELS-, INDUSTRIE-, HANDWERKS- UND LANDWIRTSCHAFTSKAMMER BOZEN (HK Bozen)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Alfred Dr. Aberer", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "11.3548121413155", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "28/10/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.camcom.bz.it/de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bozen", "membership": "Eurochambres: \nhttp://www.eurochambres.be/Content/Default.asp?", "head_office_post_code": "39100", "position": "Generalsekretär", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "www.foodlabelcheck.eu", "financial_year_end_date": "01/12/2017", "lat": "46.49545845", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Körperschaft öffentlichen Rechts", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Handelskammer ist eine autonome Körperschaft öffentlichen Rechts, deren Ordnung gemäß Autonomiestatut durch Regionalgesetze geregelt ist. Zu den Aufgaben der Handelskammer Bozen zählen die Gesamtvertretung der Wirtschaft im Interesse der Südtiroler Unternehmen, die Beratung öffentlicher Entscheidungsträger, die Wirtschaftsforschung, die Wirtschaftsförderung, die Erbringung von wirtschaftsorientierten Dienstleistungen für die heimischen Betriebe sowie die Ausübung hoheitlicher Aufgaben.  \n \nDer Akzent ist dabei stark auf die Autonomie gesetzt. Die Wirtschaft bestimmt selbst die Zusammensetzung der Organe der Handelskammer und über die Organe ihr Tätigkeitsprogramm. Die Handelskammer ist somit eine Selbstverwaltungskörperschaft der Wirtschaft. \n \nEine wichtige Aufgabe der Handelskammer Bozen ist die Wirtschaftsförderung. Diese ist auf die Bedürfnisse der Südtiroler Unternehmen ausgerichtet und umfasst die Bereiche Weiterbildung, Unternehmensentwicklung, Unternehmensgründung und –nachfolge, den Innovationsservice und die Unternehmenskooperation, die Export- und Absatzförderung, das Schiedsgericht und die Mediation. Ein wichtiges Tätigkeitsfeld der Handelskammer ist die Wirtschaftsforschung und -beobachtung. Anhand objektiver Daten werden Wirtschaftsstudien und –analysen ausgearbeitet, die es gestatten, die wirtschaftpolitische Diskussion im Lande auf eine sachliche Basis zu stellen. Die laufende, auf Öffentlichkeit und Unternehmen ausgerichtete Wirtschaftinformation trägt zu einem besseren Verständnis der Wirtschaftsabläufe bei.  \n \nDie Handelskammer Bozen übt jedoch auch behördliche Aufgaben aus. Dazu zählen die Führung des Handelsregisters und der Berufsverzeichnisse, die Registrierung von Patenten und Marken, der Eichdienst und die Erfüllung von Bestimmungen im Umweltbereich sowie die Ausstellung von Außenhandelsdokumenten. Das Ziel der Handelskammer ist es, diese vom Gesetz vorgesehenen Aufgaben effizient, bürgernah und unbürokratisch auszuüben.", "belgium_office_city": "", "head_office_phone": "(+0039)0471945611"}