{"member_organisations": "None", "identification_number": "096532124990-57", "fields_of_interest": "Energy, Environment, Transport, Climate Action", "head_office_address": "Sarni Stok 93", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Arkadiusz Stojecki", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "BOSMAL is a limited company offering a wide range of services to the automotive industry. Services offered range from prototyping and small-scale production to materials testing, emissions testing, vehicle testing, type approval of vehicles and their components and technical consultancy, among others. Various departments carry out R&D activities (mainly – but not exclusively – for paying customers), often employing the test methods in the latest version of EU legislation in the relevant area. Exhaust emissions are a significant part of the work which BOSMAL performs and BOSMAL staff closely follow developments in the EU automotive legislative landscape as concerns emissions from light- and heavy-duty vehicles and their engines. As a company with multiple customers who have to meet exhaust emissions limits and fleet average CO2 emissions limits, monitoring legislation in that area is of importance to BOSMAL in being able to assist customers in meeting their goals and plan for the near future.  \nSpecifically, BOSMAL pays special attention to all legislation on exhaust emissions from light- and heavy-duty vehicles: Directive 2007/46/EC, Regulation 715/2007/EC, Regulation 692/2008/EC, Regulation (EU) 2016/427, Regulation 595/2009/EC, Commission Regulation (EU) 582/2011 and the recently released Regulations on the WLTP and RDE testing: Commission Regulations 2017/1151, 2017/1152, 2017/1153, 2017/1154. Given their importance to the aforementioned topics, Directive 2009/28/EC and Directive 2009/30/EC are also of interest and any [proposed] changes to these pieces of legislation would be closely followed. Directive (EU) 2016/802 is also of interest. \nProjects carried out using research grants and BOSMAL’s own scientific funds also rely (to various extents) on EU legislation as a source of test methods and a source of general information on the wider policy aims of legislation and the test types and limits imposed.", "level_of_interest": "global", "organisation_name": "BOSMAL Automotive Research and Development Institute Ltd (BOSMAL)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Piotr Bielaczyc", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "19.0289593", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bosmal.com.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bielsko-Biala", "membership": "Membership: \n• POLLAB Polish Testing Laboratories Club  \nlink to webpage: http://pollab.pl/ \n• Polish Forum ISO 9000 Club \nlink to webpage: http://www.pfiso9000.pl/ \n• Polish Scientific Society of Combustion Engines \nlink to webpage: http://www.ptnss.pl/index.php?lang=en \n• Polish Committee for Standardization \nlink to webpage: http://pkn.pl/en \n• Silesia Automotive & Advanced Manufacturing \nlink to webpage: http://silesia-automotive.pl/", "head_office_post_code": "43-300", "position": "Engine Research Department Manager", "financial_year_start_date": "01/01/2016", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "BOSMAL is a class B research organisation (according to the Polish national classification system) whose employees publish frequent papers in the scientific press and attend a range of technical conferences, meetings and workshops in a range of countries. Projects undertaken with research grants are typically reported in peer-reviewed papers as well as at conferences. In addition, BOSMAL has organised and hosted its own scientific events (two of which have involved staff from JRC Ispra): five events focusing on exhaust emissions and engines; a workshop on particulate emissions; a workshop on in-vehicle air quality; as well as others. Further events of this type are planned for the years 2018-2020. Summing up, a large proportion of BOSMAL’s activity in this area has been related to exhaust emissions and closely related topics, but other fields of operation and scientific inquiry have also been represented. \n \nOne member of BOSMAL's staff participates in UNECE The Working Party on Pollution and Energy (GRPE) meetings in Geneva as a representative of the Republic of Poland.", "financial_year_end_date": "01/12/2016", "lat": "49.8419941", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "BOSMAL — formed in 1972 and strategically located near several key European engine and vehicle manufacturing centers — is a state-of-the-art testing and R&D facility providing comprehensive services in the area of engine and fuel technology, as well as other automotive technologies. \n \n    • R&D services for the automotive and fuel industries \n    • Homologation of vehicles \n    • Powertrain: \n        - LD / HD engine calibration, validation, testing, development \n        - Hybrid powertrain development \n        - Fuel (gasoline, diesel, bio-fuel, fuel’s additives, LPG, CNG) and engine oil development \n        - Fuel and engine validation tests \n    • Electric and hybrid vehicles development \n    • LD and HD vehicle fleet testing \n    • Chassis and body testing \n    • Interior and exterior parts testing \n    • Environmental performance testing \n    • Metrological services \n    • Model manufacturing & prototyping \n    • Design, construction, calculation \n    • Scientific research and other activities \n \nBOSMAL testing laboratories conform to the certification requirements of PN-EN ISO/IEC 17025:2005, PN-EN ISO 9001:2009, Environmental Management System PN-EN ISO 14001:2005 and OHSAS Management System PN-N-18001:2004 and OHSAS 18001:2007, AQAP 2110.", "belgium_office_city": "", "head_office_phone": "(+48)338130539"}