{"member_organisations": "http://www.nrg4sd.org/category/our-members/", "identification_number": "098384829499-73", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Youth, Maritime affairs and fisheries, Regional Policy, External Relations, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "Chaussée d'Alsemberg 999", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Natalia Vera", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "European Climate Change Programme \nEU Adaptation Strategy \nEU Biodiversity Strategy \nEU Sustainable Development Strategy", "level_of_interest": "global", "organisation_name": "Network of Regional Governments for Sustainable Development (nrg4SD)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 4.3350909, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/01/2018", "website_address": "http://nrg4sd.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussles", "membership": "http://www.nrg4sd.org/category/our-members/", "head_office_post_code": "B-1180", "goals__remit": "The Network of Regional Governments for Sustainable Development -nrg4SD is a global association that represents regional governments in the international agendas on climate change, biodiversity and sustainable development. Established in 2002, today it has over 50 members from 26 countries in 4 continents. The nrg4SD is the only international network on sustainable development matters representing solely subnational governments. It serves as the voice of regional governments at the United Nations (UN) negotiations, European Union initiatives and global discussions. The nrg4SD facilitates cooperation projects and partnerships between members and with international experts, as well as promotes expertise exchange, capacity building and knowledge transfer to assist in the implementation \nof international commitments. In addition, the nrg4SD advocates for recognition and supports further engagement of regional governments in the global agendas.  \nThe nrg4SD also acts as Secretariat of the RegionsAdapt initiative, an initiative dedicated to adaptation on the regional level, as well as the Regions for Biodiversity Learning Platform, a global community of regional governments working together to conserve and protect biodiversity, encourage healthy ecosystems, and promote sustainable livelihoods for their citizens.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 50.79590959999999, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "176850", "legal_status": "AISLB", "person_in_charge_of_eu_relations": "Natalia Vera", "customers": "", "belgium_office_post_box": "", "position": "Secretary General", "belgium_office_city": "", "head_office_phone": "(+32)000000"}