{"member_organisations": "", "identification_number": "098690717154-62", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Climate Action, Borders and Security, Communication", "head_office_address": "Università Cattolica del Sacro Cuore Largo Agostino Gemelli, 1", "full_time_equivalent_fte": "7,75", "person_with_legal_responsibility": "Franco Anelli", "industry_forums": "", "grants": "4171043", "inter_groups": "GIURI", "eu_initiatives": "Università Cattolica del Sacro Cuore, con l’obiettivo di supportare lo sviluppo delle sue attività di ricerca e di promuovere un approccio di apertura e scambio nei confronti di partner europei ed internazionali, segue da vicino le politiche comunitarie in tema di ricerca e innovazione, salute, ambiente e il settore agro alimentare. In questo contesto l’Università mette a portata di mano di esperti e rappresentanti istituzionali i risultati dei suoi studi e l’attiva collaborazione all’interno di reti scientifiche europee ed internazionali.", "level_of_interest": "European, national, regional/local", "organisation_name": "Università Cattolica del Sacro Cuore (UCSC)", "belgium_office_post_code": "1050", "number_of_persons_involved": "13", "person_in_charge_of_eu_relations": "Guido Castelli", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "(+32)25187642", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Brussels Office-Università Cattolica del Sacro Cuore c/o Regione Lombardia - Presidency Delegation to the EU 2, Place du Champ de Mars", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "CASTELLI#Guido", "registration_date": "14/05/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://unicatt.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Regulatory obstacles to financial innovation#E03586#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3586#Member#C", "head_office_post_box": "", "head_office_city": "Milano", "membership": "EARMA, FUCE, FIUC, EIAE, NAFSA, EUA, APRE, ACA", "head_office_post_code": "20123", "position": "direttore Ricerca", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "1", "relevant_communication": "Il dialogo tra scienza e politica e l’utilizzo dei risultati della ricerca con la finalità di sviluppare politiche europee efficaci è un tema prioritario per l’Università Cattolica del Sacro Cuore. A conferma di questo approccio, l’Università ha organizzato eventi e seminari di scambio nell’area di Bruxelles coinvolgendo personalità di rilievo, facenti parte di Istituzioni Comunitarie di vario tipo, su tematiche  che rappresentano le sfide più rilevanti del nostro tempo. Durante gli incontri svolti si è ribadita spesso l’importanza di trovare dei meccanismi efficaci e sostenibili perché la ricerca possa fornire alla politica gli strumenti per approfondire e affrontare le sfide, quali ad esempio l’invecchiamento della popolazione in Europa e il cambiamento demografico. Quest’ultimo rappresenta allo stesso tempo un’opportunità di crescita e innovazione. \nInoltre, l’Università Cattolica del Sacro Cuore organizza incontri di natura scientifica che abbiano un profilo europeo ed internazionale. A questi eventi partecipano come relatori esperti di vario tipo. A tal fine, trattandosi spesso di temi che stanno a cuore alla popolazione, l’Università cerca di garantire una certa copertura mediatica e disseminazione interna ed esterna.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "329728783", "legal_status": "università non statale, ente di diritto pubblico", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L’Università Cattolica del Sacro Cuore con 4 sedi, 12 facoltà, circa 41mila studenti e più di 1.400 docenti è l’università non statale più grande d’Europa. Fondata a Milano nel 1921 da padre Agostino Gemelli, ha sede anche a Roma, Brescia e Piacenza-Cremona. \nL’attività di ricerca, che può contare su 51 istituti, 24 dipartimenti, 72 centri di ricerca, oltre a 5 centri di ateneo, è finalizzata a comprendere e studiare le questioni cruciali del vivere e del convivere: le nuove frontiere dell’economia e della bioetica, il recupero e la valorizzazione dei beni culturali, le trasformazioni nel campo del diritto, le dinamiche familiari, il fenomeno dei mass media, l’evoluzione dei sistemi politici, i traguardi della medicina, le applicazioni tecnologiche della matematica e della fisica e le più recenti scoperte nella ricerca ambientale. \nIl dialogo tra didattica e ricerca consente un approccio interdisciplinare, che aiuta gli studenti a orientarsi in modo autonomo e responsabile nella conoscenza scientifica. Un’attenzione sostenuta, dal momento dell’immatricolazione fino alla laurea, con attività di orientamento e di tutorato, con stages e tirocini, programmi di studio all’estero, dentro e fuori dall’Europa, e servizi di placement, che beneficiano del forte legame tra ateneo e mondo del lavoro. Questa attenzione non si esaurisce con la conclusione del percorso universitario, ma accompagna i laureati anche nelle loro carriere professionali con numerose proposte di formazione continua e programmi postgraduate.", "belgium_office_city": "bruxelles", "head_office_phone": "(+39)0272341"}