{"member_organisations": "http://www.yes-forum.eu/about-us/members/karte/", "identification_number": "099101116985-63", "fields_of_interest": "Employment and Social Affairs, Youth", "head_office_address": "Wagenburgstr. 26-28", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Annett Wiedermann", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "50000", "head_office_country": "Germany", "eu_initiatives": "The social and economic developments in the past six years have shown, young people are the ones facing the worst economic outlook. Now more than ever it is of utmost importance to achieve significant change for young people in the EU under the ambitious agenda set forth by the Europe 2020 Strategy and the EU Youth Strategy: smart, sustainable and inclusive economic growth through concrete and effective actions to increase equal opportunities for young people in education and in the job market as well as to them in active, democratic participation. \n \nThe YES Forum is a European network which works diligently to support these objectives, and it constantly works towards finding new and innovative ways to work with and for young people. But we believe that they can only be reached through strong youth and social work sector across Europe, and with a civil society that devotes special attention to youth empowerment and personal, educational and professional development as much as to increasing employability and development of quality youth policy. Our members specialise in providing not only attractive and distinctive activities, but also opportunities for creative expression of young people’s voices and paths into employment. We are dedicated to developing flexible learning and to providing opportunities for youth exchanges, apprenticeships, volunteering and training that prepare young people for employment.", "organisation_name": "YES Forum EWIV YOUTH AND EUROPEAN SOCIAL WORK- EUROPAISCHE WIRTSCHAFTLICHE INTERESSENVEREINIGUNG ZUR FORDERUNG DER HUMANRESSOURCEN (YES Forum)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "183746", "section": "III - Non-governmental organisations", "source": "Erasmus +", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/04/2015", "website_address": "http://www.yes-forum.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Stuttgart", "membership": "http://www.socialplatform.org/", "head_office_post_code": "70184", "goals__remit": "Founded in 2002, YES Forum is a European NGO of organisations working with and for young people. Together we act to improve the life chances of vulnerable young people by: promoting their personal and professional development in society; supporting their active citizenship initiatives; and by developing inclusive youth policy at local, regional and national levels across Europe. In fostering transnational activities, we are a European forum for sharing good practice in youth and social work, and for giving voice to young people’s ideas.  \nTo meet these goals, the YES Forum:  \n•    organises transnational activities with and for vulnerable young  people with focus on learning mobility and employment;  \n•    develops and promotes innovative approaches in youth and social work in trainings, seminars and conferences; \n•    contributes to policy on youth and social affairs by transferring experience from concrete practice and young people’s input.", "industry_forums": "", "head_office_phone": "(+49)71116489-27", "level_of_interest": "European", "relevant_communication": "The YES Forum’s work programme consists of activities organised around our four strategic objectives as outlined in our strategy. \nFor each year the YES Forum defines a topic; an annual priority, which is of high importance for young people and plays a key role in the current discourse of youth work. In 2015 the YES Forum will focus on youth work methods, especially on detached, outreach and street-based work – facilitating the involvement of marginalised young people in their communities. \nIn our work we aim to bring together young vulnerable people and professionals (youth and social workers) in a coordinated dialogue as the primary way of activating youth participation and creating sustainable and effective youth policy. Furthermore we aim to reach national and European policy and decision makers.  \nOur activities with young people include multilateral youth exchanges, youth conferences, learning mobilities for disadvantaged young people, transnational seminars and trainings. With these activities we support and extend formal education and thus bridge the gap between formal and non-formal learning. In the long-term, we work to improve the life chances of young people by helping to develop skills needed for employment and for autonomous life: raised self-esteem, valorisation of collective decision making, active citizenship and discovery of talents.  \nReport 2016: \nhttp://www.yes-forum.eu/about-us/?jumpurl=fileadmin%2Fuser_upload%2Fdocs%2FAbout_us%2FAnnual_Report_YES16.pdf&juSecure=1&locationData=3%3Att_content%3A969&juHash=2bac796bdd2e1a3598daf38b082926177dcf174a", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "270976", "legal_status": "EEIG", "person_in_charge_of_eu_relations": "Annett Wiedermann", "customers": "", "belgium_office_post_box": "", "position": "managing director and project manager"}