{"member_organisations": "", "identification_number": "099469423186-43", "fields_of_interest": "Agriculture, Employment and Social Affairs, Energy, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Food Safety, Climate Action, Banking and financial services", "head_office_address": "Dorotheenstraße 15", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Alexandra Wandel", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "We follow work on intergenerational justice and solidarity, and on making the Sustainable Development Goals (SDGs) more relevant within the European Union, in particular through institutions and bodies that can play a pioneering role in the  (supra)national implementation of sustainable development. Further, we facilitate cross-border policy dialogues to foster the idea of an Energy Union based on renewable energy. We also follow work at the European Union in other areas of our work that include  financial stability, violence against women and girls, and disability.", "organisation_name": "World Future Council (WFC)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/08/2016", "website_address": "http://www.worldfuturecouncil.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hamburg", "membership": "UN ECOSO; CoNGO; UNEP", "head_office_post_code": "22301", "goals__remit": "The World Future Council brings the interests of future generations to the centre of policy making. Its up to 50 eminent members from around the globe have already successfully promoted change. The Council addresses challenges to our common future and provides decision makers with effective policy solutions. In-depth research underpins advocacy work for international agreements, regional policy frameworks and national lawmaking and thus produces practical and tangible results. In close collaboration with civil society actors, parliamentarians, governments, business and international organizations, we identify future just policies around the globe. The results of this research then feed into our advocacy work, supporting decision makers in implementing those policies. The World Future Council is registered as a charitable foundation in Hamburg, Germany. Our work is not possible without continuous financial support from private and institutional donors. For more information see our website: www.worldfuturecouncil.org", "industry_forums": "", "head_office_phone": "(+49)4030709140", "level_of_interest": "global", "relevant_communication": "Publications: \nhttps://www.worldfuturecouncil.org/media-room/publications/ \n \nEvents: \nhttps://www.worldfuturecouncil.org/media-room/news/", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1894000", "legal_status": "Stiftung", "person_in_charge_of_eu_relations": "Alexandra Wandel", "customers": "", "belgium_office_post_box": "", "position": "Director & Vice-Chair Management Board"}