{"member_organisations": "There are currently over 40,000 architects on the UK Register of Architectures; ARB comprises of 25 Staff and is governed by a Board of 15.", "identification_number": "099508426078-61", "fields_of_interest": "Trade, Education and training, Environment, Single market", "head_office_address": "8 Weymouth Street", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Karen Holmes", "industry_forums": "", "grants": "", "country_code": "gb", "inter_groups": "", "eu_initiatives": "Professional Qualifications Directive; Services Directive and any other initiatives which impact on the regulation and registration of architects.", "level_of_interest": "national", "organisation_name": "Architects Registration Board (ARB)", "belgium_office_post_code": "", "number_of_persons_involved": "12", "person_in_charge_of_eu_relations": "Emma Matthews", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "-0.143455", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/02/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.arb.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "European Network of Architects Competent Authorities; Architects Council of Europe", "head_office_post_code": "W1W 5BU", "position": "Head of Qualifications and Governance", "financial_year_start_date": "01/01/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "As above.", "financial_year_end_date": "01/12/2017", "lat": "51.5212715", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "3900000", "legal_status": "Statutory Regulator/Registration Board", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ARB was established by Parliament in 1997 to regulate the architects’ profession in the UK.  We are an independent, public interest body and our work in regulating architects ensures that good standards within the profession are consistently maintained for the benefit of the public and architects alike.. \n \nOur duties are contained in the 1997 Architects Act, and cover six main areas: \n \nPrescribing – or ‘recognising’ - the qualifications needed to become an architect \n \nKeeping the UK Register of Architects \n \nEnsuring that architects meet our standards for conduct and practice \n \nInvestigating complaints about an architect’s conduct or competence \n \nMaking sure that only people on our Register offer their services as an architect. \n \nAct as the UK’s Competent Authority for architects \n \n \nOur work is overseen by a Board of 15 members.  Seven members are architects who are elected by the profession, and the remaining eight are members of the public (lay members) who are appointed by the Privy Council. \n \nThe Board has developed a Purpose and Objectives document that informs its approach to ARB's work and sets the strategy for ARB.  It identifies ARB's primary purpose as delivering the 1997 Architects Act, and from that Act, two key objectives have been formulated to underpin all of ARB's work.  These are: \n \nProtect the users and potential users of architects' services \n \nSupport architects through regulation", "belgium_office_city": "", "head_office_phone": "(+44)02075805861"}