{"member_organisations": "", "identification_number": "09996285093-70", "fields_of_interest": "General and Institutional Affairs, Agriculture, Trade, Competition, Consumers, Customs, Enlargement, Single market, Maritime affairs and fisheries, Regional Policy, External Relations, Public Health, Food Safety", "head_office_address": "C/ Tabladilla, s/n", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Rodrigo Sánchez Haro", "industry_forums": "", "grants": "163973779", "country_code": "es", "inter_groups": "", "eu_initiatives": "Todos los referidos a la normativa de la PAC y del DR.", "level_of_interest": "regional/local", "organisation_name": "Consejería de Agricultura, Pesca y Desarrollo Rural. Junta de Andalucía (CAPDER)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Carmen Navarro Mezquita", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "-5.9825328", "source": "feader-feaga-feder-fep-otros fondos europeos", "subsection": "Regional structures", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/01/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://juntadeandalucia.es/organismos/agriculturapescaydesarrollorural.html", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sevilla", "membership": "", "head_office_post_code": "41071", "position": "Asesora", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "37.3666469", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "311900981", "legal_status": "Administración regional", "procurement": "22008584", "customers": "", "belgium_office_post_box": "", "goals__remit": "Corresponden a la Consejería de Agricultura, Pesca y Desarrollo Rural las competencias atribuidas a la Comunidad Autónoma de Andalucía en materia de la política agraria, pesquera, agroalimentaria y de desarrollo rural.  \n \nEn materia de agricultura y pesca, corresponden a esta Consejería, en los términos establecidos en el Estatuto de Autonomía, las competencias en materia de:  \n \na) Ordenación, planificación, reforma y desarrollo de los sectores agrario, ganadero y agroalimentario y, de forma especial, la mejora y ordenación de las explotaciones agrícolas, ganaderas y agroforestales.  \nb) Regulación de los procesos de transformación agro \nalimentarios, con especial atención a la calidad agroalimentaria, la trazabilidad y las condiciones de los productos agroalimentarios destinados al comercio, así como la lucha contra los fraudes en el ámbito de la producción y comercialización agroalimentaria.  \nc) Producción agraria, ganadera, tradicional y ecológica.  \nd) Protección y bienestar animal.  \ne) Sanidad vegetal y animal.  \nf) La producción ecológica.  \ng) Investigación, desarrollo y transferencia tecnológica agrícola, ganadera, agroalimentaria y pesquera.  \nh) Innovación en las industrias agroalimentarias y explotaciones agrarias.  \ni) Formación agraria y pesquera.  \nj) Ferias y certámenes agrícolas, ganaderos y agroalimentarios.  \nk) Desarrollo rural integral y sostenible.  \nl) Transformación, modernización y consolidación de regadíos y para el ahorro y uso eficiente del agua.  \nm) Ordenación del sector pesquero andaluz, en particular en lo relativo a las condiciones profesionales para el ejercicio de la pesca, construcción, seguridad y registro de barcos, lonjas de contratación, y la formación, promoción y protección social de los pescadores y trabajadores de la pesca.  \nn) Pesca marítima y recreativa en aguas interiores, marisqueo y acuicultura, almadraba y pesca con artes menores, el buceo profesional y la formación y las titulaciones en actividades de recreo.  \no) Planificación del sector pesquero, así como los puertos pesqueros.  \n \n3. Asimismo, le corresponden las competencias atribuidas por el Decreto 38/2007, de 13 de febrero, por el que se regula el Organismo Pagador y se designan el Organismo de Certificación y la Autoridad de Gestión de los Fondos Europeos Agrícolas, en la Comunidad Autónoma de Andalucía, en su condición de Organismo Pagador de dichos fondos.", "belgium_office_city": "", "head_office_phone": "(+34)955032300"}