{"member_organisations": "", "identification_number": "100356318176-68", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Trade, Consumers, International co-operation and development, Environment, Public Health, Food Safety, Sport, Transport", "head_office_address": "Anne Colvin House Snetterton", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Roly Owers", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Animal welfare in transport \nAnimal health portfolio \nEquine identification \nSize and scope of the equine sector \nResponsible ownership \nOne Welfare \nWorking Equids", "level_of_interest": "global", "organisation_name": "World Horse Welfare", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Jessica Stark", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/07/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.worldhorsewelfare.org", "commission_expert_groups_and_other_similar_entities_european_commission": "EU Platform on Animal Welfare#E03504#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3504#Member#C", "head_office_post_box": "", "head_office_city": "Norfolk", "membership": "Member of the European Horse Network \nMember of Eurogroup for Animals (Chair of Equine Working Group) \nMember of a Platform on Animal Welfare \nMember of self initated equine WG of the EU animal welfare platform \nMember of ICWE \nMember of ICFAW \nMember of the OIE AW Platform", "head_office_post_code": "NR162LR", "position": "Director of Communications and Public Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "'Removing the Blinkers: the health and welfare of European equidae in 2015'. This ground-breaking report, produced following the first Commission Equine Expert's Meeting in 2014, aims to give a snapshot of the size, scope and impact of the sector, the welfare problems affecting equidae and makes recommendations to the Commission, Member State Competent Authorities and the equine industry on how equine health and welfare could be improved. See http://www.worldhorsewelfare.org/Removing-the-Blinkers \n \n'Practical Guidelines on the Watering of Equine Animals Transported by Road': guidance for anyone involved at any stage in the road transport of equidae, developed following extensive research and consultation by a working group which includes; World Horse Welfare, the Federation of Veterinarians in Europe, the Federation of European Equine Veterinary Associations, the Animal Transportation Association, Animals’ Angels and The Donkey Sanctuary. See: http://www.worldhorsewelfare.org/guidance", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "12044304", "legal_status": "UK registered charity no 206658 and SC038384", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "We are an international horse charity that improves the lives of horses in the UK and around the world through education, campaigning, and hands-on care.  \n \nWorld Horse Welfare's vision is a world where every horse is treated with respect, compassion and understanding. Our mission is to work with horses, horse owners, communities, organisations and governments to help improve welfare standards and stamp out suffering in the UK and worldwide. \n \nWe work across the UK with horses, horse owners, the veterinary profession, sport bodies, law enforcement and government to promote and protect the welfare of horses. \n \nOur network of Field Officers investigate and resolve thousands of reports of horses in distress made to our Welfare Line each year. Sometimes this can be as simple as advising owners, and where necessary we will take horses into our care. \n \nWe are the UK's largest horse rescue and rehoming charity, and at our four Rescue and Rehoming Centres horses in need can receive urgent and specialist care. Once their rehabilitation is complete, we hope that every horse in our care can find a loving new home through our rehoming scheme - as valuable companions, competition horses, and everything in-between. \n \nInternationally, World Horse Welfare is committed to improving thousands of working equids’ lives and their owners’ livelihoods. Our practical international training programmes improve horse care and livelihoods in some of the world's poorest communities. Our training teams work with horse-owning communities to identify the barriers to better horse care, teach them new skills and help them better feed and tend to their most important asset. \n \nOur founding campaign was to end the long-distance transportation of horses across Europe to slaughter, and this remains a key goal of the organisation today. We also campaign on a range of diverse issues, including equine legislation in the UK, equine identification, welfare at slaughter and welfare in sport.", "belgium_office_city": "", "head_office_phone": "(+44)01953498682"}