{"member_organisations": "Afiliadas CONGCOOP:  \n \n•    Asociación de Desarrollo Defensa del Medio Ambiente y Recursos Naturales de Guatemala –ACCIÓN ECOLÓGICA- \n•    Asociación de Desarrollo para América Central –ADEPAC- \n•    Asociación de Desarrollo Integral –ADI \n•    Alternativas para el Desarrollo Ambiental –APDA- \n•    Centro de Investigación y Educación Popular –CIEP- \n•    Centro de Investigación y Estudios y Promoción de los Derechos Humanos –CIEPRODH- \n•    Coordinadora Cakchiquel de Desarrollo Integral -COCADI- \n•    Cooperación Mesoamericana para el Desarrollo y la Paz – COMADEP- \n•    Consejo Cristiano de Agencias de Desarrollo –CONCAD- \n•    Federación de Cooperativas Agrícolas de Guatemala –FEDECOAG- \n•    Fundación para el Apoyo Técnico en Proyectos –FUNDATEP- \n•    Fundación para el Desarrollo Comunitario –FUNDESCO- \n•    Asociación IDEAS \n•    Instituto de Enseñanza para el Desarrollo Sostenible –IEPADES- \n•    Proyecto de Desarrollo Santiago –PRODESSA- \n•    Servicio de Apoyo de Desarrollo de Guatemala –SADEGUA- \n•    Servicios de Capacitación Técnica y Educativa –SERCATE-  \n \nMIEMBROS DE LAS REDES: \nInternational Land Coalition \nMesa de Articulación de Redes de  Plataformas Nacionales y Redes Regionales de ONG -MESA- \nForo Internacional de  Plataformas -FIP-", "identification_number": "100632429233-76", "fields_of_interest": "Agriculture, Budget, International co-operation and development, Education and training, Energy, Environment, Taxation, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Climate Action", "head_office_address": "1a. calle 50-77, colonia Molino de las flores 1 Zona 2 de Mixco, Guatemala Centro América", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Jorge Alberto Colorado", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Debates del  Foro politico sobre  desarrollo y acuerdo de asociación entre centro america y unión euroepa y la politica de la union europea sobre sociedad civil. \n \nParticipación en calidad de experto en el  Foro de  polítiicas sobre desarrollo  (PFD), sobre Polìticas de Desarrollo particularmente América Latina", "level_of_interest": "global, national, regional/local", "organisation_name": "Asociaciòn Coordinaciòn de ONG y Cooperativas (CONGCOOP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Helmer Leonel Velásquez Herrera", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/12/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.congcoop.org.gt", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "", "head_office_city": "Guatemala", "membership": "", "head_office_post_code": "010057", "position": "Director  Ejecutivo", "financial_year_start_date": "01/01/2016", "head_office_country": "Guatemala", "number_of_ep_accredited_persons": "", "relevant_communication": "Miembros del grupo asesor centroamericano sobre el acuerdo de asociación, hemos sido electos para representar a américa latina en el foro político sobre desarrollo (Mesa de Articulación ONG América  Latina. La mesa es una federeaciòn de ONG de Desarrollo con miembros en Amèrica Latina y el Caribe, su secreatia operativa esta en Santiago de Chile.   \n \n \nGrupos de expertos en el marco del Foro de Polìticas sobre desarrollo  (PFD)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "43406412", "legal_status": "Asociación", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Mision: \nFortalecer a la Coordinación de ONG y Cooperativas, contribuir al fortalecimiento del sector y movimiento social y en conjunto aportar a la promoción del desarrollo equitativo y sostenible \nVisión:  \nUna sociedad activa en una Guatemala justa y democrática: \n \nLa definición de la visión comprende tres aspiraciones nodales de CONGCOOP, a partir del cual construye el compromiso expresado en su misión, estas aspiraciones son: \n \n•    La transformación de las condiciones sociales, económicas y políticas actuales  \n•    La organización y articulación de los movimientos sociales  \n•    Una visión de país  \n \nObjetivos:   \nFortalecer a las afiliadas y ONG como actoras relevantes del Desarrollo Humano, promoviendo su trabajo y articulando sus esfuerzos y capacidades con organizaciones sociales, profundizando el dialogo político con el Estado, la sociedad y la cooperación internacional, (Sur-Sur, Norte-Sur). \n \n2. Aportar al fortalecimiento de acciones sociopolíticas, desde la investigación-acción-participativa [ii] (sistematización, análisis, monitoreo y propuesta) de los conflictos y problemas sociales, a fortalecer capacidades (capacitación e incidencia) de las afiliadas, movimientos sociales, organizaciones campesinas y comunitarias. \n \n3.Fortalecer la opinión alternativa, poniendo a disposición de la sociedad guatemalteca, especialmente de los movimientos sociales y afiliadas, información, medios de difusión y debate temático por medio de publicaciones y espacios de discusión y propuesta, para incentivar una posición crítica-fundamentada frente a las propuestas y políticas de desarrollo social, político y económico. \n \n4. Contribuir e n forma conjunta con las organizaciones campesinas y sociales en la construcción de una Democracia Participativa; en una perspectiva de desarrollo humano, justa e incluyente.", "belgium_office_city": "", "head_office_phone": "(+502)25030600"}