{"member_organisations": "", "identification_number": "100688920534-28", "fields_of_interest": "Energy, Environment", "head_office_address": "Avda. Manoteras, 52", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Alonso Dominguez Herrera", "industry_forums": "", "grants": "104567", "country_code": "es", "inter_groups": "", "eu_initiatives": "· Realización de estudios de consultoría estratégica, asistencias técnicas y proyectos de ingeniería sobre movilidad, transporte, tráfico y seguridad vial; incluyendo estudios de mercado, análisis de tipo técnico, jurídico, económico, de imagen y de opinión y participación ciudadana. \n \n· Realización de estudios de consultoría y asistencias técnicas sobre estratégica de sostenibilidad, medioambiente y cambio climático \n \n· Realización de estudios, asistencias técnicas y certificaciones relacionadas con la sostenibilidad en edificación y urbanismo \n \n· Realización de estudios y asistencias técnicas relacionadas con el eco-diseño y análisis de ciclo de vida. \n \n· Servicios de Ingeniería y Consultoría en materia de Infraestructuras de Transporte, Energéticas, Hidráulicas, de Telecomunicaciones, de Usos/Equipamientos; así como en el desarrollo de inversiones y/o negocios concesionales \n \n· Planificación y Estudios Previos, Ingeniería de Proyectos, Direcciones Facultativas, Gestión de Construcción, Gestión de Operación y Mantenimiento, Supervisión y seguimiento de Obra, Supervisión y seguimiento de la Explotación \n \n· Estudios socioeconómicos, Estudios de demanda, Estudios Económico-Financieros, Consultoría estratégica en formulación y desarrollo de mecanismos de Colaboración Público Privada, Asesoría técnico-económica \n \n· Servicios de consultoría e ingeniería en tratamiento y abastecimiento de agua. Soluciones constructivas, Ingeniería básica y de detalle, Diseño del proyecto y Proyecto constructivo. Gestión de construcción y mantenimiento.", "level_of_interest": "global", "organisation_name": "everis Energía y MedioAmbiente S.L.U", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Alonso Dominguez Herrera", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "-3.66203670689303", "source": "commission digogo", "subsection": "Law firms", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/02/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.exeleria.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28050", "position": "Socio", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "40.48659165", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Alonso Dominguez Herrera", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "exeleria (everis Energía y Medio Ambiente) es una compañía española perteneciente al grupo everis NTT Data. Nos definimos como una empresa especializada en Tecnología, Consultoría e Ingeniería para la Energía y el Medio Ambiente con una fuerte vocación por la Innovación, las TICs y la Eficiencia en el Uso de Recursos. Nuestra visión es un mundo en el que las empresas e instituciones sean más eficaces, sostenibles y tecnológicamente avanzadas. Trabajamos con ellas para que gestionen mejor su energía, hagan un uso eficaz del agua, optimicen la eficiencia y seguridad de su transporte y protejan el capital ambiental que es de todos, con un enfoque global e integrado.", "belgium_office_city": "", "head_office_phone": "(+34)917490000"}