{"member_organisations": "Fira is a consortium comprised by: \n- the Barcelona City Council,  \n- the Catalan Government (Generalitat de Catalunya) and  \n- the Barcelona Chamber of Commerce.", "identification_number": "101158123493-27", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture and media, Trade, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action", "head_office_address": "Av. Reina Mª. Cristina, s/n", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Constantí Serrallonga", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Fira Barcelona is one of the best platforms for business, international exposure of companies, product marketing, networking and knowledge exchange. One of its main features is its support of productive sectors, professionals and entrepreneurs. In order to face the challenges of globalisation and anticipate market demands, it combines organisational experience, innovation, technological development and competitiveness. \n \nFira Barcelona organises leading global events in some of the most innovative sectors of the economy, being an innovation open space to present ground-breaking solutions for a changing world. Therefore, Fira Barcelona is interested in the EU initiatives, policies and legislatives files specially those related to: \n \n1. Trade and industry (TTIP, chemistry, construction, etc...) \n2. Innovation (H2020, Union for Innovation) \n3. Environment (circular economy, smart cities, water, etc...)  \n4. Digital Agenda (Quantum, Telecommunications, Internet of things, etc...) \n5. Health (Health and Animal health)  \n6. International cooperation and development (mainly reltations UE-Africa) \n7. Jobs, growth and investment (Investment Plan) \n8. Energy Union and Climate (Climate Change).", "organisation_name": "Fira Barcelona (Fira)", "belgium_office_post_code": "", "number_of_persons_involved": "20", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/09/2016", "website_address": "http://www.firabarcelona.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "EMECA (European Major Exhibition Centers Association AISBL)", "head_office_post_code": "08004", "goals__remit": "A major trade fair organisation \n \nFira de Barcelona's activity, venues, experience and leadership make it one of the most important trade fair institutions in Europe. \n \nConstituted in 1932, every year it organises and hosts shows and congresses that cover the economy's main sectors, as well as numerous corporate, social and cultural events. It has two large venues and offers exhibitors, organisers and visitors all the resources of a modern and efficient institution. \n \nFira is one of the most important European trade fair organisations and its international prestige is closely linked to the Barcelona brand, a city with over a century of trade fair tradition. Its annual economic contribution to the city of Barcelona and its surroundings is estimated at over 2,600 million Euros and also brings added social and public value.  \n \nAs an economic driver, it is one of the best platforms for business, international exposure of companies, product marketing, networking and knowledge exchange.  \n \nOne of its main features is its support of productive sectors, professionals and entrepreneurs. In order to face the challenges of globalisation and anticipate market demands, it combines organisational experience, innovation, technological development and competitiveness. \n \nTogether with the foreign promotion of its companies, Fira works to attract large international events, promote the growth of its shows, create new events related to emerging sectors, ensure excellent service and organise value added activities. \n \nCommitted to corporate responsibility, its activity is based on sustainability, respect for the environment and support of various charity initiatives. \n \nFira is a consortium comprised by the Barcelona City Council, the Catalan Generalitat and the Barcelona Chamber of Commerce, which combines public ownership with autonomous company management.", "industry_forums": "", "head_office_phone": "(+34)932332004", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Fira Barcelona organises 150 exhibitions per year related to main economy sectors. So far, Fira Barcelona has not been involved in High level groups, nor Consultative committees, nor Expert groups, nor Intergroups, neither Industry forums. Nevertheless, the intention of Fira Barcelona is to become aware in the near future of all EU initiatives and be more active taking advantage of the most interesting EU opportunities.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Fira is a consortium comprised by the Barcelona City Council, the Catalan Generalitat and the Barcelona Chamber of Commerce, which combines public ownership with autonomous company management.", "person_in_charge_of_eu_relations": "Casimir De Dalmau", "customers": "", "belgium_office_post_box": "", "position": "Adviser"}