{"member_organisations": "", "identification_number": "10128044204-63", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Energy, Environment, Research and innovation, Digital economy and society", "head_office_address": "Schloss, 1", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Prof. Bohdan Zakiewicz", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Earth Energy Technologic Platform cooperate closely with the Commission and the European Parliament. \nThe platform actively participates in local debates and consultations and organizes own briefings, which presents concrete proposals to solve some economic problems or technological. \nThe Platform has also supported the creation of a \"European Technology Platform for Hybrid\", and the preparation of the European Commission under the NER 300 the largest international research project in the energy industry.", "organisation_name": "Europäische Plattform für die Gewinnung unterirdischer Energie (\"Earth Energy\")", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/09/2010", "website_address": "http://www.earth-energy.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Oedheim", "membership": "", "head_office_post_code": "74229", "goals__remit": "Im Laufe der letzten Jahrhunderte entwickelte der Mensch komplexere Technologien, welche enorme Menge an Energie benötigen. Um diese zu erzeugen, bedarf es neue Technologien, besonders weil bis in die heutige Zeit hauptsächlich fossile Brennstoffe wie Erdöl und Kohle als Treibstoff für Maschinen verwendet werden. Diese produzieren nicht nur Unmengen an klimaschädlichen CO2, sondern neigen sich bei Ihren Beständen langsam dem Ende entgegen. Die Atomenergie ist hierfür keine geeignete Alternative. \nUnsere Organisation verfügt über diverse Technologien, mit denen man diese Problematik lösen und einen Wohlstand bei der Energieversorgung in Europa und der Welt ermöglichen kann, insbesondere die \n \nKomplexe Energiegewinnung durch geothermische und im Tiefengestein vorhandene trockenen Hitzeressourcen (CEEG) \n \nKomplexe Energiegewinnung  durch die Verarbeitung von Kohlevorkommen (CEEC) \n \nKomplexe Energiegewinnung durch die verarbeitete Gas- und grober Schiefervorkommen (CEES) \n \nKomplexe Energiegewinnung durch die Verarbeitung von unterirdischer biologischer Materie (CEEB) \n \nKomplexe Energierückgewinnung von metallurgischen, chemischen und agrarkulturischen Industrien (CEER) \n \n \nSie können die Schadstoffemission wesentlich reduzieren oder sogar aussetzen, die Nutzung der Energie als wirtschaftliches und politisches Druckmittel verhindern sowie drohende Konflikte um die restlichen verbleibenden Ressourcen vermeiden. Aus diesen Gründen hat sich unsere Organisation das Ziel gesetzt den schnellstmöglichen Einsatz solcher Technologien zu ermöglichen und sich für deren Errichtung einzusetzen.  \n \nDies soll unter anderem dadurch gelingen, die hochinnovativen Technologien und strategischen Projekte auf EU-Ebene zu promovieren. Wir binden führende Wissenschaftler, industrielle und politische Partner für die Arbeit in Bereichen Forschung und Umsetzung zukunftsorientierter Projekte und vertreten sowie repräsentieren unsere Mitglieder vor allen wissenschaftlichen, gesellschaftlichen und politischen Gremien. In unserem Streben nach aktiver Unterstützung und Inspiration in Sachen notwendiger Regulationen der Unterirdischen Energiegewinnung arbeiten wir mit legislativen und exekutiven Organen der EU zusammen. Wir unterstützen Forschungen und Pilotprojekte, fördern führende Firmen sowie Wissenschaftler in dieser Branche.", "industry_forums": "", "head_office_phone": "(+49)7136911700", "level_of_interest": "European, global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "67500", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Alice Roch", "customers": "", "belgium_office_post_box": "", "position": "Program-Rat Vorsitzende"}