{"member_organisations": "www.synhorcat.com", "identification_number": "101473820092-39", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Taxation", "head_office_address": "18, rue la Boétie", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Serge CACHAN", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Dans la poursuite de ses objectifs et afin de les porter au niveau européen, l’AhTop a fait le choix d’apporter sa contribution aux travaux engagés par la Commission européenne dans le cadre de la consultation publique qu’elle organise sur les plateformes et l’économie collaborative intitulée \"Public consultation on the regulatory environment for platforms, online intermediaries, data and cloud computing and the collaborative economy\" - (https://ec.europa.eu/digital-agenda/en/news/public-consultation-regulatory-environment-platforms-online-intermediaries-data-and-cloud).", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Association pour un Hébergement et un TOurisme Professionnels (AHTOP)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Quentin MICHELON", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3169235", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/12/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ahtop.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75008", "position": "public affairs officer", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "L'AhTop inscrit son action auprès et pour les professionnels de l'industrie du tourisme dans celle menée par les institutions européennes et notamment dans les initiatives et les consultations de la Commission européennes dans la mise en oeuvre du \"Digital Agenda For Europe\" qu'elle a défini. Ainsi, l’AhTop a apporté sa contribution aux travaux engagés par la Commission dans le cadre de la consultation publique qu’elle a organisée sur les plateformes et l’économie collaborative intitulée \"Public consultation on the regulatory environment for platforms, online intermediaries, data and cloud computing and the collaborative economy\" - (https://ec.europa.eu/digital-agenda/en/news/public-consultation-regulatory-environment-platforms-online-intermediaries-data-and-cloud). Elle a tout d’abord répondu à la consultation en ligne de la Commission (Case ID n° : c06fd98f-4236-49db-8559-86d539e3721f). Elle a ensuite adressé à la Commission européenne le 30 décembre 2015 une prise de position sur l’impact du développement de l’économie collaborative sur l’hébergement touristique en France.", "financial_year_end_date": "01/12/2017", "lat": "48.8741884", "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association 1901", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "AhTop est l’association représentative des acteurs de l’hébergement et du tourisme professionnels en France. Au-delà du secteur hôtelier, elle fédère tous les acteurs qui partagent l’ambition de valoriser un tourisme professionnel de qualité. Elle s’inscrit notamment dans l’objectif des pouvoirs publics français d’accueillir 130 millions de visiteurs en 2030, mais aussi dans tous les chantiers qui seraient ouverts à un niveau communautaire pour améliorer le fonctionnement de l'industrie du tourisme en Europe et accompagner son développement. L’objectif de l’AhTop est d’anticiper la place de plus en plus grande qu’occupera le modèle collaboratif dans le développement du tourisme et susciter les mesures à prendre pour assurer une réelle « égalité des armes » avec le secteur de l'hébergement touristique traditionnel. L’AhTop souhaite notamment atteindre cet objectif avec l’aide des pouvoirs publics, tant au niveau national que communautaire, là où des adaptations législatives ou réglementaires s’avéreraient nécessaires.Pour plus d'information, veuillez suivre le lien ci-après http://www.ahtop.fr", "belgium_office_city": "", "head_office_phone": "(+33)144701179"}