{"member_organisations": "", "identification_number": "101536325590-56", "fields_of_interest": "General and Institutional Affairs, Consumers, Education and training, Employment and Social Affairs, Research and innovation, Digital economy and society, Transport", "head_office_address": "CALLE ALBACETE, Nº 3 - 2ª PLANTA", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "ANA URUÑUELA RUIZ", "industry_forums": "", "grants": "110923", "inter_groups": "", "eu_initiatives": "Principalmente estamos interesados en la: Directive (EU) of the European Parliament and of the Council of on the accessibility of the websites and mobile applications of public sector bodies o la Proposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on the approximation of the laws, regulations and administrative provisions of the Member States as regards the accessibility requirements for products and services aunque nuestro ámbito de interés se extiende a todo el campo de la Discapacidad.", "level_of_interest": "national", "organisation_name": "ILUNION TECNOLOGIA Y ACCESIBILIDAD, S.A. (ILUNION T&A)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "VERONICA MARTORELL MARTINEZ", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "OFFICE DES PUBLICATIONS DE UNION EUROPEENNE", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "31/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://consultoria.ilunion.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "ONCE (http://www.once.es/new) \nFUNDACION ONCE (http://www.fundaciononce.es/)", "head_office_post_code": "28027", "position": "DIRECTOR OF TECHNOLOGICAL ACCESSIBILITY AND STUDIES", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Hemos realizado diversas actividades como las siguientes: creación en 2006 del European Accessibility Certification (Euracert) http://www.euracert.org/en/; miembros fundadores de la International Association of Accessibility Professionals (IAAP). http://www.accessibilityassociation.org/. También hemos participado en distintos Estudios/proyectos financiados por la UE con objeto de mejorar la Accesibilidad TIC y definir metodologías para su certificación. Cabe destacar Support-EAM action (Supporting the creation of an e-Accessibility Mark), SMART 2008-0066 (Monitoring eAccessibility in Europe), SMART 2008-0069 (Improving the Accessibility of European Commission Websites), SMART, SMART 2009-0072 (Economic Assessment of Recommendations for improving e-Acessibility Services and Products) o más recientemente, los proyectos FP7 Could4All (Cloud platforms lead to open and universal access for people with disabilities and for all) y Prosperity4all P4A que facilita el desarrollo de un ecosistema para permitir la auto-personalización de las interfaces.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SOCIEDAD ANONIMA", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "ILUNION T&A desarrolla proyectos empresariales junto a socios que comparten nuestros Valores y buscando una relación WIN-WIN. Estas alianzas están diseñadas desde el inicio, para favorecer la generación de valor a los socios y de empleo para personas con discapacidad. En definitiva, para crear Valor Compartido. Ofrecemos servicios excelentes y con alto valor añadido. Ayudamos a gestionar la cadena de suministro con criterios sociales en materia de inclusión laboral de personas con discapacidad. Nuestra misión es desarrollar acciones empresariales innovadoras que favorezcan la inserción laboral de las personas con discapacidad, manteniendo el equilibrio entre los valores económicos y sociales. Respecto a nuestra Visión, ILUNION T&A forma parte del GRUPO ILUNION, Grupo empresarial social competitivo, que apuesta por la diversificación de sus actividades, fundamentalmente en sectores generadores de empleo para personas con discapacidad, garantizando la sostenibilidad social ante un mercado económicamente global y en constante evolución.", "belgium_office_city": "", "head_office_phone": "(+34)911210330"}