{"member_organisations": "MINISTERIO DE EXTERIORES DEL GOBIERNO DE ESPAÑA(1), \nMINISTERIO DE EXTERIORES DEL GOBIERNO DE AUSTRIA(2), \nMINISTERIO DE EXTERIORES DEL GOBIERNO DE BELGICA(1), \nMINISTERIO DE CULTURA DEL GOBIERNO DE HOLANDA(1), \nMINISTERIO DE EXTERIORES DEL GOBIERNO DE LUXEMBURGO(1), \nMINISTERIO DE EXTERIORES DEL GOBIERNO DE ITALIA(1), \nMINISTERIO DE EXTERIORES DEL GOBIERNO DE ALEMANIA(1), \nMINISTERIO DE EXTERIORES DEL GOBIERNO DE PORTUGAL(1), \nMINISTERIO DE EXTERIORES DE HUNGRÍA(1), \nGOBIERNO DE EXTREMADURA(15), \nUNIVERSIDAD DE EXTREMADURA(5), \nJACQUES DELORS \nwww.fundacionyuste.org", "identification_number": "10166722437-81", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Sport, Borders and Security", "head_office_address": "REAL MONASTERIO DE YUSTE, S/N", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Juan Carlos Moreno Piñero", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Programa Europa con los Ciudadanos \nPrograma Europa Creativa \nPrograma Erasmus+ \nEstatuto Europeo de las Fundaciones \nIniciativas relacionadas con política social, igualdad, participación ciudadana, comunicación europea, envejecimiento activo, cultura, multilingüismo, investigación sobre el proceso de integración europea, responsabilidad social corporativa, juventud, empleo, inmigración, futuro de Europa... \nPlan Jucnker \nGarantía Juvenil \nRelaciones UE-América Latina", "level_of_interest": "European, global, national, regional/local", "organisation_name": "FUNDACIÓN ACADEMIA EUROPEA E IBEROAMERICANA DE YUSTE (FAEIY)", "belgium_office_post_code": "1000", "procurement": "", "section": "III - Non-governmental organisations", "lon": -5.7384867, "source": "", "belgium_office_address": "Oficina de Extremadura en Bruselas Avenue de Cortenbergh 87-89, 2ª planta", "belgium_office_phone": "(+32)027365950", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/10/2009", "website_address": "http://www.fundacionyuste.es/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "CUACOS DE YUSTE - EXTREMADURA", "membership": "Miembro de las siguientes redes:  \n \n- Centro Europeo de Fundaciones (EFC) \n \n- Foro Europeo de la Discapacidad (con el que se trabaja en programas de lucha contra la exclusión social de las personas discapacitadas) \n \n- European Policy Center. (EDF) \n \n- Red Europea de Envejecimiento Activo Sen@er (acciones de inclusión de personas mayores) \n \n- Red Extremeña de Información Europea (acciones de información y sensibilización europea en la región de Extremadura)   \n \n- Asociación Española de Fundaciones  \n \n- Centro Virtual del Conocimiento sobre Europa (CVCE) \n \n- Plataforma Europea de de la Sociedad Civil para la promoción del Acceso a la Cultura-. \n \n- Plataforma Europea de de la Sociedad Civil para la promoción del multilingüismo. \n \n- Grupo de la UE para la promoción de la Ciudadanía Europea Activa. \n \n- Coaliación Europea para la Promoción del Envejecimiento Activo y la Solidaridad entre Generaciones \n \n- Alianza de Civilizaciones de Naciones Unidas", "head_office_post_code": "10430", "goals__remit": "La Fundación tiene genéricamente por objeto contribuir a la promoción de la integración europea, descubrir y mostrar la obra cultural y social de Europa entre la ciudadanía europea, propiciando el compromiso por el desarrollo de su dimensión social y humana y destacando la aportación de cada uno de los países del Viejo Continente en dicho proceso social, creativo e intelectual. Desde 2017 incoorpora a sus objetivos promover y fomentar las relaciones entre la Unión Europea e Iberoamérica. \n \n1.- Promoción de la investigación sobre temas europeos e iberoamericanos.  \n \n 2.- Promoción y organización de manifestaciones académicas, culturales y sociales para promover la ciudadanía europea activa y contribuir al mejor conocimiento de Europa(conciertos, cursos, congresos, seminarios, conferencias;  publicaciones, exposiciones)  \n \n3.- Institución y otorgamiento del ‘Premio Europeo Carlos V’ destinado a premiar a aquellas personas físicas que, con su esfuerzo y dedicación, hayan contribuido al conocimiento general y engrandecimiento de los valores culturales, sociales e históricos de Europa y/o a la unificación de la UE.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Cursos de verano y publicaciones sobre temas europeos e iberoamericanos, y sobre los principales desafios en el proceso de construcción Europea, cooperación al desarrollo, objetivos de desarrollo sostenibles, historia y memoria de Europa y relaciones UE-Iberoamérica. Ver actividades y proyectos en www.fundacionyuste.es", "financial_year_end_date": "01/12/2016", "lat": 40.11362, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "861422", "legal_status": "FUNDACIÓN SIN ÁNIMO DE LUCRO", "person_in_charge_of_eu_relations": "MIGUEL ANGEL MARTIN RAMOS", "customers": "", "belgium_office_post_box": "", "position": "Responsable de Asuntos Europeos", "belgium_office_city": "Bruselas", "head_office_phone": "(+34)927014090"}