{"member_organisations": "N/A.", "identification_number": "103073717490-24", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Public Health", "head_office_address": "Intrarea Platon nr. 5, sector 3", "full_time_equivalent_fte": "11,25", "person_with_legal_responsibility": "Adina Manea", "financial_year_start_date": "01/01/2016", "grants": "2868", "country_code": "RO", "head_office_country": "Romania", "eu_initiatives": "- Horizon 2020 \n- Europa 2020 \n- Recomandările Specifice ale Comisiei Europene pentru Statele Membre \n- Education, Audiovisual and Culture Executive Agency (EACEA) programmes \n- Third Health Programme \n- EU Programme for Employment and Social Innovation (EaSI)", "level_of_interest": "national", "organisation_name": "Fundația Tineri pentru Tineri (TpT)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 26.1233902, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/05/2015", "website_address": "http://www.y4y.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "București", "membership": "Federația VOLUM - http://federatiavolum.ro/ \nCoaliția ONG pentru Fonduri Structurale - http://banieuropeni.org/ \nFederația Coaliția pentru Educație - http://coalitiaedu.ro/ \nProgramul Global Youth Peer - http://www.y-peer.org/", "head_office_post_code": "030645", "goals__remit": "De peste 20 de ani acționăm ca tinerii să se bucure de viața lor, la întregul lor potențial, în sănătate cât mai deplină. Știm că dezvoltarea atitudinilor și abilităților de viață presupune efort constant, date științifice reale, dar și distracție. Ii implicăm pe tineri în programele care li se adresează, de la idee la realizare. Credem în prevenire, în abordarea educației între egali și în educația non-formală. Deci, #CrestemTineriBine, care nu au neapărat probleme, cât nevoi. Fundaţia Tineri pentru Tineri (TpT) este o organizaţie naţională, neguvernamentală, independentă, apolitică, non-profit, bazată pe voluntariat, creată în anul 1991 cu scopul de a se implica în problematica socială a tinerilor din România. În prezent ne desfășurăm programele în 15 judeţe din ţară: Botoşani, Braşov, Brăila, Bucureşti, Constanţa, Dâmboviţa, Ialomiţa, Iaşi, Ilfov, Maramureş, Mehedinţi, Teleorman, Tulcea, Timiş și Vaslui. Priorităţile TpT sunt tinerii, responsabilitatea individuală şi performanţa, iar calea principală pentru a ajunge la tineri este educaţia între egali. TpT utilizează această abordare, considerată a fi calea de formare a noilor lideri, încă din 1993 pentru programul Educaţie pentru Viaţa de Familie, având recunoaştere la nivel naţional şi internaţional (prin reţeaua Y-PEER). Implementat în liceele din București și alte 14 județe, programul de educație pentru viața de familie se adresează adolescenților și tinerilor, în zona de sănătatea reproducerii și sexualității. Acest program a fost considerat model de bună practică de către sistemul națiunilor unite (Fondul ONU pentru Populație, unul dintre finanțatori până în 2008) pentru regiunea Europei centrale și de sud-est, acordând asistență tehnică la începutul anilor 2000 Bulgariei și Republicii Moldova. Capacitatea noastră de acoperire este de 10.000 tineri/ an școlar și suntem unul dintre partenerii MENCS în implementarea Programului Național de Sănătate în Școala Românească, contribuind la tematica „sănătatea reproducerii și a familiei” din cadrul opționalului de educație pentru sănătate. Programul pe care îl derulăm este unul complet, din perspectiva tuturor recomandărilor și ghidurilor europene și internaționale (vezi ghidul pe standarde elaborat de UNESCO, raportul Parlamentului european referitor la sănătatea sexuală și reproductivă și drepturile aferente etc), se desfășoară pe parcursul a 6-12 ore consecutive/ clasă de liceu de către voluntari educatori între egali instruiți, cu acordul unității școlare și al părinților elevilor, în timpul orelor de dirigenție. Temele programului au un parcurs logic cu scopul responsabilizării adolescenților și tinerilor în general, cu accent în sănătatea reproducerii și sexualității: Autocunoaștere și comunicare, Clarificarea valorilor și luarea deciziilor, Echitate de gen, rolurile sexelor și relaționare, Anatomie şi fiziologie, Infecții cu transmitere sexuală, HIV/SIDA, Metode contraceptive, Sarcină şi parentalitate, Comunicare în sănătatea reproducerii și a sexualității, Implicarea activă. \n \nRezultate: \n- Peste 20.000 voluntari instruiţi, cadre didactice, consilieri școlari şi educatori între egali (elevi, studenți); \n- Peste 2.000.000 elevi care au beneficiat de programele noastre din 1995 până în prezent.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "24", "relevant_communication": "În ultimii 5 ani, Fundația Tineri pentru Tineri a derulat proiecte co-finanțate din Fondul Social European, prin Programul Operațional Sectorial Dezvoltarea Resurselor Umane 2007-2013, Programul de Cooperare Elvețiano-Român și Comisia Europeană – DG JUST / Directoratul General pentru Justiție și Consumatori. Proiectele implementate contribuie în mod direct la prioritățile Uniunii Europene privind: educația și sănătatea tinerilor, implicare activă a acestora în problemele comunității din care fac parte, participarea lor la rezolvarea acestor probleme prin implicare voluntară, creșterea abilităților și nivelului de cunoștințe, precum și formarea de atitudini favorabile dezvoltării personale și formării continue, cu scopul final de a deveni cetățeni responsabili și implicați.", "financial_year_end_date": "01/12/2016", "lat": 44.4333632, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "103680", "legal_status": "Asociație", "person_in_charge_of_eu_relations": "Mihai Diaconiuc", "customers": "", "belgium_office_post_box": "", "position": "Coordonator Program", "belgium_office_city": "", "head_office_phone": "(+40)314254225"}