{"member_organisations": "ELLOK currently has 31 member organizations all over Greece https://ellok.org/members/ \n \n1. «Agaliazo» Group of Volunteers against Cancer, Achaia Perfecture (http://www.oekk.gr/?page_id=24) \n2. «Agaliazo» Group of Volunteers against Cancer, Athens (http://www.oekk.gr) \n3. «BreastFriends» Association of volunteers againgst breast cancer, Perfecture of Arta (http://www.breastfriends.gr) \n4. «ΕΥ ΖΩ - Living well with Cancer», Association for the support of patients with neoplastic diseases, Heraklion, Crete (http://www.efzo.gr) \n5. VHLFA Alliance Organisation Greece (http://vhlgr.blogspot.gr) \n6. «TOGETHER WITH STRENGTH FOR LIFE» Association for the support of cancer patients, Rhodes (https://www.facebook.com/Συλλογος-Καρκινοπαθων-Ροδου-117342878784060) \n7. Non-profit organisation KARKINAKI (http://karkinaki.gr) \n8. KEFI,  Association of Cancer patients - Volunteers - Friends - Doctors  (http://www.anticancerath.gr)  \n9. Pan-Hellenic Association of People with Neoplastic Disease during Childhood and Adolescence - the CELL  \n10. Pan-Hellenic Association of Women with Breast Cancer \"Alma Zois\" (http://www.almazois.gr) \n11. Pan-Hellenic Association of Laryngectomees (http://pansyla.blogspot.be) \n12. PA.S.S.M.O - Hellenic Bone Marrow Transplanted Patients Association (https://www.facebook.com/groups/127251327297210) \n13. \"PNOI AGAPIS\" Association of volunteers for social and emotional support of people with cancer and their families (http://www.pnoiagapis.gr) \n14. Association of patients with neoplasia, friends & families, North West Greece \"We are together\" (http://www.eimastemazi.org) \n15. Association of Parents, Children and Adults with Cancer “Mazi sou” (https://www.facebook.com/Μαζί-σου-1573936189535331    http://www.mazisou.org) \n16. Association of Women with Breast Cancer “Alma Zois” of Achaia Perfecture (http://www.almazoispatras.gr) \n17. Association of Women with Breast Cancer “Alma Zois” of Thessaloniki (http://www.almazoisthes.gr) \n18. Association of cancer patients, Giannitsa (http://www.skgian.gr) \n19. Association of cancer patients and friends, Cyclades (https://www.facebook.com/Σύλλογος-Καρκινοπαθών-Φίλων-Κυκλαδων-641767759275775) \n20. SY.KA.FI.AR - Association of cancer patients and friends , Argolida Perfecture, “Solidarity” (http://www.sykafiar.gr) \n21. SYNEXIZO, Association of cancer patients and friends, Evros Perfecture (https://www.facebook.com/ΣυνεχίΖΩ-Σύλλογος-καρκινοπαθών-και-φίλων-ΝΕβρου-112490795485366  http://www.synexizo.gr) \n22. Association of cancer patients and friends, Rodopi Perfecture «Dynami Psyhis» (https://sites.google.com/site/dynamipsixis) \n23. Association of cancer patients and friends, Mykonos «Dynami Psyhis» (http://skmykonos.blogspot.gr) \n24. Association of cancer patients, Katerini, Pieria Perfecture – «Saint Ekaterini» (http://www.skkp.info) \n25. Association of cancer patients, Central Greece (https://www.facebook.com/syllogoskarkinopathwnkentrikhselledas) \n26. Association of cancer patients, Kozani (https://www.facebook.com/skk.org.gr) \n27. Association of cancer patients, Lesvos (http://www.sylkarkilesvou.gr) \n28. Association of cancer patients, Magnisia (https://www.facebook.com/sylkarmag) \n29. Association of cancer patients, Larissa Perfecture (http://www.sklarissas.gr) \n30. Association of Friends of Anticancer Hospital of Thessaloniki Theageneio “Alexandros Symeonidis” (http://www.sfth.gr/) \n31. Association of Patients’ Friends of the Piraeus Special Anticancer Hospital “Metaxa” Stay by our side (https://stasoukontamas.gr/)", "identification_number": "103350832197-31", "fields_of_interest": "Consumers, Employment and Social Affairs, Environment, Regional Policy, Research and innovation, Public Health, Food Safety, Digital economy and society", "head_office_address": "Santaroza Str. 1", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "AIKATERINI (KATHI) APOSTOLIDOU", "industry_forums": "", "grants": "", "country_code": "gr", "inter_groups": "", "eu_initiatives": "ELLOK currently follows the: \n \n- General Data Protection Regulation (GDPR) and has informed its members about alignment with GDPR during the Haematological Cancer Conference held in Thessaloniki, June 2, 2018. \n \n- Cross-border Healthcare Directive (CBHC) \n \n- European Commission Initiative on Breast Cancer (ECIBC) \n \n- EU Joint Action on Rare Cancers (JARC) and has formed a working group on rare cancers. \n \n- EU Joint Action on Cancer Control (CANCON). ELLOK had also followed CANCON’s predecessor, the first Joint Action on cancer, the European Partnership Action Against Cancer (EPAAC). \n- Commission proposal on Health Technology Assessment (HTA) and tries to participate in the respective committee in Greece.", "level_of_interest": "national", "organisation_name": "Hellenic Cancer Federation (ELLOK)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "AIKATERINI (KATHI) APOSTOLIDOU", "section": "III - Non-governmental organisations", "lon": "23.7300166", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/08/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://ellok.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Athens", "membership": "ECPC-European Cancer Patient Coalition - http://ecpc.org/about-us/our-members", "head_office_post_code": "105 64", "position": "PRESIDENT OF THE BOARD OF DIRECTORS", "financial_year_start_date": "01/01/2017", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "ELLOK organized 3 conferences/workshops \n- 1st and 2nd Annual Congresses   \n#WeCanICan: We Inspire, Train, Take Action \n \n- Head and Neck Cancer Conference \n \n- Urogenital Cancer Conference \n \n- Haematological Cancer Conference", "financial_year_end_date": "01/12/2017", "lat": "37.9820636", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "59630", "legal_status": "non-profit organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ELL.O.K.'s Vision \nIntegrated, timely and affordable cancer and health care for all cancer patients, striving for excellent diagnosis, treatment, psycho-social support, rehabilitation and reintegration. \n \nThe mission of the Hellenic Cancer Federation-ELL.O.K. is for the improvement of cancer policy and care and  for the individual and collective rights of cancer patients, of their caregivers and of their family members. \n \nELL.O.K. supports the universal access of cancer patients to public health services and aims to improve the outcomes of cancer care, to assure that all patients have access to timely cancer diagnosis, treatment, care, psycho-social rehabilitation and reintegration into social life and employment. \n \nCancer supportive care, care for terminally ill patients and support of the cancer patients’ families and caregivers, survivorship and rehabilitation are issues of prime importance for ELLOK. \n \nWe will achieve our objectives by: \n \n- Inspiring, training and empowering our members \n- Promoting the European Code against Cancer for  a healthy lifestyle, and the European directives for regular cancer screening of the population \n- Advocating for the institutionalized participation of patient representatives in cancer policy planning, in the development of the National Plan for Cancer Control in line with the European Commission’s  recommendations (European Joint Actions ΕPAAC–European Partnership for Action Against Cancer and CanCon – European Guide on Quality Improvement in Comprehensive Cancer Control) \n- Advocating for our seat at the policy making table, seeking representation in health and cancer related committees and bodies \n- Advocating for the publication, wide dissemination and implementation of both the national and EU legislation on patients’ rights. \n- Building strategic alliances and collaborations of mutual trust with all partners in the oncology community in Greece and abroad. \n \nWe believe that: \n- Health is a social right. \n- Cancer is best treated by talking openly, without fear, with honesty and data. \n- Cancer research is the basis of treatment and collaboration among patients, doctors, caregivers, and researchers is indispensable for agreement on the priorities of research,  for facing the uncertainties surrounding cancer and treatments \n- The informed patient may have better outcomes \n- The different voices and experiences of our patients and members are most valuable to us \n- Transparency and accountability for us and our partners is essential \n- Our actions should be governed by integrity and avoidance of conflict of interest \n- Collective action can change the world", "belgium_office_city": "", "head_office_phone": "(+30)210 7710 335"}