{"member_organisations": "Scuola di Giurisprudenza, Scuola di specializzazione per le professioni legali - Università Bocconi, Milano (Italy) \nIstituto Grandi Infrastrutture (IGI) - Roma (Italy), www.igitalia.it \nIstituto per la trasparenza, l’aggiornamento e la certificazione degli appalti (ITACA) - Roma (Italy), www.itaca.org \nAutorità Nazionale Anticorruzione (ANAC) - Roma (Italy), www.anticorruzione.it \nObservatorio de Contratación Pública - Saragoza (Spain), www.obc.es \nTransparency International Italy - Milano (Italy)", "identification_number": "10423745688-62", "fields_of_interest": "General and Institutional Affairs, Competition, Consumers, Business and Industry, Single market, Regional Policy, Research and innovation, Public Health, Borders and Security", "head_office_address": "Giuseppe Verdi, 53", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "GIAN ANTONIO BENACCHIO", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "- LIBRO BIANCO SUL FUTURO DELL'EUROPA \n- REGOLAMENTAZIONE ECONOMIA DEI DATI \n- ATTUAZIONE della riforma del public procurement \n- NORMATIVA nazionale e regionale di recepimento \n- GIURISPRUDENZA CORTE DI GIUSTIZIA UE", "organisation_name": "Osservatorio di Diritto Comunitario e Nazionale sugli Appalti Pubblici (Osservatorio Appalti)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/04/2011", "website_address": "http://www.osservatorioappalti.unitn.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Trento", "membership": "Relazioni con  \n- Istituzioni Nazionali \n- Enti di ricerca / Università \n- Organizzazioni non governative", "head_office_post_code": "38122", "goals__remit": "L'Osservatorio viene costituito nel 2001 su iniziativa del prof. Gian Antonio Benacchio, con la collaborazione del dott. Michele Cozzio, all'interno del Dipartimento di Scienze Giuridiche dell'Università di Trento.    \nLe principali aree di intervento dell'Osservatorio sono le seguenti:    \n(a) aggiornamento normativo e giurisprudenziale, con particolare riferimento agli orientamenti e alle scelte adottate in sede comunitaria; l'Osservatorio dispone di un'area web suddivisa in sezioni (legislazione, giurisprudenza, dottrina, bibliografia, attività) liberamente accessibili che forniscono un quadro tendenzialmente completo e aggiornato delle norme e degli strumenti giuridici del settore; \n(b) approfondimenti scientifici su temi e questioni che riguardano l'applicazione delle norme e delle decisioni giurisprudenziali ed in generale il funzionamento del mercato degli appalti pubblici. Gli approfondimenti sono pubblicati sul sito web dell'Osservatorio e sono curati da una rete di esperti coordinati dal prof, Gian Antonio Benacchio; \n(c) formazione specialistica per operatori pubblici e privati, avvalendosi di relatori nazionali e internazionali di altissimo livello scientifico e professionale, provenienti dall'Università, dall'Avvocatura, dalla Commissione europea, dall'Autorità di vigilanza, da Enti ed Istituzioni del settore (es. Istituto Grandi Infrastrutture); \n(d) promozione e partecipazione a studi e progetti di ricerca. L'Osservatorio costituisce non solo luogo di riferimento per l'informazione sulle novità normative e giurisprudenziali e sugli orientamenti delle Istituzioni comunitarie e nazionali, ma anche centro di studio e analisi per questioni di particolare interesse attinenti gli appalti pubblici. L'attività di ricerca si caratterizza per i rapporti attivati dall'Osservatorio con altre Università, con enti e organizzazioni europee e nazionali, nonché con l'Autorità Nazionale Anticorruzione e gli Osservatori regionali.", "industry_forums": "", "head_office_phone": "(+39)3428081262", "level_of_interest": "European, national, regional/local", "relevant_communication": "Seminari ed altre iniziative a carattere divulgativo \n \n(in programmazione a breve termine): \n- \"Azioni collettive, strumenti di integrità e trasparenza per il contrasto della corruzione nel settore pubblico e privato\" - 18 maggio 2018 - Università di Trento \n- \"La qualificazione delle stazioni appaltanti\" - 16 aprile 2018 - Università BOCCONI \n \n(ultima in ordine tempo): \n- \"Misure di conciliazione famiglia-lavoro quali criteri premianti nel sistema degli appalti pubblici\" - 30 novembre 2017 - Trento - http://www.trentinofamiglia.it/6-Festival-della-Famiglia/Programma \n- \"Osservatorio Qualità e diritti. Politiche strategiche e livelli di tutele nei contratti pubblici\" - 29 novembre 2017 - Trento   \n \nProgetto in corso: Trasparenza e modernizzazione delle procedure di aggiudicazione degli appalti pubblici (acronimo “CLIC”) \n \nProgetto in corso: corso universitario \"Diritto e management dei Partenariati Pubblico Privati\" (Università di Trento e Università di Bolzano) \n \nProgetto in corso: Integrity Pacts – Civil Control Mechanism for Safeguarding EU Funds. Progetti pilota in Italia, in collaborazione Transparency International Italia \n \nUltimo progetto concluso: Studio per le linee guida sull'applicazione del Family Audit negli appalti pubblici", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "62000", "legal_status": "gruppo di ricerca interno alla Facoltà di Giurisprudenza dell'Università degli Studi di Trento", "person_in_charge_of_eu_relations": "MICHELE COZZIO", "customers": "", "belgium_office_post_box": "", "position": "lawyer"}