{"member_organisations": "", "identification_number": "10439809375-73", "fields_of_interest": "Humanitarian aid and civil protection, Budget, Trade, International co-operation and development, Energy, Environment, Single market, Foreign and Security Policy and Defence, External Relations, Climate Action, Banking and financial services", "head_office_address": "Lloyds Chambers, 7th Floor 1 Portsoken Street", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Simon Taylor", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "EU Action Plan on Sustainable Finance \nEU Responsible Mineral Sourcing Regulation \nEU Accounting and Transparency Directives \nEU Timber Regulation \nFLEGT Action Plan", "level_of_interest": "global", "organisation_name": "Global Witness", "belgium_office_post_code": "1050", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Rachel Owens", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)28 08 4324", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue du Trône 60 (3e étage)", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "GARDINER#Richard, Owens#Rachel , PALSTRA#Nienke", "registration_date": "21/08/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.globalwitness.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Global Witness is a member of the Publish What You Pay coalition, a global network of civil society organisations that are united in their call for oil, gas and mining revenues to form the basis for development and improve the lives of citizens in resource-rich countries. PWYP undertakes public campaigns and policy advocacy to achieve disclosure of information about extractive industry revenues and contracts. \n \nGlobal Witness is also a coordinating committee member of the Financial Transparency Coalition - a consortium of Governments and NGOs - working together to address opacity in the international financial system, which creates inequalities that harm billions of people. \n \nGlobal Witness is also a member of an informal network of 65 NGOs working for strong conflict minerals regulation", "head_office_post_code": "E1 8BT", "position": "Head of EU Advocacy", "financial_year_start_date": "01/01/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "12000000", "legal_status": "UK Non-Profit Limited Company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Global Witness investigates and campaigns to prevent natural resource related conflict and corruption, and associated environmental and human rights abuses. From undercover investigations, to high level lobby meetings, we aim to engage on every level where we might make a difference and bring about change. \n \nOur work has revealed how, rather than benefiting a country’s citizens, abundant timber, diamonds, minerals, oil and other natural resources can incentivise corruption, destabilise governments, and lead to war. Through our investigations, advocacy and campaigning, we seek solutions to the ‘resource curse’ so that citizens of resource-rich countries can get a fair share of their country’s wealth. \n \nOur works falls into three broad strands: \n \nCorruption \nCorruption blights millions of lives by diverting vast sums of money earned from a country’s natural resources away from its rightful owners – the citizens of that country. Global Witness campaigns to prevent companies, governments and the international financial system from facilitating corruption on a grand scale. \n \nResources & conflict \nGlobal Witness campaigns to break the links between natural resources, armed conflict, and human rights abuses.  Our work now covers a range of countries that are affected by or are emerging from violent instability. \n \nEnvironmental governance \nForests and land are the planet’s finite resources.  Yet 80% of the world’s tropical forests have been depleted or entirely destroyed and a quarter of the planet’s land has been degraded by deforestation, over-exploitation, industrial activities, and over-grazing.  As demand for resources increases and the planet’s population continues to grow, it is vital that that we take better care of what we have got.", "belgium_office_city": "Brussels", "head_office_phone": "(+44)2074925820"}