{"member_organisations": "http://www.dguv.de/de/Wir-über-uns/Mitglieder/index.jsp", "identification_number": "104358917323-22", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Trade, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Taxation, Youth, Justice and Fundamental Rights, Single market, Research and innovation, Public Health, Digital economy and society, Sport, Transport", "head_office_address": "Glinkastraße 40", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Joachim Breuer", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Freihandelsabkommen; EU-Mehrwertsteuerreform; EU-Datenschutz-Grundverordnung; Normung von Gesundheitsdienstleistungen; Strategischer Rahmen für Gesundheit und Sicherheit am Arbeitsplatz; Umsetzung der Patientenrechterichtlinie; REFIT; ehealth, digitale Agenda; Kampf gegen Schwarzarbeit; Integration von Menschen mit Behinderung; Förderung von Sport und Gesundheit; betriebliches Gesundheitsmanagement; Soziales Fairnesspaket, Europäische Säule sozialer Rechte, Digitales Zugangstor, Zugang zum Sozialschutz für alle Erwerbstätigen", "level_of_interest": "European, global, national", "organisation_name": "Deutsche Gesetzliche Unfallversicherung e.V. (DGUV)", "belgium_office_post_code": "B-1000", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Eva-Marie Höffer", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "13.3863824", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "(+32)22820591", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "c/o Deutsche Sozialversicherung Maison Européenne de la Protection Sociale Rue d'Arlon 50", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/05/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.dguv.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Deutsche Sozialversicherung Arbeitsgemeinschaft Europa (DSVAE) \nEuropean Social Insurance Platform (ESIP) \nEuropäisches Forum Unfallversicherung \nInternationale Vereinigung für Soziale Sicherheit (IVSS)", "head_office_post_code": "10117", "position": "Leiterin Referat Internationales Sozialrecht/Europarecht", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Teilnahme an öffentlichen Konsultationen, Stellungnahmen, Hintergrundgespräche mit Vertretern des EP und der Kommission etc.  \nhttp://www.deinruecken.de/dein_ruecken_kampagne/index.jsp \nhttp://www.jwsl.de/ \nhttp://www.dguv.de/de/mediencenter/index.jsp \nhttps://www.kommmitmensch.de/", "financial_year_end_date": "01/12/2017", "lat": "52.5147208", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "149375000", "legal_status": "e. V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Verband \"Deutsche Gesetzliche Unfallversicherung\" (DGUV) ist der Spitzenverband der gewerblichen Berufsgenossenschaften und der Unfallversicherungsträger der öffentlichen Hand. Er nimmt die gemeinsamen Interessen seiner Mitglieder auf nationaler, europäischer und internationaler Ebene wahr und fördert deren Aufgaben zum Wohl der Versicherten und der Unternehmen. Der Verband vertritt die gesetzliche Unfallversicherung gegenüber Politik, Bundes-, Landes-, europäischen und sonstigen nationalen und internationalen Institutionen sowie Sozialpartnern. \nOrgane der DGUV als eingetragener Verein sind die Mitgliederversammlung und der Vorstand. Beide sind wie die Selbstverwaltung der Unfallversicherungsträger paritätisch besetzt. Die Mitgliederversammlung, das \"Parlament\" der DGUV, berät und entscheidet mindestens einmal jährlich über Grundsatzfragen. Der Vorstand wird von der Mitgliederversammlung gewählt. Er führt die Geschäfte der DGUV und wählt den Hauptgeschäftsführer. \nPrävention, Rehabilitation und Entschädigung sind die zentralen Aufgaben der gesetzlichen Unfallversicherung. Träger der gesetzlichen Unfallversicherung sind die Berufsgenossenschaften und Unfallkassen. Prävention hat das Ziel, Arbeitsunfälle, Berufskrankheiten und arbeitsbedingte Gesundheitsgefahren zu verhindern sowie für eine wirksame Erste Hilfe zu sorgen. Rehabilitation bedeutet Wiederherstellung von Gesundheit und Arbeitskraft durch umfassende medizinische Versorgung und berufliche sowie soziale Eingliederung in die Gesellschaft. Die Entschädigung beinhaltet Verletztengeld oder gegebenenfalls eine Rente.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)30 288763800"}