{"member_organisations": "Action on Sugar \nUnited Kingdom \nwebsite: http://www.actiononsugar.org/index.html \nAction on Sugar is a group of specialists concerned with sugar and its effects on health. It is successfully \nworking to reach a consensus with the food industry and Government over the harmful effects of a high \nsugar diet, and bring about a reduction in the amount of sugar in processed foods. \n \nAdiconsum \nItaly \nWebsite: http://adiconsum.it/ \nAdiconsum is a consumer organization with over 140,000 members formed in 1987 on the initiative of \nthe CISL. It is present throughout the national territory with local, provincial and regional offices where \nits leaders and its operators render individual and collective protection for consumers and their families. \n \nAdipositasHilfe Nord e.V. \nGermany \nWebsite:http://www.adipositashilfe-nord.de \nAdipositasHilfe Nord e.V. was founded in 2013 as a patient organisation to support obese people and groups. Their main goals are the recognition of obesity as a disease and the prevention of childhood obesity. \n \nAmici Obesi \nItaly \nWebsite: http://www.amiciobesi.it \nAmici Obesi was created in 2005 to meet the information needs of obesity as a disease recognized by institutions and the possible treatments for it. \n \nAssociazione Vegani Italiani Onlus \nItaly \nWebsite: http://www.assovegan.it/ \nThe Italian Vegan Association is a nonprofit \norganization, our mission is to make veganism an easilyadopted \nand widelyrecognised \napproach to reducing animal and human suffering and environmental \ndamage. We do so through a nonviolent approach and through open and factual dialogue with others \nvegan, humanitarian and environment organizations. \n \nAssociazione Vegetariana Italiana \nItaly \nWebsite: http://www.vegetariani.it \nIn 1952 under the impulse of Aldo Capitini, teacher of Moral Philosophy at the University of Perugia, the first organisation, the Società Vegetariana (Vegetarian Society), was set up. Moving from the belief that human nourishment cannot be based on the death of other living beings, Aldo Capitini started to reflect upon vegetarianism as a choice consequential to his non-violent engagement. The name changed in 1970 to Associazione Vegetariana Italiana, but the evolution continued, getting in every respect in the European and worldwide vegetarian movement. \n \nDruštvo za permakulturo \nSlovenia \nWebsite:http://permakultura.si \nruštvo za permakulturo is one of the first organisations for permaculture in Slovenia. It was created in 1996. It’s main activity is to promote permaculture through education and networking with individuals and organisations by involving them in common projects. \n \nECOG \nBelgium \nWebsite: www.ecog-obesity.eu \nThe European Childhood Obesity Group (ECOG) is a pan-European group of professionals dealing with childhood obesity and overweight. ECOG brings together experts from across Europe including: paediatricians, psychologists, nutritionists, geneticists, physical activity experts, economists and many more. The group was founded in 1991 and its mission is to help the European community at large to fully understand the health, social, psychological and economic impacts of childhood obesity and work together to take this growing problem off the menu in Europe. \n \nFondazione Allineare Sanità & Salute \nItaly \nWebsite:http://fondazioneallinearesanitaesalute.org/ \nThe studies centre Fondazione Allineare Sanità & Salute was founded in 2013 with the aim at providing \nresearch support, knowledge and strategies to healthcare systems in order to overcome the conflict of \ninterest in the field of Health which involves a growing number of stakeholders. It carries out activities of \nbiomedical research, information and vocational training for doctors and other health professionals \nthrough communication tools of scientific content, and for citizens and patients through cards of \nscientific divulgation aimed at promoting costeffective \nhealthcare with generic and equivalent medicines \nfor a better lifestyle. \n \nGreen School Village \nBulgaria \nWebsite: http://greenschoolvillage.org/?lang=en \nGreen School Village is a non-profit association, established in Bulgaria in public benefit. It works for the harmonious development of the human personality and the sustainable life of the communities. The organisation involves an interdisciplinary team of people with different education and professional background – architects, urbanists, lawyers, marketing experts, cultural studies experts etc. who are united by their common interests in permaculture, natural building and learning as a process continuing through the whole life. \n \nIl Test Salvagente \nItaly \nWebsite:https://ilsalvagente.it/ \nIl Test Salvagente is a monthly Italian newspaper that offers comparative tests to consumers, based on \nthe work of agencies and independent laboratories. It’s a tool that isn’t part of any consumer association \nbut is open to all. It’s a source of comparative tests that communicates on most of the market \ncompanies. \n \nSONVE \nItaly \nWebsite: http://www.sonve.eu \nSONVE is a nonprofit and voluntary organisation which aims to inform about plant-based nutrition scientific issues. SONVE stands for Società Scientifica di Nutrizione Vegetale (Scientific Society on Plant-based Nutrition) and accepts only health professional memberships. It carries out activities in biomedical research fields as well as information and training for doctors, biologists, dietitians and other health professionals. SONVE also provides information and interviews to media (TV, Radio, Newspapers, Magazines, Socials) and group scientists and people concerned with plant-based nutrition into Committees, each studying  a specific issue. Committees aim to produce SONVE position papers on such issues. The peculiarity of the Committees is a scientific cooperation approach among experts in order to exchange and update knowledge on the studied subject, by a reappraisal of the scientific literature on it, and by means of tailored research project designs, which SONVE will support. \n \nThe Vegan Society \nUnited Kingdom \nWebsite: http://www.vegansociety.com/ \nThe Vegan Society is a registered charity for education in veganism and plantbased \nsolutions for the \nbenefit of humans, nonhumans \nand the planet. They strive to make vegan living straightforward, and a \nwidely recognised way to end exploitation of nonhuman \nanimals, and reduce exploitation of humans \nand our environment. \nThe Vegan Society is the first and oldest vegan organisation in the world, cofounded \nin the UK in 1944 \nby a group of six including Donald Watson and Elsie Shrigley. These six people coined the term, ‘vegan’ … \nand so a movement was born. The Vegan Society lobbies policymakers on plantbased and veganfriendly policy solutions, conducts research and gives media interviews, supports individual vegans and \nadvises professionals such as doctors, teachers and chefs on how to properly provide veganfriendly \nservices. The Vegan Trademark team there work to provide clearly labelled registered products and \nencourage businesses to offer a better range of veganfriendly \noptions. \n \nThe Vegan Society of Ireland \nIreland \nWebsite: http://www.vegan.ie/ \nThe Vegan Society of Ireland has been actively promoting Veganism and Animal Rights in Ireland since \n2009. Vegan Ireland is a nonprofit and voluntary organisation. \n \nThe Vegan Society of Luxembourg \nLuxembourg \nWebsite: https://www.vsl.lu/portal \nThe Vegan Society Luxembourg (VSL) is a nonprofit \norganization, founded in 2010. The mission of the \nVSL is to promote veganism by distributing information, planning events such as conferences, cooking \nclasses and discussions. The VSL is very successful in hosting an annual vegan brunch, which attracts \nmore than 600 visitors. The cooperation with other likeminded \ngroups is also an important part of the \nsociety. \n \nVeganOk \nItaly \nWebsite: https://www.veganok.com/it/chisiamo/ \nVeganOK is part of an innovative ethical project conceived and strongly wanted by the Italian group \nNRG30 Srl. It is characterized and supported in ethical communication by the tenyear \nexperience of \nPromiseland.it, by the first Italian webdictionary \nof EcoCosmetics, \nBioDizionario.it, as well as by \nVeganWIZ.com and Veganblog.it which are the most followed networks of ethical vegan cooking. \nFurthermore, since 2011 the certification VeganOK is supported and promoted by VeganFest.it that is \nthe biggest vegan event in Europe. \n \nVégétik \nBelgium \nWebsite: http://www.vegetik.org/ \nThe main objective of Végétik is informing and educate people about the effects of animal protein \nconsumption. We have four areas of information: environmental impacts, health issues, conditions of \nanimal welfare & distribution of resources. \n \nVoedingsunie \nThe Netherlands \nWebsite: http://www.voedingsunie.nl/ \nVoedingsunie is an independent association that acts as an advocate for consumers. Through constant \ndialog with our members, supporters and others involved we can create a powerful sound. In doing so \nwe can enter into a discussion with the Dutch government about tighter legislation and we can put \nimportant issues on the political agenda. This leads to more honest and transparent information about \nfood production and content, which will help consumers make better dietary choices.", "identification_number": "104500414872-61", "fields_of_interest": "Agriculture, Consumers, Environment, Food Safety", "head_office_address": "Mundo B Rue d’Edimbourg 26", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Floriana Cimmarusti", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "1) EFSA’s draft protocol for the assessment of free sugars from all dietary sources \n2) The European Commission implementing regulation on “provision of voluntary indication on the origin or place of provenance of foods in the EU” \n3) Endocrine disruptors and the draft Commission acts setting out scientific criteria for their \ndetermination in the context of the EU legislation on plant protection products and biocidal products. \n4) The European Commission consultation on “transparency and sustainability of the EU risk assessment model in the food chain” \n5) The European Parliament initiative report regarding the reform of the EU Common Agricultural Policy (CAP) \n6) Regulation Proposal on organic production and labelling of organic products. \n7) Food waste and sustainable food. \n8) EU food labelling \n9) The European Commission’s consultation on “the initiative to limit industrial trans fats intakes in the EU” \n10) EU vegan and vegtarian legisaltion. \n11) Legislation on food contact materials (FCM). \n12) Reduce sugar consumption. \n13) Possibility for Member States to restrict or prohibit the cultivation of GMOs in their territory; \nAmending Directive 2001/18/EC. \n14) Proposal for a Regulation on Novel Foods (nanomaterials, cloning of animals for food production).", "level_of_interest": "European", "organisation_name": "Safe Food Advocacy Europe (SAFE)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Floriana Cimmarusti", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "Buttafoco#Oona, CIMMARUSTI#Floriana, D'HAESE#Antoine, Festa#Charlotte, Lisi#Alexandra, MENNE#Bruno", "registration_date": "05/11/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.safefoodadvocacy.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "We are a member of EPHA, the European Public Health Alliance \n \nWebsite: https://epha.org", "head_office_post_code": "1050", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "6", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "54600", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Improve the way the interests of ordinary citizens are represented in the EU debate concerning the future of EU food regulation. Letting our voices be heard by the key people involved in the EU legislation process! \n \n    Lobbying: The Food sector has become one of the most heavily regulated in the European Union, with an increasing number of Regulations directly addressing consumers and businesses of each Member State. It is in Brussels that the EU Institutions, the politics and the agro food business decide the future of our food system and it is in this city that the Safe Food Advocacy Europe association (SAFE) should build a serious lobbying transparency strategy. Too many  lobbyist work in Brussels to defend interests of the agro food business. The food industries is focusing on business interest and not on consumer health. Therefore professional lobbyists will work for SAFE and they will be in close contact with all key persons involved in the EU legislation process, including Members of the European Parliament, officials of the European Commission, attaché of Permanent Representation to the EU etc… Transparency will be crucial in our lobbying strategy and our voice will be heard. \n    Informing: organization of seminars, training for consumers concerning reading food labels (the meanings of E650 or E450), additives, colors, pesticides and GMO. Raising awareness of the food system industry and all damage to consumer health and to the environment. \n    Give voice to reputable scientists whose voices have been silenced by the agro food industry. Organizing seminars with those scientists and publishing their researches on our website. \n    Organizing with many schools in different Member States training programmes for children and teenagers concerning industrial food components. Teaching new generations about additives, colors and pesticides. Industry usually organize this kind of training for school, we should let our voices be heard. \n    Research: finding funds for independent research on industrial food components and direct consequences for consumer`s health (DG Research).", "belgium_office_city": "", "head_office_phone": "(+02)893 10 58"}