{"member_organisations": "", "identification_number": "104707824202-45", "fields_of_interest": "General and Institutional Affairs, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Environment, Research and innovation", "head_office_address": "Ballumbie Castle Elm Rise Baldovie, Broughty Ferry", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Mark Lindley-Highfield of Ballumbie Castle", "financial_year_start_date": "", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "The chief aim of the Centre for the Study of the Kingdoms and Chiefdoms of Africa, Oceania and the Americas is to connect together scholars with an academic interest in this area, who can put their expertise towards developing global partnerships for development by understanding the role kings and chiefs can play in the development of Africa, Oceania and the Americas.  In this sense, we are interested in how the kings and chiefs of Africa, Oceania and the Americas can work with the EU and the EU’s policies on development and cooperation, including the aim above all to eradicate poverty through a sustainable approach.  Accordingly, the document ‘A Decent Life for All: From Vision to Collective Action’ is particularly relevant to our approach. \n \nWe are interested in seeing how traditional African, Oceanian leaders and those of the Americas, such as kings and chiefs, can work with the EU to try to become in control of their own futures and development, particularly in relation to the following issues: \n•    addressing the causes of vulnerability, e.g. poor access to food, clean water, education, health, employment, land, social services, infrastructure and a healthy environment \n•    reducing developing countries' debt burden, so they have more money for vital public investments, instead of paying interest to rich lenders in industrialised countries \n•    promoting self-help and poverty-eradication strategies \n•    supporting the democratic process \n•    improving respect for human rights, including equality between the sexes \n•    encouraging a more stable economic environment in which businesses can grow and create jobs. \n \nWe will also participate in relevant consultations, such as the current consultation on the rules on the import of cultural goods.  This could be an issue important to a traditional community as a potential source of revenue, but also as a safeguard against the looting or disposal of important cultural heritage.", "level_of_interest": "global, national, regional/local", "organisation_name": "Centre for the Study of the Kingdoms and Chiefdoms of Africa, Oceania and the Americas Ltd (CSKCA)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": -2.8998372, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "30/10/2016", "website_address": "https://www.facebook.com/kingdomschiefdoms/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dundee", "membership": "Civil Society Partner status with the United Nations Department of Economic and Social Affairs - no. 658698", "head_office_post_code": "DD5 3UY", "goals__remit": "Our role is to study and research into the kingdoms and chiefdoms of Africa, Oceania and the Americas to develop global partnerships for development, through increasing understanding about the role traditional leaders can play in these spheres.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "One of our particular aims is to produce an annual journal, \"Kingship\", which we hope will serve as a source of evidence for the EU in considering the role that traditional leaders, such as kings and chiefs, can play in development and cooperation.  Furthermore, we anticipate that our academic collaborators could serve as expert witnesses in relation to how traditional leaders can help us work towards the UN’s 8 millennium goals.", "financial_year_end_date": "", "lat": 56.4991549, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Private company limited by shares", "person_in_charge_of_eu_relations": "Mark Lindley-Highfield of Ballumbie Castle", "customers": "", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "", "head_office_phone": "(+44)7810124399"}