{"member_organisations": "Università degli Studi della Tuscia (Viterbo) www.unitus.it \n \nFilicudi Wildlife Conservation http://www.filicudiconservation.com \n \nVivai Torsanlorenzo http://www.vivaitorsanlorenzo.it \n \nAgricommercio: Italian SME commercializing products for agriculture", "identification_number": "105475927201-84", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Culture, Education and training, Energy, Business and Industry, Environment, Research and innovation, Food Safety, Climate Action", "head_office_address": "Hofkenstraat 3", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Silvia Giannisi", "financial_year_start_date": "01/01/2017", "grants": "87509", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "30/03/2017 Within the project SCREEN, Veltha  \nworks on a specific task for the establishment and operation of a \"Laboratory operations on Policies\" (Policy Lab): its aim is two-fold: \n1)    ensure that the analyses and proposals developed within the SCREEN project are discussed with EU and regional policy-makers as well as key stakeholders thereby ensuring their feasibility, relevance and effectiveness; and \n2)    ensure regular exchange of information among participants so that state of the art knowledge and existing initiatives are taken into account during the implementation of the project.  \nThe Policy Lab will be coordinated by Lazio region (coordinator of the SCREEN project) and will consist of:  \n-one representative of each project partner  \n-members of the SCREEN Advisory Board: ACR+, EURADA and ERRIN \n-representatives of DG REGIO, DG RTD, DG ENV, DG GROW and European Institute of Innovation and Technology  \n-EASME, with the role of observer \n \n \n31/12/20162016 Veltha is following the development of the Circular Economy Package  \n \n18/11/2013 Joint International Events Organised by VELTHA for The UNESCO Weekon Education to Sustainable Development \n \n \n28/10/2013 Veltha organizes and event in Brussels \"Supporting SMEs Research \n \n \n13/05/2011 - Position On The Green Paper On A Common Strategic Framework For EU Research And Innovation Funding (Question N°13)", "level_of_interest": "European", "organisation_name": "VELTHA (VELTHA)", "belgium_office_post_code": "1030", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.507778099999999, "source": "", "belgium_office_address": "Avenue Milcamps 8", "belgium_office_phone": "(+32)497794867", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/05/2017", "website_address": "http://www.veltha.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tervuren", "membership": "", "head_office_post_code": "3080", "goals__remit": "VELTHA is an International not-for-profit (the acronym is IVZW in Flemish and AISBL in French) Research Association , aiming to foster Research and Sustainable Development: this purpose is achieved mainly by the following actions: \n-To select, prepare and implement Research project proposals funded by the European Commission, World Bank and other possible local, national and international Donors. \n-To enhance innovation by fostering the technology transfers from Research to Industry with particular emphasis to the environmental socio-economic and cultural sustainability. \n-To provide seminars, conferences and formal consultation in matters of Research and Innovation and to participate indebates or decision-making processes that concern or involve it. \n-To foster Public-Private–Partnerships (PPPs) through pulling together financial synergies to support relevant project and initiatives. \n-To provide high level training in matters of sustainable development research, innovation and European projects. \n-To carry out works and studies, conduct actions or participate in projects that contribute to a better reciprocal knowledge between Europe and the Third Countries, and to develop synergies and cooperative actions for the purpose of achieving the above-defined aims. \n-To supply services to the associates, as well as to external parties.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "01/11/2016 Veltha participates at the H2020 project SCREEN \"Synergic circular economy across European regions\" \n \n15/10/2014 Veltha supported Tuscia Universiy  Lazio Region and the European Commission in organizing the International conference: Research & Innovation For a Circular Economy In European Regions   \n \n2012-2015 Veltha participates at the FP7 project ZEPHYR \"Zero-impact innovative technology in forest plant production\" \n \n2012-2015 Veltha participates at the FP7 project DEBPAL \"Reinforcing Capacity Building for Defending Biodiversity in the Palestinian Territories\" \n \n19/04/2012 Veltha Co-organize the international conference \"Store, Certify And Exchange\" – The Role of Biobanks For Research And Protection Of Forest Biodiversity \n \n \n \n10/01/2011 - VELTHA Supports The International Year Of Forest 2011 By Organising an Event at the European Parliament \n \n27/10/2011 - VELTHA Supports The Dissemination Of The Book “Condition Of Woman, Gender Rights, Empowerment And Female Movements: Shadows, Openings,Energies, Obstacles” \n \n20/08/2010 - VELTHA Supports The Development Of The Mediterranean Forest DNA Bank", "financial_year_end_date": "01/12/2017", "lat": 50.8259264, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "97149", "legal_status": "IVZW", "person_in_charge_of_eu_relations": "Silvia Giannisi", "customers": "", "belgium_office_post_box": "", "position": "President", "belgium_office_city": "Bruxelles", "head_office_phone": "(+32)497794867"}