{"member_organisations": "", "identification_number": "10617254214-54", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, International co-operation and development, Education and training, Enlargement, Energy, Business and Industry, Environment, Research and innovation, External Relations, Food Safety", "head_office_address": "Schloss, 1", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Zbigniew Roch", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "eine Initiative zu Technologien und Innovationen im Energiesektor \neiner neuen Strategie zur Anpassung an den Klimawandel \nAnpassung der EU-Rahmenvorgaben für Luftqualität \n einer Perspektive für wie die EU ihren Kurs hin zu einer kohlenstoffarmen Wirtschaft fortsetzen kann \neine Anpassung der Herangehensweise an Fragen des geistigen Eigentums \ndie Lancierung und Entwicklung im Rahmen von „NER 300“ und \"Horizont 2020\"", "organisation_name": "European Business Club Association (EBC)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/09/2010", "website_address": "http://www.eu-bc.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Oedheim", "membership": "", "head_office_post_code": "74229", "goals__remit": "Wir sind eine internationale Nichtregierungsorganisation (INGO), welche aus der Initiative von europäische Geschäftskreisen gegründet wurde. Der Zweck unserer nicht gewinnorientierte  Vereinigung ist die Förderung der Zusammenarbeit im Bereich Wirtschaft und Wissenschaft, sowie Informationsaustausch und Technologietransfer in Europa.  \n \nWir sind ein elitärer Club von Geschäftsleuten, die sich Ambitionen setzen um in Europa Bedingungen für die Entwicklung von eine konkurrenzfähige Marktwirtschaft zu unterstützen, die sich gegenüber der Welt offen zeigt. Wir fördern auch wissenschaftliche Forschungen, die der Weiterentwicklung der Wirtschaft dienen. \nEin wichtiger Teil unseres Programms sind bildende, karitative und gemeinnützige Tätigkeiten sowie Einhaltung und Gestaltung ethischer Werte im Wirtschaftsbereich.  \n \nUm unsere Ziele durchführen zu können, arbeiten wir mit diversen nationalen und internationalen Staats- und Privatorganisationen sowie mit sozialen Einrichtungen zusammen. Wir möchten ein Forum für internationale Zusammenarbeit und Diskussion bezüglich Wirtschaftsprobleme sein und setzen uns für einen internationalen Austausch von ökonomischen, wissenschaftlichen und legislativen Informationen ein. \nWir vertreten die Interessen der Mitglieder unserer Vereinigung außerhalb ihrer Heimat, besonders im Bezug auf die Mitarbeit mit den Gesetzgebungs- und Exekutivinstitutionen der Europäischen Union. \nWir unterstützen die europäische Wirtschaftsintegration und engagieren uns in der Zusammenarbeit mit Ländern anderer Kontinente. \n \nBei unserer täglichen Arbeit folgen wir dem Prinzip des gegenseitigen Respekts und der vielseitigen Vorteile unserer Mitglieder, wobei wir bei unseren Tätigkeiten auf eine über 25-jährige Erfahrung von Partnerorganisationen wie den Club von Europa, den polnischen Business-Clubs oder von Connecting-Europe zurückgreifen können. \n \nWir erwarten von unseren Mitgliedern nicht nur Unterstützung und Zusammenarbeit, sondern auch das Streben nach Erhöhung des Prestiges unserer Gruppierung in deren Heimatländern. \n \nVon unserer Seite fördern wir mit Clubauszeichnungen erfolgreiche Personen, aber auch diese, die sich durch besondere Tätigkeiten hervorheben und unterscheiden.", "industry_forums": "", "head_office_phone": "(+49)71369918888", "level_of_interest": "global", "relevant_communication": "Teilnahme an öffentliche Konsultationen, Organisation von eigene Informations-Veranstaltungen und Konferenzen, sowie aktive Teilnahme in andre Foren , Pflege von direkte Kontakte mit EU Parlament,  Publikationen in Fachzeitschriften", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "167200", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Zbigniew Roch", "customers": "", "belgium_office_post_box": "", "position": "Präsident"}