{"member_organisations": "", "identification_number": "10709328948-87", "fields_of_interest": "Economy, finance and the euro, Competition, International co-operation and development, Education and training, Enlargement, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Climate Action, Borders and Security", "head_office_address": "Theodor-W.-Adorno Platz 1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Birgitta Wolff", "industry_forums": "", "grants": "8600000", "country_code": "de", "inter_groups": "", "eu_initiatives": "Goethe University is mostly active as a participant in the European Union's research and innovation programmes. Therefore the University is interested in all discussions and future developments regarding European policies in this field.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Johann Wolfgang Goethe-Universität Frankfurt am Main (GUF)", "belgium_office_post_code": "1000", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Kristina Wege", "section": "IV - Think tanks, research and academic institutions", "lon": "8.66895521073392", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "(+32)2 739 5900", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "21, Rue Montoyer", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/06/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.uni-frankfurt.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Frankfurt am Main", "membership": "", "head_office_post_code": "60629", "position": "European Grants Officer", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Goethe University is represented in Brussels by it's office located in the representation of the State of Hesse in Brussels. The office can be used by it's researchers. Additionally the university regularly participates in and hosts events in Brussels.", "financial_year_end_date": "01/12/2016", "lat": "50.1277717", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "621700000", "legal_status": "Stiftung öffentlichen Rechts", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Goethe University Frankfurt, positioned among the top international research universities, offers a wide variety of academic programmes, a diverse group of research institutes, and a focus on interdisciplinary approaches to solving complex problems. The university is named after Johann Wolfgang von Goethe, the Frankfurt-born polymath renowned for his exceptional contributions to literature, science, and philosophy. \n \nFounded in 1914 with private funding and inspired by the legacy of the European Enlightenment, Goethe University stands out as a pioneering “citizens’ university”—and the history of the university is one of openness and public participation. \n \nToday, Goethe University is one of the only universities in Germany that enjoys significant public funding alongside administrative autonomy and the ability to create a private endowment. \n \nAs a university with an endowment, a funding model rare in Germany’s system of higher education, GU enjoys considerable freedom from state control when it comes to the details of how a modern university should be run, including the appointing of professors. The endowment that is being built up will be invested specifically in promoting an excellent atmosphere in which to research, study, think, and create.", "belgium_office_city": "Brussels", "head_office_phone": "(+4969)798 15196"}