{"member_organisations": "", "identification_number": "10828394017-54", "fields_of_interest": "Employment and Social Affairs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Digital economy and society, Borders and Security", "head_office_address": "Sapieżyńska, 10a", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ewa Kulik-Bielińska", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "Otwarta Europa", "level_of_interest": "European, national", "organisation_name": "Fundacja im. Stefana Batorego", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Pełczyńska-Nałęcz Katarzyna", "section": "III - Non-governmental organisations", "lon": "21.0020384568552", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/08/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.batory.org.pl/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "Open Society Foundations \nForum Darczyńców \nGrupa Zagranica \nEuropean Foundation Centre \nEastern Partnership Civil Society Forum", "head_office_post_code": "00-215", "position": "Program Otwarta Europa", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "52.2538161", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "5485307", "legal_status": "Fundacja", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Fundacja im. Stefana Batorego działa na rzecz rozwoju demokracji i społeczeństwa obywatelskiego – społeczeństwa ludzi świadomych swoich praw i obowiązków, angażujących się w sprawy swojej społeczności lokalnej, swojego kraju i społeczności międzynarodowej. \nDo priorytetowych zadań Fundacji należy: \n \n    * poprawa jakości polskiej demokracji \n \n      Wspieramy inicjatywy służące zwiększaniu partycypacji obywatelskiej i wzmacnianiu poczucia odpowiedzialności obywateli za wspólne dobro. Działamy na rzecz przejrzystości życia publicznego i upowszechniania społecznego nadzoru nad funkcjonowaniem instytucji publicznych. Dążymy do podniesienia poziomu publicznej debaty i „uspołecznienia” procesu formułowania i wdrażania polityk publicznych. \n    * wzmacnianie roli instytucji obywatelskich w życiu publicznym \n \n      Wspieramy rozwój organizacji i koalicji pozarządowych działających na rzecz poprawy jakości polskiej demokracji i rozwijania współpracy międzynarodowej. Dążymy do profesjonalizacji i legitymizacji prowadzonych przez nie działań, budowie ich wiarygodności i zwiększenia skali ich oddziaływania na sferę publiczną. \n    * rozwijanie współpracy i solidarności międzynarodowej \n \n      Działamy na rzecz zbliżenia między państwami Unii Europejskiej i wschodnimi sąsiadami, przede wszystkim Ukrainą i Białorusią. Wspieramy działania sprzyjające wymianie między krajami Europy Środkowej i Wschodniej, doświadczeń związanych z procesami przemian politycznych, budowaniem społeczeństwa obywatelskiego i rozwiązywaniem problemów społecznych. Dążymy do zwiększenia roli polskich organizacji pozarządowych na arenie międzynarodowej. \n \nFundacja prowadzi też działania mające na celu na rzecz wyrównywania szans dzieci i młodzieży z uboższych środowisk oraz dzieci niepełnosprawnych. \n \n  \n \nW swojej działalności Fundacja: \n \n    * jest niezależna od instytucji państwowych i politycznych \n    * nie wyręcza państwa i samorządów w wykonywaniu ich podstawowych obowiązków \n    * przestrzega przejrzystości zasad i procedur w procesie przyznawania dotacji \n \nPodstawową metodą działania Fundacji jest udzielanie dotacji na przedsięwzięcia podejmowane przez organizacje pozarządowe. Fundacja realizuje też własne projekty: prowadzi kampanie społeczne i działania rzecznicze, monitoruje funkcjonowanie instytucji publicznych, organizuje konferencje i debaty, warsztaty i spotkania, wydaje publikacje.", "belgium_office_city": "", "head_office_phone": "(+48)22 536 02 00"}