{"member_organisations": "", "identification_number": "1083333660-35", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Business and Industry, Environment, Single market, Research and innovation", "head_office_address": "Europark Fichtenhain A, 13a", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Ralf Podleschny", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Following and influencing the discussion about the revision of the  \n- Construction Products Regulation \n- Waste policy \n- Environmental issues", "level_of_interest": "European", "organisation_name": "European Association for Panels and Profiles (PPA-Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Ralf Podleschny", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "6.5567981", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/11/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ppa-europe.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Krefeld", "membership": "PPA-Europe is member of \"Construction Products Europe\". \n \nConstruction Products Europe is a European confederation of national \"umbrella\" organisations.  \nA typical Construction Products Europe Member federates a large number of national associations, which, together, cover all kinds of construction materials and building products, be they mineral, wood, plastic or metal-based. Founded in 1988, Construction Products Europe is constituted as an AISBL, a non-profit making organisation under Belgian law. \n \nConstruction Products Europe represents the interests of its Members at a European level and deals primarily with horizontal issues. These will vary but currently include the implementation of the Construction Products Directive, fire protection in construction, the environment and raw materials. It provides contact for its Members with European governmental institutions as well as with other construction industry associations: architects, contractors, developers, etc. It also liaises with European construction materials sectorial organisations, the majority of which have joined Construction Products Europeas Associate Members. \n \nConstruction Products Europe monitors European legislative, administrative and economic measures affecting the construction materials and building products industry, and ensures, whenever possible, that the industry's interests are taken into account. To achieve this, Construction Products Europe strives to obtain from its Members consensual industry views on important pan-European issues.", "head_office_post_code": "47807", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "51.2929391", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Association for Panels and Profiles – PPA-Europe – was established in 2003 to secure the quality of metal profiles and metal sandwich panels for those manufacturers who are in favour of products with good quality. \n \nThe tasks and objectives of PPA-Europe are as follows: \n \nRepresenting the interests of the manufacturers of panel and profiles made of metal and establishing quality rules for these products, based upon harmonized European Standards.  \nSupporting a free market without trade barriers for panels and profiles.  \nActing against misleading information on the market towards the customers, by any party, eventually even panel and profile manufacturers. \nLabelling of panels and profiles which are controlled on the basis of the EPAQ-Quality Regulations by the EPAQ-Quality Label “EPAQ-Quality”  \nPromotion of quality in European standardization in all Technical Committees of CEN which are relevant for panels and profiles.  \nCoordination of the work of third parties who are testing and auditing on the basis of EPAQ Quality Regulations.  \nSupporting transfer of knowledge between third parties to eliminate differences in performing product tests.  \nImprovement of testing methods to guarantee the quality of products.  \nPromotion of products of good quality on the European market.  \nInformation of the customers about quality aspects  \nCooperation with other European Associations, e. g. eppf, that are working mainly on the technical/scientific and economic field of profiles and/or Panels.  \nCooperation with other institutes with excellent knowledge on sandwich and profile Technology.", "belgium_office_city": "", "head_office_phone": "(+49)2151936300"}