{"member_organisations": "", "identification_number": "108461232380-63", "fields_of_interest": "Economy, finance and the euro, Trade, Consumers, Employment and Social Affairs, Trans-European Networks, Public Health", "head_office_address": "Pfingsweidtstrasse 10 -12", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Oliver Windholz", "inter_groups": "", "financial_year_start_date": "01/02/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "PHOENIX group has been and still is actively involved in the Falsified Medicines Directive (FMD) and its Delegated Regulation (EU) 2016/161. Via the European body representing pharmaceutical full line wholesalers, GIRP, PHOENIX has supported both the European associations and the European institutions in understanding better the impact such legislation has on the pharmaceutical wholesale sector. PHOENIX has provided factual examples that helped shape the drafting of the Delegated Regulation. Following the publishing of the legislation, PHOENIX is constantly involved in the implementation process together with the other supply chain partners and their representative bodies at European level (EFPIA, PGEU, Medicines for Europe and EAEPC) , contributing to the clarifications of various topics with regard to FMD implementation. \n \nBesides FMD, PHOENIX has been supported the drafting by the Commission of the Good Distribution Practice (GDP) guidelines. Other initiatives where PHOENIX group was involved refer to Commission working groups on e-health and active and healthy ageing and participation in numerous European Parliament debates concerning the healthcare sector.", "organisation_name": "PHOENIX Pharma SE (PHOENIX group)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/08/2018", "website_address": "http://phoenixgroup.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Mannheim", "membership": "www.girp.eu \nwww.phagro.de \nwww.m-r-n.com", "head_office_post_code": "68199", "goals__remit": "The PHOENIX group, headquartered in Mannheim, is a leading pharmaceutical trader in Europe. Active in 27 countries, the company offers unique geographical coverage throughout Europe, making a vital contribution to comprehensive healthcare with more than 36,000 employees. The PHOENIX group’s vision is to be the best integrated healthcare provider – wherever it is active. \n \nThe PHOENIX group considers itself to be a link between manufacturer and patient. Pharmaceutical manufacturers, pharmacies, doctors, hospitals, health insurance funds, and patients across Europe can benefit from our service offering. In pharmaceutical wholesale, the PHOENIX group is active with 164 distribution centres in 27 countries and supplies pharmacies and medical institutions with drugs and other health products. Numerous other products and services for pharmacy customers complete the portfolio – from support with patient advice to modern goods management systems to pharmacy cooperation programmes. With around 13,500 member pharmacies, PHOENIX Pharmacy Partnership is the umbrella for our European network of 13 cooperation and partner programmes in 16 countries. Pharma Services provides services across the whole supply chain for the pharmaceutical industry. The PHOENIX group already operates around 2,500 of its own pharmacies in 14 European countries, thereby having profound knowledge of the pharmacy business. Our approximately 18,500 pharmacy employees have around 140 million customer contacts each year. They dispense approximately 315 million drug packages to patients and advise them on issues concerning pharmaceuticals and general health.", "industry_forums": "", "head_office_phone": "(+49)62185050", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/01/2018", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Societas Europaea", "person_in_charge_of_eu_relations": "Ingo Schnaitmann", "customers": "", "belgium_office_post_box": "", "position": "Head of Corporate Communications"}