{"member_organisations": "http://www.womenforwater.org/member-organisations.html  \nIn de landen lijst zijn voor buiten de EU alleen de landen van vestiging/ hoofdkantoor van de directe leden vermeld.  \nMayanmar/ Birma is missing in the country list and could not be added by us.", "identification_number": "108487223077-45", "fields_of_interest": "Agriculture, Budget, International co-operation and development, Employment and Social Affairs, Environment, Justice and Fundamental Rights, Research and innovation, External Relations, Trans-European Networks, Food Safety, Climate Action, Migration and asylum", "head_office_address": "p/o Vrouwen van NU Jan van Nassaustraat 63", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Mariet Verhoef - Cohen", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "EUWI \nHuman Rights to water & sanitation \nConsultation EDP \nEqual Pay \nEU response to SDGs/ transformative agenda 2030 \nEU consensus on development cooperation \nEU process on next MFF and EDF \nWater Framework directive evaluation \nEC/ EU Reference document on water and Development \nEEAS/ EU policy on water update", "level_of_interest": "global", "organisation_name": "Women for Water Partnership (WfWP)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.317625, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/08/2016", "website_address": "http://womenforwater.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Den Haag", "membership": "European Water Partnership \nPartin https://www.partin.nl/  \nButterfly Effect NGO coalition http://www.sie-see.org/en/project/butterfly-effect/  \nUN Water partner http://www.unwater.org/about-unwater/partners/  \nWorld Water Council http://www.worldwatercouncil.org/fr  \nEuropean Pact for Water \nhttp://www.womenforwater.org/partners.html", "head_office_post_code": "2596 BP", "goals__remit": "WfWP is a unique partnership of women’s organizations and networks, uniting women leadership in around 100 predominantly low and middle-income countries in Africa, Asia, Latin America and the Caribbean, Eastern Europe, Caucasus and Central Asia (EECCA region) and Western Europe, reaching over one million women.  \n \nWfWP uses water as an entry point to women’s empowerment and to improve equitable access to water for all, for all uses. Women traditionally have vast experience in the water sector and the crucial role they play in effective and efficient water management is increasingly acknowledged and supported by evidence. Involving both women and men in integrated water resources initiatives leads to better sustainability, governance and efficiency.  \n \nBeing a diverse network of women’s organizations, WfWP can draw from a magnitude of expertise and knowledge relating to different themes and topics in the broad water-gender-sustainable development nexus. When a specific expertise is needed, globally, regionally or nationally, WfWP calls upon the relevant member to represent WfWP and provide input for that specific occasion. \n \nWfWP’s approach to seeking solutions at three levels simultaneously: \nAt the grassroots level WfWP, through its member organizations and in cooperation with strategic partners, enables local women’s groups to address priority challenges in their communities related to water and sustainable development. Women groups are coached and supported to manage and supervise their own projects, lobby and advocate to influence local agenda’s and to become leaders or agents of change in their constituencies. \nAt the national level WfWP capacitates and supports member organizations to effectively contribute to the development and implementation of policies and programs in their regions and countries. \nAt the global level WfWP and its member organizations use their collective voice for women in global agenda setting and contribute to international policy development through UN and other global processes. WfWP looks out for improving policies and keeping governments to their commitments. \n \n​​Member projects and programmes to contribute to equitable access to safe water and sustainable development are at the heart of WfWP. In our projects members focus on the inclusion of women from day one: from decisions about starting a water project/programme, to investments, allocation of means, design, planning, implementation, monitoring and evaluations of the programme. Special attention is paid to inclusion of women in water governance. Capacity development both at institutional and individual level remains a crucial aspect in all our projects. Emphasis is placed on empowerment of women and their communities, coaching, and (vocational) training. Regional and national hubs will increasingly support these projects. \n \nLobby and advocacy is an essential element of WfWP’s work to ensure that decision makers, science and technology take on board local realities. WfWP influences policy by providing members a podium to articulate their opinions in (inter)-national policy processes and main (inter)-national water events. WfWP collaborates with partners and like-minded organisations also outside the water sector to increase its effectiveness.  Lobby messages are derived from real life experiences and lessons learnt. \n  \nWfWP's knowledge exchange and learning platform, along with regional workshops and peer-to-peer support, facilitates members in sharing best practices, lessons learnt and expertise on different themes. It contributes to improved project implementation, and stimulates “out of the box thinking”.", "industry_forums": "", "inter_groups": "Er is op dit moment geen officiele intergroup maar wel een \" contact\" groep re. water waar wij op gezette tijden aan deelnemen.", "number_of_persons_involved": "2", "relevant_communication": "- support for the discussion and dissemination of information on Human Rights to water & sanitation \n- co-facilitator European Pact for Water \n- member SDGWatch advocacy working group \n- #ClimateIsWater \n- support for the formulation of the EU Reference document on water and Development \n- support for the to be updated policy document of the EEAS on water", "financial_year_end_date": "01/12/2017", "lat": 52.088896, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "685578", "legal_status": "Federatie (naar NL recht)", "person_in_charge_of_eu_relations": "Boleslawa Witmer", "customers": "", "belgium_office_post_box": "", "position": "steering committee member (advocacy)", "belgium_office_city": "", "head_office_phone": "(+31)621454407"}