{"member_organisations": "https://civio.es/en/about-us/who-are-we/#team", "identification_number": "108694629120-41", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Culture, Education and training, Environment, Taxation, Justice and Fundamental Rights, Public Health, Digital economy and society, Borders and Security, Communication", "head_office_address": "Sebastian Elcano 32, oficina 17", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "David Cabo", "financial_year_start_date": "01/01/2016", "grants": "103827", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "We are following up: \nEU public procurement legislation, \nEU Justice legislation \nEU legislation on lobby and pressure groups \nEU budget and execution policies \nEU journalism initiatives \nEU Health policies", "level_of_interest": "European, national, regional/local", "organisation_name": "Fundación Ciudadana Civio (Civio)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -3.6976282, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/12/2017", "website_address": "https://civio.es/en", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "We seek effective partnerships with organizations and consortia to create journalistic investigations and projects in areas such as public procurement, fiscal transparency and, in general, the accountability of institutions. Civio is a member of the following consortia and partnership networks: \n \n- Global Investigative Journalism Network (GIJN). A non-profit international network of journalism organizations with over 145 members in 62 countries. Members. https://gijn.org/  \n \n- Openbudgets.eu Consortium. European Consortium for the creation of methods and tools for fiscal transparency in the H2020 framework of the EU. Members: Open Knowledge International, Journalism++, Open Knowledge Greece, Bonn University, Fraunhofer IAIS, Open Knowledge Germany, Transparency International, Vysoka Skola Ekonoomicka Prague and Civio. http://openbudgets.eu/ \n \n- CHEST Consortium. A European consortium which facilitates projects in the field of digital social innovation under the Seventh Framework Programme (FP7) 7 of the European Union. Among others, Onodo. http://www.chest-project.eu/ \n \n- ProAcceso coalition. Network of groups in Spain that promote recognition of the right to access data as a basic right. http://www.proacceso.org/  \n \n- OGP's Subnational Government Pilot Program. Guidance and evaluation for one of the chosen pilots, the City of Madrid. https://www.opengovpartnership.org/", "head_office_post_code": "28012", "goals__remit": "Fundación Ciudadana Civio (“Civio”) is a non-for-profit organisation, specialised in data and investigative journalism. Civio’s main objective is to facilitate the access and interpretation of public information, as well as increasing citizens’ participation in public debate based on rigorous data, the disclosure of accounts, and the surveillance of public administrations-- always through the use of primary sources.  \n \nBy combining technology and journalism, we address fields such as public procurement, budgets and expenditure, governmental pardons, public-private power networks and conflicts of interests. Our concrete advocacy agenda allows us to raise these issues with decision-makers, completing the cycle for meaningful change.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "Through nine active projects, we provide free and open access to relevant public information, while contributing to the open knowledge ecosystem. All our contents are licensed as Creative Commons and our code is open and reusable, thus contributing to an environment of open knowledge. We encourage re-use and re-publication of all the knowledge we produce, fostering alliances with media outlets, civil society organizations and universities. \n \nAlthough we have started and continue working in a local context, most of our projects are tackling European and global issues. \n \nMedicamentalia (http://medicamentalia.org/) -- a multimedia journalistic investigation about access to medicines around the world. Investigation of the Year award (small newsroom) at the 2016 Data Journalism Awards.  \n \nOpenBudgets.eu (http://openbudgets.eu/) -- a financial transparency platform for the public sector, designed to compare, monitor and audit local, regional and national public budgets from all over Europe. Financed by the European Commission as part of Horizon 2020. \n \nOnodo (http://onodo.org/en/) -- an open, replicable and collaborative platform to facilitate the visualization of networks and relationships in any field of knowledge.  \n \nWho’s paid for the job? (www.quiencobralaobra.es) -- An analysis of public procurement data in Spain, especially related to public construction works.  \n \nWho rules? ( www.quienmanda.es) -- A map of power in Spain, an interactive and documented repository of connections between the most influential people in the country. \n \nThe Pardonometer (www.elindultometro.es.) -- An exhaustive data analysis and investigation of the use of governmental pardons in Spain since 1996. \n \nOur Daily BOE (www.elboenuestrodecadadia.com) -- A daily blog in which journalist Eva Belmonte analyzes the official Gazette to discover news of general interest, such as new legislation, appointments, and subsidies. Policy-based journalism based on facts and primary sources. \n \nYour Right to Know (www.tuderechoasaber.es) -- Launched in 2012 as a simple online platform to submit access to information requests to public institutions in Spain, in collaboration with Access Info Europe, it was shut down in late 2015 due to the technical and legal obstacles that the administration imposed on access to information requests. However, it maintains its function as a support and advocacy tool for citizens and associations. \n \nWhere do my taxes go? (http://www.dondevanmisimpuestos.es) -- Developed to visualize public budgets at the national, regional and local levels. Users can consult the evolution of public finances since 2008 and learn about the creation and approval processes of budgets. Launched in February 2012, on-going project. \n \nSpain in Flames (www.espanaenllamas.es) -- A database and analysis of forest fires in Spain. The project includes visualizations and analyses of sentences related to fires and the resources dedicated to their prevention. Launched in October 2013, on-going project.", "financial_year_end_date": "01/12/2016", "lat": 40.4049041, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "336454", "legal_status": "Spanish Foundation", "person_in_charge_of_eu_relations": "Amir Campos", "customers": "", "belgium_office_post_box": "", "position": "Fundraising and Advocacy officer", "belgium_office_city": "", "head_office_phone": "(+34)911727972"}