{"member_organisations": "", "identification_number": "108710129273-56", "fields_of_interest": "Culture and media, Culture, Employment and Social Affairs, Business and Industry, Environment, Regional Policy, Research and innovation, Climate Action", "head_office_address": "Via Aureliana 63", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Andrea Nicolai", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "300000", "head_office_country": "Italy", "eu_initiatives": "Media policies \nInnovation and Research  \nClimate change \nDigital Social Innovation \nSocial Innovation \nSocial Investement", "organisation_name": "T6 Ecosystems srl (T6ECO)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/12/2017", "website_address": "http://www.t-6.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "00187", "goals__remit": "T6 ECO is a consulting and research SMEs with extensive experience in participating and coordinating national and international research and innovation projects. \nIn the last 10 years, T6 ECO has gained a very significant experience in carry on research and management activities in complex research projects, the most of them funded within the EC Research Framework Programs. \nWhat makes T6 ECO different is the idea to bring together Project Management and Scientific Research, where Project Management is a mean to support the “knowledge society and economy”. In this framework, among T6 ECO main activities we like to mention: strategic consultancy to Public Administrations and private enterprises regarding innovation of process and use of ICT technologies, IT research on Digital Ecosystems and Distributed systems, software technology transfer, business support for IT access and adoption by SMEs and socio-economic impact assessment of research and innovation investments. \nAbove this, T6 research unit ‘Society, Innovation and Social Capital’ carries out socio-economic research activities with the objective to promote innovation and sustainable growth of people, enterprises and territories. In its research activities, T6 adopts an interdisciplinary approach that combines and develops both quantitative and qualitative methodologies, following when possible the action-research principles. In fact, analysis and interpretation are combined with ad-hoc interventions that aim at changing the analysed context, thanks to the active participation of relevant actors. In a virtuous cycle: research creates knowledge, which is transformed in concrete actions. In the last years T6 developed and successfully tested several impact assessment methodologies, especially applied to European Funded projects in different sectors including Digital Social Innovation", "industry_forums": "", "head_office_phone": "(+39)0688376560", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Limited liability company", "person_in_charge_of_eu_relations": "Andrea Nicolai", "customers": "", "belgium_office_post_box": "", "position": "Director"}