{"member_organisations": "http://www.euroveg.eu/members-list/", "identification_number": "109356110578-03", "fields_of_interest": "Agriculture, Consumers, Education and training, Youth, Public Health, Food Safety, Climate Action", "head_office_address": "Friedhofstr. 12", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Felix Hnat", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "- Implementing Act on Labelling of Food Suitable for Vegans and Vegetarians according to Article 36(3)(b) Regulation (EU) No 1169/2011", "level_of_interest": "European, global", "organisation_name": "European Vegetarian Union (EVU)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Domke Felix", "section": "III - Non-governmental organisations", "lon": "7.91466071030079", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/02/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.euroveg.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Fischbach", "membership": "EVU is a member of the International Vegetarian Union (IVU).", "head_office_post_code": "67693", "position": "Head of Public Affairs", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "-", "financial_year_end_date": "01/12/2016", "lat": "49.45529345", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "13072", "legal_status": "Charity registered in Germany (\"gemeinnütziger eingetragener Verein\" (e.V.))", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Vegetarian Union (EVU) is the voice of the growing number of Europeans choosing vegetarian and vegan products over animal-based nutrition and production (food and non-food). Its aim is to make vegetarian and meat-reduced lifestyles safe for consumers, producers and traders and provide adequate information on related health issues, as well as on plant health, animal health and welfare and environmental protection, with reference to a vegetarian lifestyle.  \n \nThe EVU was founded in 1988 and is representing 36 national member organisations in 25 countries. It is funded mainly by membership fees. Any autonomous European organisation working in the vegetarian sector can have full membership with voting rights. The EVU is politically, ethnically and religiously neutral, independent and autonomous. \n \nThe EVU is the only European organisation for the interests of Europeans choosing vegan and vegetarian products and lifestyles.  \n \nThe EVU \n- gets in touch with political actors and requires changes where we see shortcomings in policy plans or legal frameworks \n- promotes the production and use of vegetarian products to benefit people, animals and the environment \n- cooperates with other institutions and organisations for greater recognition of vegetarian issues; \n- acts as media resource for the dissemination of information on vegetarianism; \n- gives advice to, promotes and/or acts as a resource for other vegetarian organisations. \n \nThe EVU also provides the European V-label, a quality seal for vegan and vegetarian products. Currently over 400 European companies make use of the V-label on thousands of products. In this way, consumers trust and have confidence in the EU food supply and traders/producers are enabled to supply a trend which is increasingly growing. (http://v-label.eu/)", "belgium_office_city": "", "head_office_phone": "(+49)30290282530"}