{"member_organisations": "Spółdzielcze kasy oszczędnościowo - kredytowe", "identification_number": "110144627132-53", "fields_of_interest": "Banking and financial services", "head_office_address": "Władysława IV 22", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Rafał Matusiak", "industry_forums": "Kasa Krajowa stale monitoruje prace Parlamentu Europejskiego w obrębie inicjatyw, które swoim zakresem obejmują działalność spółdzielczych kas oszczędnościowo - kredytowych oraz składa wnioski, jak również projekty zmian, mające na celu rozwój polskich unii kredytowych.", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "Kasa Krajowa reprezentuje polski ruch unii kredytowych na forum European Network of Credit Unions (ENCU), uczestniczy w pracach grupy ds. unii kredytowych przy Parlamencie Europejskim, pracach  Światowej Rady Związków Kredytowych (WOCCU - World Council of Credit Unions, Inc.) oraz Międzynarodowego Związku Spółdzielczego (ICA - International Co-operative Alliance). \n \nKasa Krajowa aktywnie uczestniczyła w konsultacjach europejskich Komisji Europejskiej dot. m.in. Zielonej Księgi „Tworzenie unii rynków kapitalowych” czy  \"Komunikatu Komisji do Parlamentu Europejskiego, Rady, Europejskiego Banku Centralnego, Europejskiego Komitetu Ekonomiczno-Społecznego i Komitetu Regionów - Plan działania w sprawie detalicznych usług finansowych: szersza oferta i lepsze produkty\". \n \nWspółpraca z WOCCU odbywa się na wielu poziomach, opiniowania dokumentów i rekomendacji dla sektora kas przez opracowywanych przez Komisję Nadzoru Finansowego, wspólnej pracy konsultingowej na rzecz nowo tworzonych ruchów unii kredytowych w regionie.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Krajowa Spółdzielcza Kasa Oszczędnościowo - Kredytowa (Kasa Krajowa)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Paweł Grzesik", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "18.5685092031815", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://skok.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sopot", "membership": "Kasa Krajowa jest członkiem European Network of Credit Unions (ENCU), Światowej Rady Związków Kredytowych (WOCCU - World Council of Credit Unions, Inc.) oraz Międzynarodowego Związku Spółdzielczego (ICA - International Co-operative Alliance).", "head_office_post_code": "81-743", "position": "Pełnomocnik Zarządu ds. Kontaktów z Parlamentem i Organ. Międzyn.", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "Kasa Krajowa zainicjowała wprowadzenie nowego członka -Ukrainy do prac w ENCU i uczestnictwa w spotkaniach ENCU w Brukseli. Kasa Krajowa aktywnie wspierała stworzenia Grupy Przyjaciół Unii Kredytowych w Parlamencie Europejskim – European Parlament Credit Unions Interest Group i uczestniczy w obradach Grupy na terenie Parlamentu Europejskiego.", "financial_year_end_date": "01/12/2017", "lat": "54.43559965", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Spółdzielnia osób prawnych", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Kasa Krajowa jest spółdzielnią osób prawnych, do której w zakresie nieuregulowanym ustawą stosuje się przepisy ustawy z dnia 16 września 1982 r. - Prawo spółdzielcze. \n \nKasa Krajowa prowadzi działalność niezarobkową. \n \nCelem działalności Kasy Krajowej jest zapewnienie stabilności finansowej kas, a w szczególności udzielanie kasom wsparcia finansowego ze środków funduszu stabilizacyjnego oraz sprawowanie kontroli nad kasami dla zapewnienia bezpieczeństwa zgromadzonych w nich oszczędności oraz zgodności działalności Spółdzielczych Kas Oszczędnościowo-Kredytowych z przepisami prawa. \n \nDla realizacji tego celu Kasa Krajowa:  \n- reprezentuje interesy Spółdzielczych Kas Oszczędnościowo-Kredytowych przed organami administracji państwowej, organami samorządu terytorialnego oraz przed organizacjami międzynarodowymi,  \n- wyraża opinie o projektach aktów prawnych dotyczących Spółdzielczych Kas Oszczędnościowo-Kredytowych,  \n- zapewnia Spółdzielczym Kasom Oszczędnościowo-Kredytowym doradztwo prawne, organizacyjne i finansowe,  \n- organizuje szkolenia i prowadzi działalność wydawniczą związaną z działalnością Spółdzielczych Kas Oszczędnościowo-Kredytowych,  \n- opracowuje standardy świadczenia usług i prowadzenia dokumentacji przez kasy oraz systemy informatyczne dla kas,  \n- przyjmuje lokaty,  \n- udziela pożyczek i kredytów Spółdzielczym Kasom Oszczędnościowo-Kredytowym, \n- pośredniczy w przeprowadzaniu rozliczeń w myśl art.3 ust.1 ustawy o SKOK oraz wydawaniu kart płatniczych, jeżeli kasa nie wybierze innego sposobu prowadzenia tej działalności, \n- udziela pomocy nowo powstającym kasom, \n- wypełnia za kasy obowiązek informacyjny wobec Narodowego Banku Polskiego, \n- może prowadzić na rzecz kasy lub jej członków działalność inną niż określona powyżej, na podstawie umowy zawartej z tą kasą, o czym informuje Komisję Nadzoru Finansowego, \n- przeprowadza lustrację zrzeszonych kas zgodnie z przepisami ustawy z dnia 16 września 1982 r. – Prawo spółdzielcze. Przepisy tej ustawy o związkach rewizyjnych dotyczące lustracji stosuje się odpowiednio do Kasy Krajowej.", "belgium_office_city": "", "head_office_phone": "(+48)585509600"}