{"member_organisations": "", "identification_number": "11064742654-42", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "Franklinstraat, 106-108", "full_time_equivalent_fte": "11", "person_with_legal_responsibility": "Rio Praaning Prawira Adiningrat", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "PA Europe and the PA International Foundation focus at 3 securities: water security, food security/food safety, and job security. Most if not all PA dossiers coincide with these focal points. Through the PA International Foundation advice and services are provided free of charge. Through PA Europe services are provided through contractual agreements. In the past 5 years Antimicrobial Resistance, air pollution, cancerous chemicals, (child) malnutrition and neglected diseases have been among both Foundation and company activities.  \n \nIn terms of regulatory work the focus of PA Europe is at: \n- Regulation (EC) 1107/2009 concerning the placing of plant protection products on the market of DG SANTE; Directive 2009/128/EC of the European Parliament and of the Council of 21 October 2009 establishing a framework for Community action to achieve the sustainable use of pesticides of DG SANTE [faster access to market for low-risk (bio-) plant protection products] \n- Antimicrobial Resistance incl. Animal Health Law, Feed Additives Legislation 1831/2003 [sharp reduction of production and distribution of antibiotics in animal husbandry and in human health, including the replacement of antibiotics in husbandry by non-antibiotic alternatives; final deliverable: antibiotics in husbandry only for therapeutic purposes; vigilance throughout public health institutions with regards to antibiotics use] \n- IMI, IMI 2, Horizon 2020, MFF post 2020 [promotion of medicinal research and development within the EU] \n- EMIS Committee recommendations [support for damaged groups as a consequence of illegal mechanisms in breach of environmental/emission laws and regulations] \n- Collective redress in case of Foreign Exchange market manipulation \n- Reg. (EC) No 853/20041: food safety/listeria contamination \n- The European Commission’s 315 billion euro Investment Plan and the proposed Regulation 2015/0009 establishing the European Fund for Strategic Investments; The European Investment Bank’s External Lending Mandate 2014-2020 [creating a European competitive alternative for long-term/low-conditionalities lending by Asian banks and institutions] \n- EU policies on Terrorism \n- EU-China Trade \n- EU-Indonesia Trade \n- EU-Japan trade \n- EU-India relations, trade, FDI, market access, legal security, societal equality, religious tolerance \n- EU-ASEAN trade \n- EU-GCC trade", "level_of_interest": "European, global, national, regional/local", "organisation_name": "PA Europe", "belgium_office_post_code": "", "number_of_persons_involved": "14", "person_in_charge_of_eu_relations": "Rio Praaning Prawira Adiningrat", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "4.3880813", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "500000-999999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Avornic#Rodica, BEITER#Maximilian, PRAANING PRAWIRA ADININGRAT#Rio", "registration_date": "23/11/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.pa-europe.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Belgian-Chinese Chamber of Commerce (BCECC) \nNetherlands Atlantic Association  \nNetherlands Society for International Affairs (NGIZ) \nInternational Institute for Strategic Studies (IISS)", "head_office_post_code": "1000", "position": "Managing Partner", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "- Publication of an Elite Opinion Poll on low-risk pesticides  \n- Publication of Elite Poll on Antimicrobial Resistance \n- Publication of Elite Poll on Public-Private Partnerships in the Pharmaceutical Sector \n- Combating Malnutrition Conferences \n- February 2016 High-Level Roundtable Conference on Global Infrastructure Investment Strategy: Integrated All-Stakeholder Road to Profitability and Peace \n- June 2017 High-Level Roundtable Conference on ‘Scientific, human health, husbandry, and socio-economic aspects of Antibacterial Resistance: Time to act’ \n- June 2017 seminar on ‘Biological low-risk pesticides for sustainable integrated pest management: A multi-stakeholder approach’", "financial_year_end_date": "01/12/2016", "lat": "50.845838", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "", "legal_status": "N.V./S.A.", "procurement": "", "customers": "Neos# Burger Sohne# Selko# Ackermans van Haaren# AKD# International Biocontrol Manufacturers Association# ENGIE", "belgium_office_post_box": "", "goals__remit": "PA Europe N.V./S.A. provides political advice and operational support to Governments, industries and NGOs in several parts of Europe through its offices in Brussels and The Hague. \n \nPA Europe N.V./S.A. has sister organisations in Asia (PA Asia - Beijing, Hong Kong, Jakarta) and the Middle East (Muscat).", "belgium_office_city": "", "head_office_phone": "(+32)27358396"}