{"member_organisations": "http://www.cnc.es", "identification_number": "111145822613-95", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Climate Action, Banking and financial services", "head_office_address": "C/ Diego de León 50", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Pedro C. Fernández Alén", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Todos aquellos expedientes legislativos e iniciativas con incidencia directa o indirecta en la industria de la construcción. En particular, Plan de Inversiones para Europa, infraestructuras, eficiencia energética, medio ambiente, empleo, salud y seguridad en el trabajo, formación, mercado interior, industria y política de empresa, asuntos económicos, política regional e +D+i.", "organisation_name": "Confederación Nacional de la Construcción (CNC)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/07/2016", "website_address": "http://www.cnc.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "A nivel nacional, fundamentalmente CNC forma parte de la CEOE (Confederación Española de Organizaciones Empresariales) y CEPYME (Confederación Española de la Pequeña y Mediana Empresa). \nA nivel europeo, CNC forma parte de la FIEC (European Construction Industry Federation) y la EBC (European Builders Confederation).", "head_office_post_code": "28006", "goals__remit": "La Confederación Nacional de la Construcción (CNC) es la organización empresarial representativa de la industria de la construcción española. Tiene como objetivo la defensa y promoción de los intereses del sector ante los poderes públicos u otros entes nacionales e internacionales, públicos o privados. Dentro de la CNC están representadas a través de sus organizaciones miembros empresas de las diferentes actividades del sector de la construcción: la ejecución de obras de ingeniería civil, la edificación residencial y no residencial, la promoción-construcción inmobiliaria, la rehabilitación de viviendas y edificios, alquiladores de maquinaria y medios y proveedores de servicios para la construcción.  \nLa CNC representa a las empresas españolas de la industria de la construcción de todos los tamaños y como tal representa al sector en la Confederación Española de Organizaciones Empresariales (CEOE) y en la Confederación Española de la Pequeña y Mediana Empresa (CEPYME). \nEn su condición de interlocutor social, negocia y firma con los sindicatos de trabajadores más representativos el Convenio General del Sector de la Construcción en España. \nLa CNC está presente en numerosos órganos consultivos de la Administración Pública española.", "industry_forums": "", "head_office_phone": "(+34)915624585", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación empresarial", "person_in_charge_of_eu_relations": "Mª Ángeles Asenjo Dorado", "customers": "", "belgium_office_post_box": "", "position": "Directora Dpto. Internacional"}