{"member_organisations": "", "identification_number": "111496421980-03", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture and media, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Santa Croce 191 Tolentini", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Alberto Ferlenga", "industry_forums": "", "grants": "1865114", "inter_groups": "", "eu_initiatives": "Università Iuav di Venezia is interested and involved into several EU Programs as: H2020, LIFE+, ERASMUS+, ERASMUS MUNDUS, Creative Europe, INTERREG.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Università Iuav di Venezia (Iuav)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Laura Casagrande", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/05/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.iuav.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Venezia", "membership": "", "head_office_post_code": "30131", "position": "Dirigente Area ricerca, sistema bibliotecario e dei laboratori", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Università Iuav di Venezia organises cultural and scientific events.  Since 2011, it has been awarded with 62 grants in the frame of individual and collaborative Italian, European and International projects on various topics. IUAV is leader in Erasmus consortia such as LLP Intensive Programmes, Erasmus Mundus and Placement, partner of Tempus, Strategic Partnership, Capacity Building and Erasmus for Young Entrepreneurs projects.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "46295752", "legal_status": "Università pubblica", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "One of the first Architecture Schools in Italy (established in 1926), the Università Iuav di Venezia is a ‘themed’ university totally focusing on design. \nIt is a dedicated place for teaching and research in: design of living space and environments (such as buildings, cities, landscapes, regions)  as well as design of every-day use objects, cultural, theatrical, multimedia events, fashion and graphics.  \nThe Università Iuav di Venezia is organised into three departments: “Architecture, Construction and Conservation”, \"Design and Planning in Complex Environments”, \"Architecture and Arts\". \n \nEducational programmes, courses and activities are divided into  undergraduate degree programmes (5), graduate degree programmes (7), PHD and master programmes. \n \nAll educational programme provide workshops for experiencing and learning under the direct guidance of high-calibre professionals and professors in the practice and design teaching fields and some courses are in English. \n \nResearch activities are focused on: city, region and environment, landscape, infrastructure and mobility, protection and conservation, sustainable design, history of architecture, the new frontiers of design, arts and theatre.", "belgium_office_city": "", "head_office_phone": "(+39)0412571726"}