{"member_organisations": "Globally the organisation has over 100,000 volunteers organised in nearly 500 groups and operates in many countries. \n \nhttps://citizensclimatelobby.org/about-ccl/chapters/", "identification_number": "111734132634-17", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Energy, Environment, Taxation, Single market, Climate Action", "head_office_address": "Citizens' Climate Lobby 1330 Orange Ave #309", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Cathy Orlando", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Environmental policy. \n \nThe Energy Trading System. \n \nCarbon Floor price subsidies. \n \nSingle Market related to Border Carbon Adjustments. \n \nCitizen voices regarding climate policy.", "level_of_interest": "European, national", "organisation_name": "Citizens' Climate Lobby (CCL)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "James Collis", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/09/2018", "estimate_of_costs_absolute_amount": "", "website_address": "https://citizensclimatelobby.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Coronado", "membership": "https://www.carbonpricingleadership.org/partners/", "head_office_post_code": "CA 92118", "position": "EU Action Team - lead", "financial_year_start_date": "01/01/2016", "head_office_country": "United States", "number_of_ep_accredited_persons": "", "relevant_communication": "The relevant work below is related to our ongoing national and international goals. It has relevance for the EU though direct EU influence was not the initial motivation.  \n \nCooperation with various member organisations within CAN-Europe. \n \nMeetings with companies and industry bodies relating to the environment and sustainability. \n \nMeetings with national and EU politicians in related policy areas of Environment and Finance. \n \nPublic speaking and presentations with civil society organisations. \n \nProjects to develop best policy practice in individual EU countries based on existing legislation, current EU rules and OECD best practice. \n \nInvolvement within the Carbon Pricing Leadership Coalition which includes all major EU economies and several smaller EU countries as well as many non-EU countries. CCL is a founding strategic partner for CPLC formed during COP 21.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "223300", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Goal is to build the political will for a liveable world. \n \nCitizens’ Climate Lobby is a non-profit, nonpartisan, grassroots advocacy organisation focused on national policies to address climate change. \n \nOur consistently respectful, nonpartisan approach to climate education is designed to create a broad, sustainable foundation for climate action across all geographic regions and political inclinations. By building upon shared values rather than partisan divides, and empowering our supporters to work in keeping with the concerns of their local communities, we work towards the adoption of fair, effective, and sustainable climate change solutions. \n \nIn order to generate the political will necessary for adoption of our Carbon Fee and Dividend proposal we train and support volunteers to build relationships with elected officials, the media and their local community. \n \nIn particular we have developed Carbon Pricing policy that works for the environment, supports the economy and protects the most vulnerable in society (the poorest 65%). The policy scales globally and can be deployed by individual nations or by cooperating trading blocks. \n \nConsequently our remit is to lobby nationally via the most practical route possible and internationally via appropriate bodies such as the UNFCCC, Carbon Pricing Leadership Coalition and now the EU. \n \nEach country team of volunteers develops its own national strategy with support from the International community. As more groups form within the EU countries, the EU legal and trade rules necessitates engagement with the EU to permit and support the most effective policies.", "belgium_office_city": "", "head_office_phone": "(+1)6194377142"}