{"member_organisations": "DMW „Yönetim Kurulu“ - DMW Uluslararası Diplomatlar Sosyal ve Ekonomik(20)", "identification_number": "111895710486-93", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Trade, Culture, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Climate Action, Borders and Security, Communication", "head_office_address": "ABC Tower Büro Köln (Airport ) Ettore-Bugatti-Strasse 6 - 14 51149 Köln", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Günther Prof. Dr. Meinel", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Stärkung der Einigkeit Europas in der Außenpolitik, Wirschafstpolitik und Finanzpolitik, Kooperatioen zwischen den Länderen unter Anwendnung des Völkerrechtes", "organisation_name": "Diplomaten International DMW (DMW)", "belgium_office_post_code": "", "number_of_persons_involved": "14", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/01/2013", "website_address": "http://www.diplomaten.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "510846 - 50944", "head_office_city": "Köln", "membership": "DGAP - Deutsche Gesellschaft für Auswärtige Politik", "head_office_post_code": "50678", "goals__remit": "Das Umsetzen von Maßnahmen in den Bereichen der Völkerverständigung \nWeitere Tätigkeiten sind die Konfliktprävention und Konfliktbewältigung in Krisengebieten, sowie Entwicklungshilfe in afrikanischen Ländern \nDie Organisation Diplomaten International e.V. setzt sich für die Angleichung der europäischen  \nVölker auf wirtschaftlichem, sozialem, kulturellem und politischem Gebiet ein und prägt ein europäisches Denken der Nationen.  \nDie Organisation pflegt Kontakte auf allen gesellschaftlichen Ebenen, einschließlich der politischen.  \nAn Europa und insbesondere Deutschland interessierte Institutionen außerhalb Europas werden ebenfalls unterstützt. \nEin weiteres Engagement ist die  Durchführung von Veranstaltungen, Verhandlungen, Veröffentlichungen, um den Vorteil eines vereinten Europas zu vermitteln. \nDie INGO Diplomaten International verfolgt das Ziel des friedlichen Zusammenlebens zur Ausübung wirtschaftlich fairen Strukturen, hohe Geschäftsmoral mit sozialen Werten. Einfluss auf Geschäftspartnerschaften zu einem fairen Umgang und der Belastbarkeit solider Geschäftspraktiken. Einfluss auf soziales Engagement zum Erhalt einer sozialen Gesellschaft zur Vermeidung von Konflikten. Durch Gesprächsrunden und deren Öffentlichkeitsdarstellungen werden Praktiken in der Wirtschaft, Gesundheitswesen, Menschenrechte und Alternativenergien zur Vorbildwirksamkeit dargestellt und dabei wird auf deren Verallgemeinerung Einfluss genommen. Einfluss wird auch auf Deeskalationen in der Gesellschaft und zur Konfliktprävention durch Verhaltensnormen und Verhaltensregeln genommen. Unternehmen, Einrichtungen und Institutionen, die diese Normen erfüllen, werden in einem Netzwerk zusammengeführt. Angeregt durch die Vereinten  Nationen, wo die Organisation akkreditiert ist und den höchsten Beraterstatus hat den eine INGO erreichen kann, wird eine weltweite Bildungsinitiative durchgeführt, die der Friedenssicherung dient. \nSeit 16 Jahren ist die Organisation auch eine Brücke zur Türkei. Unterstützt wurde die türkische Administration bei der Erfüllung der EU Standards. Seit dem Herbst 2016 ist die Organisation besonders aktiv bei der Deeskalation in den Beziehungen zur Türkei und baut Brücken zum weiteren fiedlichem Zusammenleben.", "industry_forums": "", "head_office_phone": "(+49)22165028268", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Völkerverständigung, Veranstaltungen über Bildung und wichtiger Kooperationen, Schaffung von Netzwerken,  Verbindungen zu Stärken der Länder und Abbau von Klichees", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "178620", "legal_status": "NGO non-governmental organization  -  Verein", "person_in_charge_of_eu_relations": "Günther Prof. Dr. Meinel", "customers": "", "belgium_office_post_box": "", "position": "Vorstandsvorsitzender"}