{"member_organisations": "https://face-aluminium.com/about-face/", "identification_number": "112124332458-45", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Climate Action", "head_office_address": "Rond Point Schuman 6 Box 5", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Mario Conserva", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Any policy that is relevant to the aluminium sector such as: trade, trade barriers, competition, tariff, safe guard investigations, environment, energy efficiency, circular economy, standards", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Federation of Aluminium Consumers in Europe (FACE)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Roger Bertozzi", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "31/08/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://face-aluminium.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1040", "position": "EU & WTO Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Participating in events, publishing articles,", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Union Professionelle", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "With a membership comprised of many of the top aluminium downstream stakeholders, the Federation of Aluminium Consumers in Europe (FACE) is the voice of Europe’s aluminium consumers. Since its founding in May 1999, FACE has advocated for a fair playing field for the continent’s downstream aluminium as well as promoting the versatile metal by showcasing its economic, social, and environmental virtues. \n \nBased in Brescia, Italy, the association boasts a membership of almost three dozen companies, organizations, and associations hailing from seven different European countries, plus two additional observer members from outside Europe. \n \nFACE was founded with five objectives: \n \n1. Achievement of fair trade in primary aluminium and aluminium products across all markets and in all countries. \n \n2. Promotion of aluminium and aluminium products as a superior choice due to its significant economic, social, and environmental advantages. \n \n3. Continual assessment and evaluation of new and emerging technology for the production, semi-fabrication, trade, and use of aluminium. \n \n4. Stimulating demand for aluminium by reducing the cost of primary aluminium. \n \n5. Increase membership in the federation. \n \nFACE zealously promotes a positive image of the downstream aluminium sector via outreach to the press and education for the public, and provides a forum for sharing of technological expertise, best practices, economic and statistical data and analyses, and other information of interest and benefit to the European downstream aluminium sector. \n \nSince its inception, FACE has spearheaded several lobbying efforts on behalf of the downstream aluminium sector. Among FACE’s biggest victories came early on in its existence. Prior to its formation, few of Europe’s citizens were aware of the onerous 6-percent duty levied on imports of aluminium. In order to combat this, FACE took the initiative – changing perceptions, establishing dialogues, educating decision makers, and presenting well-researched and convincing arguments on behalf of the industry as a whole. \n \nIn short, FACE acted as the missing piece, filling the gap between aluminium consumers and Europe’s policymakers. Once the groundwork was laid, the path to victory was assured. Having pled its case to Europe’s governments, FACE initiated Europe’s first-ever tariff quota request, which led shortly after to the duty to be cut in half, but only upon unalloyed aluminium. \n \nFar from resting upon its laurels, FACE still has much work to do to reach the goal of a duty-free European aluminium market. The Federation continues to expand its activities by drawing the international spotlight to Europe’s aluminium trade. From marketing, trade shows, conferences, and various Internet portals, FACE will continue to advocate for Europe’s aluminium sector, with the goal of reducing governmental and economic obstacles for the industry to zero.", "belgium_office_city": "", "head_office_phone": "(+32)22347711"}