{"member_organisations": "Patientforeningen Lungekræft              \nBundesverband Selbsthilfe Lungenkrebs         \nLandesverband Baden-Württemberg für         \nLungenkrebskranke und deren Angehörige e.V \nWALCE                          \nLungekreftforeningen                  \nLongkanker Informatiecentrum             \nStowarzyszenie Walki z Rakiem Płuca            \nPulmonale                      \nAEACaP     \nCommunity Health Association \nSuomen Syöpäpotilaat \nDzivibas Koks                      \nLungecancerförbundet Stödet     \nESO                     \nDruštvo onkoloških bolnikov                \nETOP                     \nMAS QUE IDEA          \nForum Lungenkrebs Schweiz                              Switzerland \nNLCFN     \nLung Cancer Foundation Israel", "identification_number": "112188222754-11", "fields_of_interest": "Public Health", "head_office_address": "c/o ETOP C/O IBCSG - Effingerstrasse 40", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Stefania  Vallone", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "We work with our partner groups in Europe to support patients, survivors and caregivers, to raise awareness on the lack of funds for lung cancer and one of our main target is advocating for receiving an equal access to LC diagnostics and treatments and for receiving the best LC treatments across all EU countries. In the past 2 years, LuCE organized two events hosted by MEPs to highlight the big inequieties still persisting for European lung cancer patients. We still consider these topics crucial, and because no so many tangible steps ahead were made, we are ready to organize a new event in EU Parliament, a roundtable, and with this purpose in July 12, we had a meeting with MAC Ms Peterle and his assistant Mr Nose in order to discuss about a new LuCE initiative for talking more about these inequities still persisting across Europe. Mr Peterle is going to host an event (MAC roundtable) on 16 November 2016, organized by LuCE where our Organization is presenting and circulating a wide report that collects updating data  about the Lung cancer scenario, and more specifically on the discrepancy still existing among European Member States.", "level_of_interest": "European", "organisation_name": "Lung Cancer Europe (LuCE)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Ewelina  Szmytke", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/07/2016", "estimate_of_costs_absolute_amount": "156200", "website_address": "http://www.lungcancereurope.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bern", "membership": "ECCO \nECPC \nEPF \nIASLC  \nECL \nEPHA \nELF/ERS", "head_office_post_code": "3008", "position": "Vice President", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "- 18/11/2014 \" Lung Cancer Europe: reccommandations from patients and experts on lung cancer misperceptions\" event organized by Lung Cancer Europe (LuCE)hosted by MEP Ms Liese \n \n18/11/2014 Presentation and circulation of the first position paper in Lung Cancer \n \nCALLS TO ACTION: \n1) New guidelines on Lung cancer screening programs \n•    Putting guidelines in place that will allow Member States to set-up quality assured early detection programmes for lung cancer, as has already been the case with breast and colorectal cancer as a means to bring down patient mortality. \n \n2) Continued Funding for Innovative Research \n. Ensuring that EU funds for research and innovation are earmarked towards supporting the development of innovative and life-changing new treatments for lung cancer patients. \n \n10/11/2015 \"The future of the fight against lung cancer\" Event organised by Lung Cancer Europe (LuCE) * \nHosted by Cristian Busoi, EPP MEP and Dr. Philippe de Backer, ALDE MEP   \n \n10 November |ROOM 6Q1| from 14.00 to 16.00 \nPANEL I - Novel research findings for lung cancer \nPANEL II - Patients’ initiatives \nPANEL III - Fighting lung cancer: the role of the EU vs measures needed at Member State level \n \n10/11/2015 Presentation and circulation of the second position paper in Lung Cancer \n \nCALLS TO ACTION:  \n1) Early diagnosis \nPromote screening and diagnosis guidelines for lung cancer with evidence-based \nrecommendations.  \n· Raise awareness and education on the symptoms of lung cancer among the general public. \n· Improved training and knowledge among general practitioners. Because \n \n2) Access to molecular testing and innovative treatments \n. Ensure the access to molecular testing and novel therapies for patients. \n· Collect and publish information about testing and treatment access across Europe. \n· Stimulate the development and accreditation of lung cancer specialized centers in Europe \n· Create a single European System dedicated to the evaluation the benefits of new drugs. \nPosition Papers on lung cancer challenges  \n- Report on inequities in EU countries \n- Workshops in the EU Parliament \n- Collaboration with other NGO and clinical stakeholders in Europe on health issues \n \n3) Research and development of new medicines \n. Ensure funds continue to be available for research and innovation in the field of lung cancer. \n· Avoid inequalities in access to clinical trials across Europe, and facilitate the movement of European citizens to participate in clinical trials. \n· Strengthen patient involvement in the R&D, providing training and education about this process. \n \n4)Psychological help \n. Provide a document stating what the basic help from the national system should consist of. \n· Ensure funds for training for medical healthcare professionals on how to share information with cancer patients. \n \n16.11.2016- On November 16th 2016,  event at the European Parliament (Brussels) to raise awareness among different stakeholders and get their commitment with lung cancer challenges. This event is held in collaboration with the Association of European Cancer Leagues (ECL) and it is hosted by MEP Alojz Peterle \n \nNovember 2017. Launching at the European Parliament (Brussels) of our 2nd report:  Disparities in diagnosis, care and treatment Access.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "229557", "legal_status": "not for profit", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "LuCE is committed at increasing the survival rates and the improvement of health related quality of life of lung cancer patients in Europe.  \n \nOur 4 Key Goals: \nCreate awareness of lung cancer \nAccess to the best possible treatment \nReduce mortality - early detection \nEquality of care throughout Europe", "belgium_office_city": "", "head_office_phone": "(+41)313899391"}