{"member_organisations": "", "identification_number": "11218815591-29", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Trans-European Networks, Digital economy and society, Borders and Security", "head_office_address": "Velázquez, 64-66", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "IGNACIO PLA VIDAL", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Crédito al consumo, Protección al consumidor, Administradores de créditos, Compradores de créditos, etc.", "level_of_interest": "European, global, national", "organisation_name": "Asociación Nacional de Establecimientos Financieros de Crédito (ASNEF)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "IGNACIO PLA VIDAL", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-3.6263461", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/04/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.asnef.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "28001", "head_office_city": "Madrid", "membership": "Somos miembros de la Confederacion Española de Organizaciones Empresariales (CEOE)- A nivel europeo somos miembros de la Federacion Europea de Asociaciones de Entidades de Financiacion (EUROFINAS).", "head_office_post_code": "28001", "position": "VICESECRETARIO GENERAL", "financial_year_start_date": "01/07/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "lat": "40.4478102", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación Empresarial", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "(1) Reunir en su seno a las empresas que practiquen la financiación y representarlas ante las autoridades, corporaciones publicas, etc. (2) Velar por el prestigio de la actividad de financiación que practican sus asociados, defender sus intereses, fomentar, cultivar e impulsar el espíritu de compañerismo y solidaridad entre los miembros y promover cuantas iniciativas puedas contribuir al desarrollo y al prestigio profesional. (3) colaborar con los poderes públicos en la evolución y perfeccionamiento del crédito en nuestro país y evacuar cuantas consultas le formulen relacionadas con la actividad, mediante informes, dictámenes, estadísticas, etc. (4) promover estudios sobre la financiación en España y en el extranjero y asesorar a los asociados sobre el perfeccionamiento de sus métodos de trabajo, obligaciones fiscales y demás cuestiones relacionadas con el ejercicio de su profesión. (5) asistir a los asociados en materia laboral mediante la realización de los estudios e informes pertinentes e incluso representarlos, cuando proceda, en las negociaciones laborales que se lleven a efecto. (6) establecer, mantener y fomentar las relaciones con otras Asociaciones Nacionales, Comunitarias e Internacionales, pudiendo suscribir acuerdos de cooperación y colaboración en todas aquellas materias de interés común. (7) En general, llevar a la realidad cuanto contribuya a mejorar la actividad de financiación.", "belgium_office_city": "", "head_office_phone": "(+0034)917814543"}