{"member_organisations": "1.    InfraKear AD, Neli Ivanova Stoicheva  \n \n2.    Ass. Professor Dr. Neli Ivanova Stoycheva, High Scholl of Transport  \n \n3.    Eng. Kiril Ermenkov Naydenov, NTS for the transport – Chairman  \n \n4.    Ass. Professor Dr. Tashko Apostolov Nikolov,Director of Business Development, Thales RSS GesbH  \n \n5. Factory for Automation and Telemechanics EOOD, Eng. Pavel Marinov Kamburov, Executive Director  \n \n6.    Eng. Anton Nikolov Burov, Expert Railway Transport Operations  \n \n7.    Nadezhda Kirilova Ivanova  \n \n8.    Balkantel OOD, Hristo Nikolov Durchev, Manager  \n \n9.    SD-UNITEL - Banishki & Sie, BULSTAT 040861437, Emil Georgiev Banishki, Manager  \n \n10.    Georgi Vasilev Angelov, Assistant D-r, Technical University – Sofia  \n \n11.    Marin Hristov Hristov, Professor D-r, Technical University – Sofia  \n \n12.    Multiplex EOOD, Petar Eftimov Belev, Manager  \n \n13.    Ventsislav Georgiev Trifonov, Technical University of Sofia  \n \n14.    Nayden Vladimirov Konov,  \n \n15.    ET SKAT - Sasho Kamburov, BULSTAT BG103107528, Sasho Yordanov Kamburov, Manager  \n \n16.    Aleksandar Dimitrov Kotsev, Railway Expert  \n \n17.    Telkom OOD, BULSTAT 825360359, Nikola Gospodinov Karkalichev, Manager  \n \n18.    Tehnologica EOOD, Ognyan Georgiev Trayanov, Manager;  \n \n19.    Transfer OOD, Petko Stoyanov Antonov, Manager  \n \n20.    Tsonyo Georgiev Botev  \n \n21.    Nikola Hristov Durchev, Balkantel Ltd  \n \n22.    Hristo Angelov Hristov, European University  \n \n23.    Zhivko Dimitrov Bachvarov  \n \n24.    Union of ELECTRONICS, ELECTRICAL ENGINEERING AND COMMUNICATIONS, Ivan Stoyanov Yachev, Chairman", "identification_number": "112293030164-30", "fields_of_interest": "Education and training, Regional Policy, Research and innovation, Transport", "head_office_address": "str. bratya Bakstoun #68A", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Lyudmil Ivanov", "inter_groups": "Our organization participates in various expert groups in the European Commission and Parliament with the assistance of UNIFE.  \nSpecific European groups in which we participate:  \nFOURTH RAILWAY PACKAGE, STANDARDS AND REGULATION, EU FINANCING FOR RAIL, ERTMS, RAIL SYSTEMS, ENVIRONMENT & SUSTAINABILITY.", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Bulgaria", "eu_initiatives": "The organization has activities in the field of digitalisation. It also works actively in automation, telecommunication and signaling systems. \nThe organization has several experts, some of which are civilian contracts. Four times a year, our experts visit forums at http://www.unife.org/ European Railway Industry. This organization participates in expert groups to the European Commission and Parliament. Currently, our organization is in the process of participating in a competition for an expert at the European Commission. Each month they receive UNIFE documents and review texts from European Commission documents. These documents are analyzed and provide our opinion to UNIFE. UNIFE compiles the materials and delivers them to the European Commission. Specific documents on which we have given an opinion: JOINT MOTION FOR A RESOLUTION 4.10.2016 B8-1058/2016 } RC1, COMMUNICATION FROM THE COMMISSION TO THE EUROPEAN PARLIAMENT, THE EUROPEAN COUNCIL AND THE COUNCIL Towards a robust trade policy for the EU in the interest of jobs and growth,Brussels, 18.10.2016 COM(2016) 690 final, EU-Japan EPA – The Agreement in Principle 6 July 2017, \"Berlin Declaration\" Joint declaration on industrial policy by Austria, Belgium, Bulgaria, Croatia, Czech Republic, France, Germany,Hungary, Italy, Latvia, Lithuania, Luxembourg, Netherlands, Poland, Romania, Slovak Republic, Slovenia and Spain on the occasion of the Vth Ministerial Conference of the Friends of Industry June 30th 2017 – Berlin and many other documents.", "organisation_name": "Association for Railway Automation, Signaling, Telecommunication and Industry (RASTIA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/02/2018", "website_address": "http://www.rastia.org/index.php", "commission_expert_groups_and_other_similar_entities_european_commission": "Competitiveness of the Rail Supply Industry#E03536#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3536#Member#C", "head_office_post_box": "", "head_office_city": "Sofia", "membership": "We are members of UNIFE.  \nhttp://www.unife.org/about-us/members.html", "head_office_post_code": "100", "goals__remit": "1. To create an environment for exchange of information between companies and individuals in Bulgaria that can effectively influence the formation of policy and strategy for the development of Bulgarian railway automation, signalling, communication and industry;  \n \n2. To establish communication and direct contacts for joint participations in forums, projects and conferences with similar associations in the Czech Republic, Austria and France, Germany and other countries. The goal is for the Association to dispose with up-to-date information from Europe, based on which adequate solutions to be offered to the government and the competent state authorities;  \n \n3. To set in place a comprehensive strategy and programme for development and modernization of the railway infrastructure in Bulgaria;  \n \n4. To set in place a comprehensive policy and strategy for development and professional training of the human resources in the field of railway signalling, automation and telecommunication;  \n \n5. The Association to enter the relevant international organizations and to participate in the process of determining the policy of the European railway transport and the rail transport in the region;  \n \n6. To develop a strategy and programme for presentation of Bulgarian companies outside the European borders in search of potential markets in Russia, Kazakhstan, Azerbaijan, Middle East and others.  \n \n7. To set in place a business communication centre for the exchange of scientific and business information between universities and businesses in this field;  \n \n8.To coordinate a system for professional development and acquiring higher qualification that allows issuance of certificates of competency in relation to the scope of activity of the Association;  \n \n9. To establish a Notified Body and Accredited Laboratories.", "industry_forums": "Our organization participates in various expert groups in the European Commission and Parliament with the assistance of UNIFE. Specific initiatives are listed in the box above. We take an active part in documents of the 4th industrial revolution in the railway industry - companies from the railway industry.", "head_office_phone": "(+359)888209943", "level_of_interest": "national", "relevant_communication": "On 31 January 2018 in Brussels the leadership of the association attended the annual awards for \"The Railman of the Year\". On 20 February 2018 in Brussels, we have an invitation and we will be taking part in a debate on \"What will bring the UK out of the European Union to the European Railways?\" On 21 February 2018 in Brussels, we will participate in a UNIFE meeting attended by representatives of the European Commission.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "6500", "legal_status": "Association", "person_in_charge_of_eu_relations": "Lyudmil Ivanov", "customers": "", "belgium_office_post_box": "", "position": "Expert projects"}