{"member_organisations": "", "identification_number": "112661410424-80", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, International co-operation and development, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Maritime affairs and fisheries, Food Safety, Climate Action", "head_office_address": "Complexe Sicap-Point E - Bat. B -3e Et.", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Andrea Giannetto", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "SN", "head_office_country": "Senegal", "eu_initiatives": "In 2017 we got the Special Consultative Status of ECOSOC, we have signed a MOU with the Women Senegal Ministry and a MOU with the Ghana Governament. \nWe are a strategic partner of ECOWAS and together we are involving the EU for a couple of social projects: \n- women indipendence (social/humanitarian project). \nWe help women in Africa learn simple farming and processing techniques to help them produce market ready products such as nut oils, fruits and biodiesel fuels.  We also teach them basic business skills so they can take control of their own future and become independent entrepreneurs.  \nWe have already installed a pilot machine to produce peanuts oil and cake, in Senegal; two more cooperatives are starting the oil production, because we have installed the machines for two coopratives. \n- obstetric fistula (humanitarian project) \nwe are installing 3 small hospitals in Senegal, Nigeria and Ivory Coast; with the contribution of our french team. \nFor the women indipendence project we have involved the Senegal Governament, the ILO, the ABFD and several others institutions. We are working with the Italian Embassy in Dakar to involve the EU institutions, so we are preparing a complete business plan of the activity to introduce the document to the EU institutions. \nsee also: http://www.idainternational.org/women-independance/project-launch/", "level_of_interest": "global", "organisation_name": "Initiative for the Development of Africa (IDA)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -17.458714, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/01/2013", "website_address": "http://www.idainternational.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dakar", "membership": "IDA has the Special Consultative Status of ECOSOC.  \nIDA has signed a MOU with the Women Senegal Ministry. IDA has signed a MOU with the Ghana Governament. \nIDA is part of ADA - African Diplomatic Academy. \nIDA is the Executing Delegate Agency of ADA. \nADA has an Hedquorter agreement with Senegal and Sierra Leone. \nADA has signed an agreement with ECOWAS to develop projects and activities.", "head_office_post_code": "3370", "goals__remit": "IDA (Initiative for the Development of Africa) is an NGO that promote, through business and cultural activities, the principles of a better world and contributes, through international cooperation, to the development of the African Continent. IDA links up its members, offers them quality services and provides a network for the BUSINESS MEN of AFRICA and THE REST of the WORLD to work together. Doing the development of the Continent we also support the economic, social, cultural, scientific, legal and administrative matters for human rights and fundamental freedoms.", "industry_forums": "- We have had several meeting with European Parliamentarians mainly with Mr. Angelo Ciocca. \n- We have attended to the Horizon 2020 presentation in Milan at the beginning of the 2015. We have continued to follow the program in the other italian cities. \n- We are working with the african EU representative, mainly in Senegal, to identify the way to finance and support the project for the women independence. \n- We are working with the african EU representative to identify the way to finance and support the project for the obstetric fistula project. \n- We have attended to the fight against the crime of forgery conference in Brussels European Parliament. A Mission of senior members of the Gulf countries (Gulf Cooperation Countries, GCC) for a series of meetings with politicians and European entrepreneurs, which will illustrate the possibilities with these economic exchange countries. \n- We are working to participate to some EU events for the women independence and the African development.", "inter_groups": "", "number_of_persons_involved": "11", "relevant_communication": "We are on going some social and economic project and for developping them we organise meetings and events. \nOur organisation publish on monthly bases an insert in Financial Afrik newspaper, the insert name is \"Agenda Diplomatique Africaine\"", "financial_year_end_date": "01/12/2017", "lat": 14.690629, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "10500", "legal_status": "Association", "person_in_charge_of_eu_relations": "Andrea Giannetto", "customers": "", "belgium_office_post_box": "", "position": "President", "belgium_office_city": "", "head_office_phone": "(+221)33 825 44 22"}