{"member_organisations": "", "identification_number": "112703312593-49", "fields_of_interest": "Humanitarian aid and civil protection, Trade, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Climate Action, Communication", "head_office_address": "Rue de l'Industrie 10", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "Natalia Yerashevich", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1000000", "head_office_country": "Belgium", "eu_initiatives": "The Secretariat of the Eastern Partnership Civil Society Forum is following the work of the Committee on Foreign Affairs (AFET), work related to the European Neighbourhood Policy and to the Eastern Partnership. Furthermore, the Secretariat of the Eastern Partnership Civil Society Forum is also following activities of Euronest.", "organisation_name": "The Secretariat of the Steering Committee of the Eastern Partnership Civil Society Forum (EaP CSF Secretariat)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "CASAS BALLESTER#Daniel, Gromadzka#Lidia, LIBISZEWSKI#Jakub, MAROCCHI#Tania, TSIARESHCHANKA#Natallia, YERASHEVICH#Natalia", "estimate_of_costs_absolute_amount": "", "registration_date": "10/01/2014", "website_address": "http://www.eap-csf.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "The Secretariat of the Steering Committee of the Eastern Partnership Civil Society Forum  was funded as an international non-profit organisation in late 2012 and has been fully operational since early 2013.  \nOur organisation acts as the Secretariat of the Steering Committee of the Eastern Partnership Civil Society Forum. The Steering Committee is the representative body of  the Civil Society Forum, which was initiated at the May 2009 Summit in Prague together with the Eastern Partnership in order to bring together civil society actors working at national and international level and to hold the EU and partner countries accountable to the commitments made within the Eastern Partnership.   \nThe Association promotes the following international non-profit goals: to provide organisational and technical support to the Steering Committee in its efforts to strengthen the diversity and plurality of public discourse and policymaking, by holding governments and public authorities accountable to the commitments made in the joint declaration of the Prague Eastern Partnership summit, signed on 7 May 2009 by the EU and the governments of the six Partner countries, and by protecting and promoting human rights, fundamental freedoms, participatory democracy, market economy, sustainable development and good governance. \nThe Civil Society Forum is the representative forum of bona fide civil society organisations from the Eastern Partnership countries (Armenia, Azerbaijan, Belarus, Georgia, the Republic of Moldova and Ukraine) working with issues related to the Eastern Partnership process and of civil society organisations operating in the member states of the EU that are active in the partner countries. The Secretariat provides organisational and technical support to the Steering Committee in its efforts to strengthen the diversity and plurality of public discourse and policymaking, by holding governments and public authorities accountable to the commitments made within the framework of the Eastern Partnership and by protecting and promoting human rights, fundamental freedoms, participatory democracy, market economy, sustainable development and good governance.  \nMs Natalia Yerashevich, the Director of the Secretariat, is its legal representative and statutory officer. She manages the operations of the Secretariat and carries responsibility for the use of the Secretariat’s funds and for implementing decisions of the Steering Committee, which acts as the Board of the organisation. As the duties of the Director also include participation in events organised by the European Parliament or within the premises of the Parliament, a accreditation to the European Parliament is requested for her.", "industry_forums": "", "head_office_phone": "(+32)2 893 25 85", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "1000000", "legal_status": "Non-profit association", "person_in_charge_of_eu_relations": "Natalia Yerashevich", "customers": "", "belgium_office_post_box": "", "position": "Director"}