{"member_organisations": "", "identification_number": "113296431660-55", "fields_of_interest": "Budget, Employment and Social Affairs, Environment, Regional Policy, Research and innovation, Public Health", "head_office_address": "Via Piemonte 60 Via Puglie 23", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Luca Coletto", "financial_year_start_date": "01/01/2017", "grants": "118000", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "Third Health Programme (2014-2020); Horizon 2020-FP9; European Strucutural and Investment Funds (ESIF); Health Technology Assessment (HTA); Health System Performance Assessment (HSPA); European Reference Network (ERN); State of Health in the EU; Health Workforce; Indicators and Data; Health Policy Platform; European Expert Panel on Effective Ways of Investing in Health; Policies of DGSANTE and DGRTD.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "AGENZIA NAZIONALE PER I SERVIZI SANITARI REGIONALI (AGENAS)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 12.495562, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "66211", "registration_date": "31/05/2018", "website_address": "http://www.agenas.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "European Public Health Association (EUPHA) \nhttps://eupha.org/ \n \nINAHTA International Network of Agencies for Health Technology Assessment  \nhttp://www.inahta.org/ \n \nEUROSCAN  \nhttp://www.euroscan-network.global/index.php/en/ \n \nHTAi Health Technology Assessment International \nhttps://www.htai.org/", "head_office_post_code": "00187", "goals__remit": "The Italian National Agency for Regional Health Services (Agenas) is a public agency established in 1993 (art.5 of the legislative decree n.266 of the 30th June) as a technical-scientific body of the Ministry of Health. The main objectives of the Agency are to promote innovation and quality in healthcare, to perform comparative analysis of cost and effectiveness of services offered to the public and to provide technical support to the Ministry of Health and to the Regions. The Agency also participates in several projects co-funded by the European Union and coordinates health research programs financed by the Ministry of Health. \nThe main areas of activity are the following: \n-Monitoring health expenditure; \n-Managing the Outcomes Evaluation National Program (so-called PNE). This program provides at national level a comparative evaluation of effectiveness, safety, efficiency and quality of healthcare provided within the National Health Service; \n- The Agency runs the Italian National Observatory on good practices for patient safety; \n-Empowerment and Humanization; \n-Healthcare organization and planning; \n-Quality and Appropriateness; \n-Health Technology Assessment (HTA); \n-Continuing Medical Education and Management training; \n-Plans for requalification and financial recovery of Regions; \n-Primary care and frailty; \n-Patient safety and risk management; \n-Corporate governance; \n-Hospital accreditation; \n-Times and waiting lists; \n-Specialized networks; \n-Research and International cooperation; \n-Waste and Anticorruption. \nThe technical support provided by the Agency to the Ministry of Health and to the Regions has an essential role within our National Health Service which is exercised also by means of  the scientific knowledge developed through specific research projects on health services carried out by Agenas. \nThe Agency runs analyses on healthcare models at different organizational levels (International,National, Regional, Local) and healthcare settings as well as on the related effects of these models and settings in terms of healthcare outcomes and population health and wellbeing. In this context, Agenas contributes to evaluate and to promote connections and integration between healthcare settings (such as hospital and community care) and the innovation of the organizational structures and its different components.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 41.9095975, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "23069295", "legal_status": "Public Entity", "person_in_charge_of_eu_relations": "Lucia Borsellino", "customers": "", "belgium_office_post_box": "", "position": "Research Programmes Coordinator", "belgium_office_city": "", "head_office_phone": "(+39)0642749344"}