{"member_organisations": "www.purple-eu.org lists the member regions and describes the organisation and active input of members.  Formal organisation consists of a General Assembly (all members including regional and local politicians, civil servants and experts) meeting twice per year. An Executive Board (normally 6 political representatives with officer support) meets quarterly and a Working group and Lobby Group run the day to day activities.", "identification_number": "11397891124-13", "fields_of_interest": "Economy, finance and the euro, Agriculture, Budget, Consumers, Employment and Social Affairs, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "c/o Vlaamse Land Maatschappij (VLM) Gulden Vieslaan 72", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Paul Van Der Sluys", "industry_forums": "", "grants": "", "inter_groups": "PURPLE is an active supporter of the Urban and RUMRA Intergroups and has in the past taken part in hearings and other events relevant to its remit. \nPURPLE will also follow the work of other Intergroups where it is relevant to peri-urban issues.", "eu_initiatives": "PURPLE works for greater recognition and understanding of peri-urban issues in EU policy which may impact upon regional and local government.  The main policy areas which are of interest include: agriculture and rural development; regional policy and territorial development; environmental policy; and climate change.", "level_of_interest": "European, national, regional/local", "organisation_name": "Peri-Urban Regions Platform Europe (PURPLE)", "belgium_office_post_code": "", "number_of_persons_involved": "12", "person_in_charge_of_eu_relations": "Geraldine MATEU", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/02/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.purple-eu.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Steering Group#E03278#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3278#Member#C#Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Member#C#INNOVATION", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Member of the EU Rural Networks Assembly and Steering group - https://enrd.ec.europa.eu/en/general-info/whos-who  \nPartner of the European Parliament Urban Intergroup - http://urban-intergroup.eu \nMember of the European Countryside Movement (ECM - http://www.ruraleurope.org/content/view/13/4/lang,english)", "head_office_post_code": "1060", "position": "Secretary-General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Since its formation in 2004 PURPLE has been organised or participated in numerous events and workshops including: European Parliament and CoR discussions, EP Intergroup events, Regional Open Days, Green Week, RURBAN, etc.  PURPLE members have participated in a number of EU-funded transnational projects related to peri-urban issues and in the PLUREL (FP7) research project.  \nPURPLE is a member of the Horizon 2020 ROBUST project consortium as of June 2017.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "52000", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "PURPLE members represent peri-urban territories, where urban and rural features co-exist.  \nThey are working together to maximise the advantages resulting from their location in proximity to large cities while minimising adverse impacts on the character, landscape and environment that make them distinct and special. Peri-urban regions in Europe are facing over-pressure. The balance between sustainable open space, sustainable agriculture and urban spatial and economic dynamics needs to be re-established. There are opportunities as well as challenges for those living and working in peri-urban regions, which should be reflected in tailor-made policies and strategies. \n \nPURPLE is working to raise awareness of the specific peri-urban agenda at European, national and regional levels. At EU level, we feel there has been a lack of recognition in European institutions of the need for specific policies or support for peri-urban regions. Yet they constitute the interface between the 75% of EU citizens living in Europe’s urban areas and the adjacent countryside, which is increasingly valued for its local produce and resources, its diverse landscapes, rich cultural heritage and quality of life. \n \nIn the longer term, PURPLE regions wish to share experience and best practice with each other and with other regions, designing and developing partnerships for EU projects.", "belgium_office_city": "", "head_office_phone": "(+32)5437200"}