{"member_organisations": "Membership structure: https://www.estro.org/members \n \nApprox 100 countries representing members 2018 and 160 countries representing the ESTRO community.", "identification_number": "114144232470-50", "fields_of_interest": "Education and training, Energy, Research and innovation, Public Health", "head_office_address": "Rue Martin V. 40", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Gasparotto Chiara", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "•    CANCON www.cancercontrol.eu   \n•    IPAAC Innovative Partnership for Actions Against Cancer https://www.ipaac.eu  \n•    JARC Joint Action on Cancer (together with SIOPE https://www.siope.eu/) \n•    ERN European Reference Network http://www.ern-rnd.eu/  \n•    IMI Innovative Medicines Agency https://www.imi.europa.eu/  \n \n•    COUNCIL DIRECTIVE 2013/59/EURATOM of 5 December 2013 laying down basic safety standards for protection against the dangers arising from exposure to ionising radiation, and repealing Directives 89/618/Euratom, 90/641/ ARTICLE 63 + 78 \n•    Directive 2011/24/EU of the European Parliament and of the Council of 9 March 2011 on the application of patients’ rights in cross-border healthcare \n•    Directive 2013/35/EU of the European Parliament and of the Council of 26 June 2013 on the minimum health and safety requirements regarding the exposure of workers to the risks arising from physical agents (electromagnetic fields)  \n•    Regulation (EU) 2017/746 of the European Parliament and of the Council of 5 April 2017 on in vitro diagnostic medical devices and repealing Directive 98/79/EC and Commission Decision 2010/227/EU  \n•    Regulation (EU) No 536/2014 of the European Parliament and of the Council of 16 April 2014 on clinical trials on medicinal products for human use, and repealing Directive 2001/20/EC", "organisation_name": "European Society for Radiotherapy and Oncology (ESTRO)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/09/2018", "website_address": "https://www.estro.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1200", "goals__remit": "The mission of ESTRO, a non-profit, scientific organisation, shall be to foster, in all its aspects, radiotherapy (also known as radiation oncology), clinical oncology and related subjects, including physics as applied to radiotherapy, radiation technology and radiobiology. \n \nTo fulfil its mission ESTRO will: \n-Develop and promote standards of education in radiotherapy and clinical oncology \n-Promote standards of practice in radiotherapy, clinical oncology and related subjects \n-Stimulate the exchange of scientific knowledge in all related fields \n-Strengthen the clinical specialty of radiotherapy and clinical oncology in relation to other specialties and professions involved in cancer management \n-Encourage co-operation with international, regional and national societies and bodies representing radiotherapy, clinical oncology and related subjects  \n-Facilitate research and development in radiotherapy, clinical oncology and related subjects.", "industry_forums": "", "head_office_phone": "(+32)27759340", "level_of_interest": "European, global", "relevant_communication": "Projects:  \n- HERO  project, Health Economics in Radiation Oncology. https://www.estro.org/about-us/health-economics-in-radiation-oncology---hero/hero   \n- ROSEIS, Radiation Oncology Safety Education and Information System. https://roseis.estro.org   \n \nCommunication activities: \n- ESTRO SYMPOSIUM AT THE EUROPEAN PARLAMENT: \"Radiotherapy Cures Cancer Today\", organised on the 5th Dec 2017.  https://www.estro.org/binaries/content/assets/estro/about/news/event-report-radiotherapy-cures-cancer-today-5th-december-2017.pdf  \n \nPublications: \n- Training Requirements in Radiation Oncology https://www.uems.eu/__data/assets/pdf_file/0015/44430/UEMS-2013.20-European-Training-Requirements-in-Radiation-Oncology.pdf \n- Lievens Y, Grau C. Health economics in radiation oncology: introducing the ESTRO HERO project. Radiother Oncol 2012 Apr;103(1):109-12 \n- Lievens Y, Defourny N, Coffey M, et al. Radiotherapy staffing in the European countries: final results from the ESTRO-HERO survey. Radiother Oncol 2014;112:178– 86 \n- Grau C, Defourny N, Malicki J, et al. Radiotherapy equipment and departments in the European countries: final results from the ESTRO-HERO survey. Radiother Oncol 2014;112:155–64 \n- Dunscombe P, Grau C, Defourny N, et al. Guidelines for equipment and staffing of radiotherapy facilities in the European countries: final results of the ESTRO-HERO survey., Radiother Oncol. 2014 Aug;112(2):165-77 \n- Lievens Y, Dunscombe P, Defourny N, et al. HERO (Health Economics in Radiation Oncology): a pan-European project on radiotherapy resources and needs. C. Clin Oncol (R Coll Radiol). 2015 Feb;27(2):115-24.  \n- Borras JM, Barton M, Grau C, et al. The impact of cancer incidence and stage on optimal utilization of radiotherapy: Methodology of a population-based analysis by the ESTRO-HERO project. Radiother Oncol. 2015 Jul;116(1):45-50.  \n- Borras JM, Lievens Y, Dunscombe P, et al. The optimal utilization proportion of external beam radiotherapy in European countries: An ESTRO-HERO analysis.  Radiother Oncol. 2015 Jul;116(1):38-44 \n- Borras, J. M., Lievens, Y., Barton, M., et al. How many new cancer patients in Europe will require radiotherapy by 2025? An ESTRO-HERO analysis. Radiotherapy and Oncology 2016, 119(1), 5-11. \n- Defourny, N., Dunscombe, P., Perrier, L., et al. Cost evaluations of radiotherapy: What do we know? An ESTRO-HERO analysis. Radiotherapy and Oncology 2016, 121(3), 468-474. \n-Lievens, Yolande; Gospodarowicz, Mary; Grover, Surbhi; Jaffray, David; Rodin, Danielle; Torode, Julie; Yap, Mei Ling; Zubizarreta, Eduardo; GIRO Steering and Advisory Committees - Global impact of radiotherapy in oncology: Saving one million lives by 2035, Radiotherapy and oncology : journal of the European Society for Therapeutic Radiology and Oncology, ISSN: 1879-0887, Vol: 125, Issue: 2, Page: 175-177 Publication Year: 2017  \n-Coffey M, Technical Innovations & Patient Support in Radiation Oncology. Elsevier BV ISSN: 2405-6324, Vol: 1, Page: 16-17 Publication Year: 2017 \n-  Borras, Josep M; Grau, Cai; Corral, Julieta; Wong, Karen; Barton, Michael B; Ferlay, Jacques; Bray, Freddie; Lievens, Yolande, Estimating the number of fractions by tumour site for European countries in 2012 and 2025: An ESTRO-HERO analysis. Radiotherapy and oncology: journal of the European Society for Therapeutic Radiology and Oncology, ISSN: 1879-0887, Vol: 126, Issue: 2, Page: 198-204 Publication Year: 2018", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "8309000", "legal_status": "VZW", "person_in_charge_of_eu_relations": "Gasparotto Chiara", "customers": "", "belgium_office_post_box": "", "position": "Director of Policy and Partnership"}