{"member_organisations": "http://www.engc.org.uk/about-us/our-partners/professional-engineering-institutions/ \n \nhttp://www.engc.org.uk/about-us/our-partners/professional-affiliates/", "identification_number": "114912322860-46", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Education and training, Employment and Social Affairs, Business and Industry, Environment, Single market, Research and innovation, External Relations", "head_office_address": "5th Floor, Woolgate Exchange 25 Basinghall Street", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Alasdair Coates", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Professional Qualifications  \nDirective 2013/55/EU \nDirective 123/2006/EU \nSingle Market Strategy \nInnovation \nHorizon 2020 \nEuropean Qualifications Framework for Lifelong Learning", "organisation_name": "Engineering Council (EngC)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/07/2016", "website_address": "http://engc.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "European Federation of National Associations of Engineers www.feani.org \n \nEuropean Network for Accreditation of Engineering Education www.enaee.eu \n \nInternational Engineering Alliance www.ieagreements.org", "head_office_post_code": "EC2V 5HA", "goals__remit": "OBJECTS \n3. The objects of the Engineering Council shall continue to be to advance education in, and to promote the science and practice of, engineering (including relevant technology) for the public benefit and thereby to promote industry and commerce in Our United Kingdom and elsewhere. \nDUTIES \n4. In pursuance of the objects, the Engineering Council shall: \na. establish and keep under review generic standards and procedures for academic achievement, professional competence and commitment and the requirements for initial and continuing professional development for Registrants; \nb. participate, on behalf of Registrants, in the work of the Engineering and Technology Board (hereinafter referred to as the “ETB” (or any successor by whatever name) and respond to enquiries made by the ETB concerning regulation of the profession \nc. provide guidance on the codes of conduct and disciplinary procedures of Licensed Members and Professional Affiliates; \nd. maintain registers, or a register with sections, for Chartered Engineers and the letters “CEng”, Incorporated Engineers and the letters “IEng”, and such Technician Registers, and presently the letters “EngTech” and “ICTTech”, as may seem desirable to the Engineering Council from time to time and which shall be identified in the Engineering Council’s Regulations, and modify, extend or add to such Registers as required. The Engineering Council shall also take such action as it decides is necessary to protect the integrity of the Registers and to ensure that its post-nominal designations are used only by those Registrants so entitled; \ne. admit as Licensed Members those organisations which demonstrate to the satisfaction of its Board their competence to assess individuals for initial and continuing registration and which regulate the conduct of their members; \nf. audit the performance of Licensed Members, and other members, and their compliance with the licensing requirements including Registrant representation within those requirements and ensure that processes are in place within Licensed Members and other members for Registrants’ views to be represented to the ETB; \ng. license those organisations to admit such individuals to the Registers, and monitor the additions and deletions they make to the Registers; \nh. license those organisations to accredit or approve programmes of education or professional development that support admission to the Registers; and maintain a database of such programmes; \ni. designate as Professional Affiliates those organisations meeting the relevant criteria as provided by the Engineering Council from time to time; \nj. in conjunction or collaboration with Licensed Members, act as the representative body of Our United Kingdom in relation to the international recognition of Registrants and of educational qualifications in engineering and related subjects and disciplines; \nk. give appropriate assistance and advice to Our Ministers, or any of them, on any matter relating to the objects of the Engineering Council; \nl. publish, or commission the publication of, material relevant to the objects in any form, undertake or commission research, establish and maintain libraries, databases, or any other facilities for the benefit of the public, and hold or promote conferences or other events;", "industry_forums": "", "head_office_phone": "(+44)2032060500", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Registered Charity incorporated by Royal Charter", "person_in_charge_of_eu_relations": "Katy Turff", "customers": "", "belgium_office_post_box": "", "position": "Head of Professional Standards"}