{"member_organisations": "ALDA (251) \nPolish Network of Energie Cités(40), \nEco-Energy(45), \nHealthy Cities(130), \nAmorce(753), \nNALAS(15), \nUnion of the Baltic Cities(106), \nOrase Energie Romania(36), \nCITENERGO(11), \nKlimatkommunerna(35), \nKlimaatverbond(134), \nEnergy Efficient Cities of Ukraine(73) \nCities Northern Netherlands (4), \nComunidade Intermunicipal do Oeste (12) \nCREM (56), \nEnergia Calabria (20), \nUnion of Communities of Armenia (793)", "identification_number": "11514322965-05", "fields_of_interest": "Budget, Culture, International co-operation and development, Energy, Environment, Regional Policy, Research and innovation, Transport, Climate Action", "head_office_address": "Chemin de Palente, 2", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Claire ROUMET", "industry_forums": "", "grants": "885732", "country_code": "fr", "inter_groups": "Urban Intergroup", "eu_initiatives": "As a network of local authorities specialised in sustainable enery, all policies related to energy, climate, mobility, urban policies are closely followed. \n \nCurrently, we are following, among others: Energy Union Governance, Structural Funds, Renewable Energy, Market Design, Energy Efficiency", "level_of_interest": "European", "organisation_name": "Energy Cities (Energy Cities)", "belgium_office_post_code": "1040", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "David DONNERER", "section": "III - Non-governmental organisations", "lon": "6.0519746", "source": "IEE - DG ENER", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)24001000", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue d'Arlon 63-65", "persons_accredited_for_access_to_european_parliament_premises": "BOLLE#Alix, BOYER#Frédéric, DONNERER#David, ROUMET#Claire", "registration_date": "07/01/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.energy-cities.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C", "head_office_post_box": "", "head_office_city": "BESANCON", "membership": "Energy Cities regularly contributes to informal networking with other European or National Associations and Networks of Local Authorities or stakeholders working in the field of sustainable energy and transport issues. These networking activities allow Energy Cities: \n•    to foster exchange of know-how with other partners, \n•    to manage projects (e.g. Energy Cities leads the Consortium in charge of the Covenant of Mayors initiative, is partner of the Sustainable Energy Europe Campaign, and other European initiatives) \n•    to build common opinions and position papers so as to contribute to public consultations and lobby European Institutions.", "head_office_post_code": "25000", "position": "Responsable des affaires européennes", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "4", "relevant_communication": "Energy Cities is leading the Covenant of Mayors Office for Europe, as well as for the ENPI East countries.", "financial_year_end_date": "01/12/2017", "lat": "47.2646256", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "2648078", "legal_status": "Non-profit organisation", "procurement": "750000", "customers": "", "belgium_office_post_box": "", "goals__remit": "Energy Cities is a non-profit association of European municipalities committed to sustainable energy policies and active in sharing its experience and know-how with its members since its foundation in 1990. The association represents about 1,000 members from 30 States of which nearly 200 have individually joined Energy Cities. Today, the President is the city of Heidelberg (DE). \n \nEnergy Cities promotes energy efficiency, renewable energy and distributed generation with three primary objectives: \n•    Strengthen the role of local authorities and improve their skills  \n•    Represent their interests and influence decisions at European level \n•    Encourage exchange of know-how and promote action on the ground \n \nIts main activities and the objectives of its numerous own initiatives are: \n-    Foster exchange of experiences in the field of integrated energy management (incl. promotion of renewable energy, energy efficiency and energy diversification) amongst European municipalities, incl. in New Member States and Candidate Countries \n-    Disseminating information on EU energy policies and launching campaigns for their implementation on local level (e.g. for the Energy Performance of Buildings Directive-EPBD) \n-    Organisation of conferences, seminars, working groups and training courses with local authority representatives on a broad range of energy issues  \n-    Finding new ways to positively communicate current energy issues with an increasing utilization of ICT (newsletters, blogs, forums, on-line editors, etc.) and share them with its members  \n-    Analysis and dissemination of municipal projects and good practice in the sustainable energy field \n-    Networking with municipalities engaged in sustainable energy initiatives and projects \n-    Influencing Community legislation by participating on behalf of its members in the consultation process and entering into dialogue with European institutions.", "belgium_office_city": "Brussels", "head_office_phone": "(+33)381653680"}