{"member_organisations": "", "identification_number": "116042012787-45", "fields_of_interest": "Agriculture, International co-operation and development, Environment, Research and innovation, External Relations, Climate Action", "head_office_address": "Schiffbauerdamm 8", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Marianne Kleiberg", "inter_groups": "", "financial_year_start_date": "01/07/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "EU Biodiversity Strategy 2020, with special emphasis on the 6th sub-target, payment for ecosystem services, natural capital accounting and the \"no net loss\" initiative. \nEU Climate Action policies \nEU and its Member States preparation for CBD CoPs, with special focus on marine related issues and biodiversity finance, \nSeveral initiatives of DG Development Cooperation \nPlanned \"Horizon2020\" of DG Research and Innovation \nMarine Strategy Directive", "organisation_name": "THE NATURE CONSERVANCY IN EUROPE gemeinnützige GmbH (TNCE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/02/2014", "website_address": "http://www.nature.org/europe", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10117", "goals__remit": "TNC´s European Office is located in Berlin, and is the representation of the organization to the European Countries as well as to the EU. It is the Berlin Office who seeks accreditation to the European Parliament. \n \nThe Nature Conservancy works around the world to conserve the lands and waters on which all life depends. We build from our more than 60-year record of protecting important natural places around the world, and have steadily expanded the scale and scope of our work. It is this global network of great places —lands and waters where we have worked for decades— that is unique, grounds our research and policy initiatives and distinguishes us as a leading conservation institution.  \nSince our founding in 1951, the Conservancy has grown to more than one million members and built an impressive record of success. We work in all 50 states and more than 35 countries — protecting habitats from grasslands to coral reefs, from Australia to Alaska to Zambia. We have protected some 119 million acres of land and thousands of miles of rivers and we operate more than 100 marine conservation projects globally.  \nThe Conservancy’s experience, size and reach position us to contribute transformative solutions to global conservation challenges. Our science-driven approach to conservation is valued worldwide. Our ability to structure innovative financing options for large-scale conservation projects differentiates us from our partners. And we have garnered a reputation as a trusted advisor to governments, businesses, private landowners and local communities because of our non-confrontational, pragmatic style.", "industry_forums": "", "head_office_phone": "(+49)30284938610", "level_of_interest": "European, global", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "983601", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Andras Krolopp", "customers": "", "belgium_office_post_box": "", "position": "Senior Policy Advisor"}