{"member_organisations": "http://www.savethechildren.net", "identification_number": "11610562644-55", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Budget, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Taxation, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Public Health, Digital economy and society, Borders and Security", "head_office_address": "St Vincent House 30 Orange Street", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Ester Asin", "industry_forums": "", "grants": "", "inter_groups": "Intergroup on Child's Rights", "eu_initiatives": "The next EU Multiannual Financial Framework (MFF) post 2020 \nEC Recommendations on Investing in Children  \nEuropean Semester  \nEradication and Sustainable Development after 2015  \nEU Human Rights Action Plan  \nCommon European Asylum System (CEAS) legislative package \nEuropean Agenda on Migration", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Save the Children International", "belgium_office_post_code": "1050", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Ester Asin", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)025127851", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue du Trône 60", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "FINN#Ailbhe, Mets#Karen, Nardin#Marco, Polizzi#Maria, RANSON#Robert, ROUX#Camille", "registration_date": "20/11/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.savethechildren.net/eu-office", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Save the Children is a member of the following networks that work specifically on EU affairs: \n \nNGO Action Group on Children's Rights (CRAG) \nCONCORD \nVOICE \nCrisis Action \nEPAM- European Platform on Asylum and Migration \nHuman Rights and Democracy Network (HRDN) \n \nSave the Children places great emphasis on developing partnerships with other NGOs and organisations that work for children's rights and has established many partnerships with organisations in Europe and in developing countries.", "head_office_post_code": "WC2H 7HH", "position": "Director and EU Representative, Save the Children EU Office", "financial_year_start_date": "01/01/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "6", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1053426", "legal_status": "Registered in Belgium as ASBL, subsidiary of Save the Children International, registered Charity under UK law", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Save the Children is the world's largest independent organisation for children. We employ approximately 25,000 people across the globe and work on the ground in over 100 countries to help children affected by crises, or those that need better healthcare, education and protection.  We also campaign and advocate at the highest levels to realise children’s rights and ensure their voices are heard.  \n  \nWe are working towards 3 breakthroughs in how the world treats children by 2030: \nNo child dies from preventable causes before their 5th birthday \nAll children learn from a quality basic education and that, \nViolence against children is no longer tolerated \n \nSave the Children believes every child deserves a future. Around the world, we give children a healthy start in life, the opportunity to learn and protection from harm. \nWe do whatever it takes for children – every day and in times of crisis – transforming their lives and the future we share. \nIn 2016, we reached over 56 million children directly through our and our partners' work. Our 2016 Annual Report is available here : https://www.savethechildren.net/sites/default/files/libraries/Save%20the%20Children%20Annual%20Report%202016.pdf  \n \n \nOur Vision: Save the Children's vision is a world in which every child attains the right to survival, protection, development and participation.  \n \nOur Mission: Save the Children's mission is to inspire breakthroughs in the way the world treats children, and to achieve immediate and lasting change in their lives.  \n \nOur Values: \n  \nACCOUNTABILITY: We take personal responsibility for using our resources efficiently, achieving measurable results, and being accountable to supporters, partners and, most of all, children.  \n \nAMBITION: We are demanding of ourselves and our colleagues, set high goals and are committed to improving the quality of everything we do for children.  \n \nCOLLABORATION: We respect and value each other, thrive on our diversity, and work with partners to leverage our global strength in making a difference for children.  \n \nCREATIVITY: We are open to new ideas, embrace change, and take disciplined risks to develop sustainable solutions for and with children.  \n \nINTEGRITY: We aspire to live to the highest standards of personal honesty and behaviour; we never compromise our reputation and always act in the best interests of children.  \n  \nThe Save the Children advocacy office in Brussels carries out advocacy on behalf of 13 European Save the Children organisations. Like other Save the Children organisations, its members work with and for children in their own countries and abroad.  \n \nThe principle of children's rights lies at the heart of the advocacy of the Brussels office, which aims to help further children's rights in Europe and elsewhere by promoting children's interests in European policy making, funding and programmes.", "belgium_office_city": "Brussels", "head_office_phone": "(+44)203 2720398"}