{"member_organisations": "Members: 2,200,012 organizations, institutions, entrepreneurs, SMEs, Startups and counsels from 124 countries from 5 continents.  \n \nE.g. \n \nhttps://youtu.be/1QTWqBs4700 \n \nwww.entreps.org/ \n \nhttp://www.bestfranchiseeoftheworld.com/ \n \nhttps://www.internations.org/start/", "identification_number": "116581124774-40", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Avenue Marnix 30, 6th floor (ConfCommercio)", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Joaquin Velazquez (Boston)", "industry_forums": "Some MPs and Policy Makers have accompany us to our events as our key speakers though we are not part of official Industry Forums yet.", "grants": "5500", "inter_groups": "Some MPs and Policy Makers have accompany us to our events as our key speakers though we are not part of official intergroups yet.", "eu_initiatives": "Smart growth: \n \nDigital agenda for Europe \nInnovation Union \nYouth on the move \n \nSustainable growth: \n \nResource efficient Europe \nAn industrial policy for the globalisation era \n \nInclusive growth: \n \nAn agenda for new skills and jobs \n \nInnovation: \n \nInternational Trade: \n \nTechnology:", "level_of_interest": "global", "organisation_name": "Velazquez (Boston) Joaquin (Entreps)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Joaquin Velazquez (Boston)", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "REYES IZQUIERDO#Roberto, TORRES PROL#Raquel", "registration_date": "29/11/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://5Gcitizens.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Members: 2,200,012 organizations, institutions, entrepreneurs, SMEs, Startups and counsels from 124 countries from 5 continents.  \n \nE.g. \n \nhttps://youtu.be/1QTWqBs4700 \n \nwww.entreps.org/ \n \nhttp://www.bestfranchiseeoftheworld.com/ \n \nhttps://www.internations.org/start/", "head_office_post_code": "1000", "position": "President", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "For the policies and initiatives listed above we contribute by our own proposals and activities, e.g.: \n \nEuropean Business DNA Initiative, to decode the Entrepreneurial DNA of European business owners such us entrepreneurs and the leaders of our startups and SMEs. We have developed  tool to do so and hand a certificate to the \"stars\" so that they can present their business-DNA-percentage-certificate before investors and financial institutions. \n \nByLeaders, World GeoCommunity, as a mobile app tool to allow business and institutional actors to geolocate among them, to send message bubbles by their mobile phones, to be part of specific clusters or groups, and to create contents using portable TV-Sets to generate multimedia video-contents for sharing it via YouTube. \n \nProposals such as: \n \n\"1st No-Taxation Year for Entrepreneurs, Startups and SMEs\" \n\"Global Business Passport\" to avoid restarting a business when moving from one country to another allowing your business resettling in minutes just presenting a recognized-as-valid certificate of business-good-practice in your country of business-origin. \n\"Entreps Awards\" presenting an award-statue and visibility to relevant business and institutional actors  \nin the world. Every year we bring together around 5,000 people from all over the world and hand out these awards. \n\"Entreps Networking Meetings\" via our condition of Consuls for www.internations.org \n\"Entreps Counsels\" since we name representatives for every country and industry in 124 countries so far (what means we have 124 counsels allocating time to achieve our goals).", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Entreps is the International Board of Business Owners and Entrepreneurs. Entreps is a Brussels-based AISBL and a non-profitable, non-political, non-religious international organization based present in 124 countries (what means 124 counsels carrying our activities free) who promotes and  backs up the shared interests of: SMEs, Entrepreneurs, Innovative and Techy Actors, International Traders, StartUps, Autonomous Workers, Investors and Institutions who either run or enhance sustainable business activities. \nEntreps was born in Boston MA, US in 2010 and gathers together 2,2 million organizations and people in the 5 continents; its activities are mainly related to business developing and to institutional affairs. \nSo far Entreps, the organization, has worked hand in hand with the UN, the European Commission (DG Grow, DG Employment and others DGs), the EESC of the EU, the Committee of the Regions of the EU, the US Government, some Latinamerica's and Asia's and Africa's powers and many other business doers such as EuroChambres, Best Franchisee of the World, LinkedIn, INDITEX ZARA, InterNations... and personalities such as Bill Clinton, Vicente Fox, Henri Malosse, Markku Markkula, Arnaldo Abruzzini, Amancio Ortega, Madi Sharma, and others. \nAmong our projects you can count on the \"European Entreps DNA\", the \"ByLeaders, World GeoCommunity\", the \"Entreps Non-Borders Business Passport\" for Business Doers, the \"1st Year of No-Taxation\" for Entrepreneurs and StartUps and SMEs, and the \"Global Entreps Awards\" who gathers together every year around 5,000 representatives and business doers from all over the world. Please take a look at this examples: \n \nhttps://www.youtube.com/watch?v=1QTWqBs4700 \n \nhttps://www.youtube.com/watch?v=N7Dlcjm9zdk \n \nEntreps has presented awards to organizations and people and companies in its anual galas, and supports organizations like GYLF (Global Youth Leadership Forum), Young Entrepreneurs of the EU, African SMEs, International Franchisers...  \nThese are some videos with the winners: \n \nDG Grow Antti Peltomaki and Winner Arnaldo Abruzzini, CEO of EuroChambres: https://youtu.be/XWTDasYOfGg \n \nWinner Markku Markkula, President of the Committee of the Regions of Europe: https://youtu.be/A7M6niCLkqI \n \nWinner Madi Sharma, Serial Entrepreneur who overcame many \"stones in her life\" and author of the book \"No Excuses\": https://youtu.be/-RY_9mxvDWk \n \nWinner Henri Malosse, President of the European Social and Economic Committee: https://youtu.be/rMUs8LtABy4 \n \nWinner Barry Matherly, President of the US 5,000-Regional-Development-Agencies: https://youtu.be/yb8TuILMA-Q \n \nEntreps plays an active role in the EUWRC, European Week of Regions and Cities:   \n \nhttps://www.youtube.com/watch?v=f90dpUHzJ-E \n \nAnd coorganizes many events and meetings with the collaboration of www.InterNations.org holding a Consul Position in this organization in order to promote business nertworking among more than 120 nationalities. \n \nEntreps believes and promotes Nature and Honesty above other principles and as our gesture stands, with our hand over our forehead, we are always: \"Looking Forward for a Better Future\". \n \nContact us via: \n \nProtocol@entreps.org \n \nThank you.", "belgium_office_city": "", "head_office_phone": "(+34)677997588"}