{"member_organisations": "", "identification_number": "116698610516-10", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Customs, Education and training, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Trans-European Networks, Food Safety, Transport, Climate Action", "head_office_address": "Calle Bari 55, Edificio Náyade, Bloque 5, PLAZA", "full_time_equivalent_fte": "12", "person_with_legal_responsibility": "Susana Val Blasco", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "488846", "head_office_country": "Spain", "eu_initiatives": "ZLC were founding members and acted as the initial secretaryship of The European Technology Platform ALICE - Alliance for Logistics Innovation through Collaboration in Europe. Currently we form part of the Steering Group and actively participate in several of its Working Groups.", "organisation_name": "Fundación Zaragoza Logistics Center (ZLC)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "581229", "registration_date": "25/01/2013", "website_address": "http://www.zlc.edu.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zaragoza", "membership": "ZLC participates in a network of research initiatives aimed at improving competitiveness in an ever-changing and more dynamic environment. As a leading European supply chain management research center, ZLC is a laboratory where academia and industry collaborate in order to provide people, organizations and societies with the innovative solutions they need. \n  \nOur network includes local, national and international bodies and organizations that cooperate in finding common solutions to today’s and tomorrow’s supply chain challenges. \n \n- The Global SCALE (Supply Chain and Logistics Excellence) Network was initially formed in 2004 with the opening of the Zaragoza Logistics Center (ZLC) in Zaragoza Spain. The MIT Global Supply Chain and Logistics Excellence (SCALE) Network is an international \nalliance of leading-edge research and education \ncenters, dedicated to the development and \ndissemination of global innovation in supply chain \nand logistics. It is designed and operated as a balanced network where each center contributes resources to conduct joint research, administers educational programs, and works with corporate sponsors. \nList of MIT SCALE Centers: \nMIT Center for Transportation & Logistics (CTL), Cambridge, Massachusetts, USA \nZaragoza Logistics Center (ZLC), Zaragoza, Spain \nCenter for Latin-American Logistics Innovation \n(CLI), Bogotá, Colombia \nMalaysia Institute for Supply Chain Innovation \n(MISI), Shah Alam, Malaysia \nLuxembourg Centre for Logistics (LCL), Luxembourg \nNingbo Supply Chain Innovation Institute China \n(NSCIIC), China \nMIT Global SCALE Network website: \nhttp://scale.mit.edu \n \n- The MIT-Zaragoza International Logistics Program is a unique research and education partnership that brings together the supply chain interests of academia, industry and government - all linked to the development of the largest logistics park in Europe.  \n \nThe program was established in 2003 by the MIT Center for Transportation and Logistics (CTL), the University of Zaragoza (Spain), the Government of Aragon, industry partners, and the PLAZA logistics park in Zaragoza, Spain.  \n \nThe education program offers a masters degree modeled on MIT Supply Chain Management Program (SCM), a doctorate degree, and executive education courses leading to certificates in various logistics-related disciplines.  \n \nThe research program uses the logistics park as a working laboratory to experiment with new logistics processes, concepts and technologies, in active collaboration with leading academic institutions and companies from around the world.  \n  \n- The National Integrated Logistics Competence Center (CNC-LOGISTICA), is a networked center whose mission is to contribute to improving business competitiveness and generate knowledge in the field of integrated logistics. CNC-LOGISTICA was recognized as a National Competence Center by the Spanish Ministry of Education and Science through a Framework Constitution Agreement signed in 2006.  \n \n- The Technology Platform in Logistics, Intermodality and Mobility, Logistop, was constituted as an intersectoral and multidisciplinary working forum, which is open to the participation and incorporation of all stakeholders with interests in the field of integrated logistics, intermodality, transport and mobility. It is configured as a tool to serve its members which conducts and fosters activities to stimulate, mobilize and articulate the critical mass of innovation needed and to align public and private strategies in R+D+i, to generate knowledge and highlight it in order to ensure the competitiveness and sustainability of the logistics, intermodality and mobility (goods and people) businesses in Spain. Therefore, it brings together companies, technology centers, universities and other research bodies. \n \n- Regional cluster of logistics and transportation (ALIA) that involves numerous SMEs and larger companies from the Region of Aragón. \n \n- The European Technology Platform in Logistics, ALICE.", "head_office_post_code": "50197", "goals__remit": "Zaragoza Logistics Center (ZLC) is a research institute established by the Government of Aragon in Spain in partnership with the Massachusetts Institute of Technology and the University of Zaragoza. Founded in 2003, the ZLC campus is located in the heart of PLAZA, the largest logistics park in the southwest of Europe that serves as a working laboratory to transfer new knowledge and working practices. ZLC mission is to create an international center of excellence for research and education in logistics and SCM that actively engages with industry and the public sector to develop and disseminate knowledge. To accomplish its mission ZLC partnered with the MIT Center for Transportation and Logistics to form the MIT-Zaragoza International Logistics Program, a unique model of collaboration between industry, government and academia. This successful partnership led to the creation of the MIT Global SCALE Network that now spans four continents. In addition, Zaragoza Logistics Center participates in several national and international research and educational initiatives. In 2008 the Spanish Ministry of Education and Science officially recognized ZLC as a Knowledge Transfer Office (KTO) after ZLC was previously designated the National Center of Excellence for research in the area of logistics and supply chain management, CNC LOGISTICA, in 2006. This latest recognition puts ZLC in a leading role to define and coordinate research, development and innovation initiatives across Spain in logistics and supply chain management. ZLC offers graduate and executive education in logistics and supply chain management. A diverse group of students from around the world study at the ZLC on the path to positions in leading companies and universities. Programs include: -MIT-Zaragoza Master in Logistics and Supply Chain Management (ZLOG): a nine-month, full-time degree program taught in English. - Master en Direccion de Supply Chain (MDSC): one academic year, part-time degree program taught in Spanish. - Blended SCM Master's Program: allow learners to combine the MITx MicroMasters credential with one+ semester at Zaragoza Logistics Center in Zaragoza, Spain (and which will also include 3 week stay at MIT). - 3C - MIT-Zaragoza-Ningbo Master of Engineering in Logistics and Supply Chain Management: was jointly established by three centers within the MIT Global SCALE Network: MIT Center for Transportation and Logistics (MIT CTL), Zaragoza Logistics Center, and Ningbo Supply Chain Innovation Institute China. - MIT-Zaragoza PhD in Logistics and Supply Chain Management: an internationally recognized doctoral program that enables students to spend time at MIT as visiting students. - Executive Education: both open-enrollment and customized short courses designed for senior managers. - MIT-Zaragoza PhD Summer Academy: intense period of learning, debating, and discovering the fundamental concepts and recent trends in supply chain management. The MIT-Zaragoza International Logistics Program brings leading faculty, graduate students, and research staff together with prominent global companies and organizations to engage in cutting edge research. The program serves as a model for closer cooperation between industry and academia in funding research and using the fruit of the academic research to rapidly reap commercial benefits. Faculty from Zaragoza Logistics Center, the MIT Center for Transportation & Logistics, and other leading universities actively participate in the research efforts. Faculty and companies work together to identify relevant and challenging problems. Faculty members also lead the efforts of graduate students working on doctoral dissertations and masters' thesis projects. Such collaboration provides excellent context for student research and direct benefit to the participating companies.", "industry_forums": "", "head_office_phone": "(+34)976077600", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Expertise and examples of recent projects relevant to the Transparency Register: \n• NEXT-NET - Next generation Technologies for networked Europe. Horizon 2020. 2017 – 2020. \n• SENSE - Accelerating the Path Towards Physical Internet. Horizon 2020. 2017 – 2020. \n• CLUSTERS 2.0 - Open network of hyper connected logistics clusters towards Physical Internet. Horizon 2020. 2017 – 2020. \n• HELP - Healthcare Logistics Education and Learning Pathway. ERASMUS +. 2017 – 2020.  \n• AGROinLOG - Demonstration of innovative integrated biomass logistics centres for the Agro-industry sector in Europe. Horizon 2020. 2016 - 2020 \n• LEARN- Logistics Emission Accounting and Reduction Network. Horizon 2020. 2016 – 2019. \n• INSPIRE - Towards growth for business by flexible processing in customer-driven value chains. Horizon 2020. 2016 – 2018. \n• SELIS - Towards a Shared European Logistics Intelligent Information Space. Horizon 2020. 2016 – 2019. \n• MOBILITY4EU - Action Plan for the Future of Mobility in Europe. Horizon 2020. 2016 – 2018. \n•  SMART-RAIL - Smart Supply Chain Oriented Rail Freight Services. Horizon 2020. 2015 – 2018. \n• SETRIS - Strengthening European Transport Research and Innovation Strategies. Horizon 2020. 2015 – 2017. \n•  SOLUTIONS - Sharing Opportunities for Low Carbon Urban TransporTatION. 7th Framework Programme. 2013-2016. \n• CORE - Consistently Optimized Resilient Secure Global Supply-Chains. 7th Framework Programme. 2014-2018. \n• FUTUREMED - Freight and passengers supporting infomobility systems for a sustainable improvement of the competitiveness of port-hinterland systems of the MED area. MED PROGRAMME. Axe 3: Improvement of mobility and of territorial accessibility. Objective 3.1: Improvement of maritime accessibility and of transit capacities through multimodality and intermodality. 2012 – 2015. \n• MIELE - Mediterranean Interoperatibility E-services for Logistics and Environment sustainability. European Commission-Transeuropean Transport Network - TEN-T. 2011-2013. \n• SAFEPOST - Re use and development of Security Knowledge assets for International Postal Supply Chains. 7th Framework Programme 2012-2016. \n• WINN - European Platform Driving KnoWledge to INNovations in Freight Logistics. 7th Framework Programme 2012-2015. \n• SoCool@EU - Sustainable Organisation between Clusters Of Optimized Logistics @ Europe. 7th Framework Programme 2012-2014. \n• CO3 - Collaboration Concepts for Comodality. 7th Framework Programme 2011-2014. \n• CASSANDRA - Common assessment and analysis of risk in global supply chains. 7th Framework Programme 2010-2013. \n• PARENIS - Development and Implementation of a Program Advancing Research Education and Exploitation for the Support of National Innovation Systems. Tempus Programme 2010-2013. \n• FLOUE - Facility Location Optimization under disruptions and in an Uncertain Environment.7th Framework Programme. Marie Curie Intra European Fellowship (IEF) 2012. \n• Greensupplychain2009 - Effective green supply-chain management technologies in the competitive economic environment with pollution emission trade system. 7th Framework Programme. Marie Curie International Incoming Fellowship (IIF). 2010-2012. \n• SECURESCM - Secure supply chain management- 7th Framework Programme. 2008-2011.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "3167354", "legal_status": "Non-profit private foundation", "person_in_charge_of_eu_relations": "Carolina Cipres", "customers": "", "belgium_office_post_box": "", "position": "Director of Research Programs"}