{"member_organisations": "", "identification_number": "116915712797-73", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Consumers, Employment and Social Affairs, Energy, Taxation, Single market, Regional Policy, Food Safety", "head_office_address": "Chitila-Padure, 18", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Decebal-Stefanita Padure", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "RO", "head_office_country": "Romania", "eu_initiatives": "1. Regulamentul (UE) nr. 1151/2012 al Parlamentului European și al Consiliului din 21 noiembrie 2012 privind sistemele din domeniul calității produselor agricole și alimentare \n2. Regulamentul de punere în aplicare (UE) nr. 1085/2011 al Comisiei din 27 octombrie 2011 de modificare a Regulamentului (CE) nr. 501/2008 de stabilire a normelor de aplicare a Regulamentului (CE) nr. 3/2008 al Consiliului privind acțiunile de informare și promovare pentru produsele agricole pe piața internă și în țările terțe \n3. Regulamentul (UE) nr. 1144/2014 al Parlamentului European și al Consiliului din 22 octombrie 2014 privind acțiunile de informare și promovare referitoare la produsele agricole puse în aplicare pe piața internă și în țările terțe și de abrogare a Regulamentului (CE) nr. 3/2008 al Consiliului \n4. Regulamentul (UE) nr. 1305/2013 al Parlamentului European și al Consiliului din 17 decembrie 2013 privind sprijinul pentru dezvoltare rurală acordat din Fondul european agricol pentru dezvoltare rurală (FEADR) și de abrogare a Regulamentului (CE) nr. 1698/2005 al Consiliului \n5.Regulamentul (UE) nr. 1307/2013 al Parlamentului European și al Consiliului din 17 decembrie 2013 de stabilire a unor norme privind plățile directe acordate fermierilor prin scheme de sprijin în cadrul politicii agricole comune și de abrogare a Regulamentului (CE) nr. 637/2008 al Consiliului și a Regulamentului (CE) nr. 73/2009 al Consiliului \n6. Regulamentul (CE) nr. 1333/2008 al Parlamentului European și al Consiliului din 16 decembrie 2008 privind aditivii alimentari (Text cu relevanță pentru SEE)", "level_of_interest": "European, national", "organisation_name": "Asociatia pentru Promovarea Alimentului Romanesc (APAR)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 26.0045377, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/02/2014", "website_address": "http://prfa.ro/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Mogosoaia", "membership": "APAR este membra a Federatiei Nationale PRO AGRO si prin aceasta este membra a COPA-COGECA.", "head_office_post_code": "077135", "goals__remit": "PRO ROMANIAN FOOD ASSOCIATION – APAR is a non-governmental, non-profit, apolitical association, founded in March of 2012 by the free association of several producers of food who identified the need to promote Romanian products both on the national and International market. \nAPAR inspired by the values we share, the mission, vision and originality. The association addresses mainly agro-food producers and processors, offering them by size, specific and individual goals, promoting solutions to the markets.  \nOur organization has over 70 members working in food industry and whose turnover represents 1 billion euros, representing over 12% of Romanian food sector. \nPro Romanian Food Association-PRFA is the place where problems meet the right solutions and the needs find the suitable resources, in order to keep the food industry growing along with it’s supporters.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "In 2013, APAR became a member of the The Romanian Farmers and Food Industry Federation - PRO AGRO representing the position by civil dialogue at European level \"quality and promotion of products.\" Our representatives actively participated in drafting the new regulation on promotion of agrifood products - Regulation (EU) no. 1144/2014 of the European Parliament and of the Council of 22 October 2014 on information and promotion actions for agricultural products on the internal market implemented in third countries. As member of PRO AGRO, APAR has gained membership in the Romanian Export Council, organizing the most important external promotion actions for Romanian producers.", "financial_year_end_date": "01/12/2016", "lat": 44.5209282, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "non profit", "person_in_charge_of_eu_relations": "Decebal-Stefanita Padure", "customers": "", "belgium_office_post_box": "", "position": "Presedinte", "belgium_office_city": "", "head_office_phone": "(+40)213512603"}