{"member_organisations": "https://www.fad.es/directorio", "identification_number": "117281631177-13", "fields_of_interest": "Education and training, Youth, Public Health", "head_office_address": "AVENIDA DE BURGOS, 1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "BEATRIZ MARTÍN PADURA", "industry_forums": "", "grants": "6136", "country_code": "es", "inter_groups": "", "eu_initiatives": "To date, the Foundation for Help against Drug Addiction has not carried out any activity at European level to influence the decision making of the European Union. At the Spanish level since 1988, the Foundation carries out social awareness campaigns through television, press and radio", "level_of_interest": "national", "organisation_name": "FUNDACIÓN DE AYUDA CONTRA LA DROGADICCIÓN (FAD)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "EULALIA ALEMANY RIPOLL", "section": "III - Non-governmental organisations", "lon": "-3.6754619", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fad.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "Asociación Española de Fundaciones - http://www.fundaciones.org/es/inicio \n \nRed Iberoamericana de organizaciones no Gubernamentales que trabajan en Drogas y adicciones - https://riod.org/ \n \nCoordinadora española de Organizaciones de cooperación para el desarrollo - https://coordinadoraongd.org/ \n \nEconomic and Social Council (UN) - http://esango.un.org/civilsociety", "head_office_post_code": "28036", "position": "TECHNICAL MANAGER", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "40.480721", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "4254385", "legal_status": "FOUNDATION", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Help for Drug Addiction Foundation (FAD) is a private secular, apolitical nonprofit institution of beneficial nature provided with II category consultative status before United Nation´s Economic and Social Council.  The FAD, which Honor Presidency holds her Majesty the Queen, has a fundamental mission to prevent the drug consumption and its consequences. \nFAD was created in 1986 on the Major General Gutierrez Mellado initiative, who was the institution President up to his decease in 1995. The organization counts on enterprises, institutions and professionals, it carries out its activities in cooperation with other civil organizations understanding that the drug problems need a supportive response starting out in the prevention sphere.  \nAlong its trajectory FAD has been trying to integrate the different profile professionals’ expertise in order to keep on its strategy´s and programs´ innovative line and to become a guidance model and encourage other approaches. \nOne of the FAD´s differential characteristic is its drug risk prevention station through educational strategies, for this reason it has an outstanding methods of action among the formal and informal educational sphere. \nFAD promotes the preventive education in all its levels – school, family and community, looking for specific, related to drug consumption aims, also tending to others psychosocial misconducts.   It keeps its investigation line on drug consumption causes and consequences, professionals and mediator´s training proposals as well, using new technologies, campaigns to raise public awareness and social actions. \nNowadays FAD has an outstanding space in the field as a leading organization and an intervention model both in Spain and in Latin America, where it has shared its experience and its intervention model with fourteen countries.  \nMISSION \nFAD´s mission is to prevent drug consumption and others high-risk behavior that stops or makes difficult teenagers´ personal and social development in Spain and Latin America.   \n________________________________________ \nVISION \n    •    To reduce drug consumption.  \n    •    To avoid teenagers´ high risk   behavior problems.  \n    •    To decrease drug consumption levels, to avoid the most harmful patterns, to delay the beginning of consumption. \n    •    Early detection of drug problems. \n    •    To prevent drug consumption problems – of illegal drugs and alcohol.  \n    •    To provide children, teenagers and young people with necessary tools in order to qualify them with critical, responsible, autonomic and free decision making. \n    •    To prevent truancy and high-school drop out, violent behavior and vandalism, female violence, xenophobic, racial discrimination and IT misuse related behavior.   \n    •    To mobilize social engagement. \n    •    To analyze the trends in order to get ahead of the problems. \n    •    To encourage the cooperation; to share experience with Latin America institutions and to work together for the Latin-American underprivileged groups´ development.   \n    •    To encourage social commitment through volunteer work. \n    •    To become a drug consumption prevention´s model in Spain and in Latin America. \n________________________________________ \nVALUES \n    •    Independence: FAD is an independent institution free of any political or confessional affiliation.  \n    •    Transparency / Quality / Excellence: FAD acts strictly and with high quality implementing its program and putting into practice the resources to develop its activity.  Resource optimization is a standard practice, to act transparently and to give explanation to appropriate organizations and sponsors.  \n    •    Self-criticism and adaptation to a reality.  Innovation.  \n    •    Commitment. Participation in civil society.  \n    •    Solidarity.", "belgium_office_city": "", "head_office_phone": "(+34)913838348"}