{"member_organisations": "", "identification_number": "117683115792-20", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Avenue Herrmann Debroux 2", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Federico Arcelli", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Marsh & McLennan's EU Government Relations representation works with policy makers in the European Union and its Member States, and Marsh & McLennan's Leaders on the Company's priorities in Europe.", "level_of_interest": "global", "organisation_name": "MARSH & McLENNAN COMPANIES BVBA", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Goedele Van der Linden", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.42865292786038", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/01/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.mmc.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "In the EU, Marsh & McLennan Companies is a member of AmCham EU and an associate member of BIPAR. We also participate in national brokers associations, as well as in national associations related to our diverse businesses.", "head_office_post_code": "1160", "position": "Director of Government Relations for Europe", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "We follow up closely on the Insurance Distribution Directive, IORPII, Pan-European pensions, NIS Directive and the General Data Protection Regulation. \nWe regularly meet with policy makers to brief them on our thought leadership related to common priorities, including cyber security, pensions, insurance, natural catastrophes and gender diversity. From time to time, we also contribute to public events on those topics, e.g. organised by members of the EU institutions, or by Marsh & McLennan Companies.", "financial_year_end_date": "01/12/2017", "lat": "50.81278355", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "BVBA", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Marsh & McLennan Companies is a global professional services firm offering advice and solutions in risk, strategy, and human capital. Through our market-leading brands – Marsh, Guy Carpenter, Mercer, and Oliver Wyman – 63,000 colleagues around the world provide services to clients in more than 130 countries. Marsh & McLennan BVBA is part of the global Marsh & McLennan Companies group.", "belgium_office_city": "", "head_office_phone": "(+32)26748983"}