{"member_organisations": "", "identification_number": "117819413609-43", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Competition, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "Suite 4 Enterprise Glade Bath Yard Moira", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Jackie Gouldstone", "financial_year_start_date": "01/07/2016", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "The EU Horizon 2020 Programme and other European grant funding initiatives", "level_of_interest": "European", "organisation_name": "G & H Associates (Brussels) Ltd (GHB)", "belgium_office_post_code": "", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": -1.5425214, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "subsection": "Professional consultancies", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/05/2014", "website_address": "http://www.ghbrussels.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Swadlincote", "membership": "", "head_office_post_code": "DE12 6BA", "goals__remit": "Established in 2001, GHB is a specialist consulting and lobbying company offering its clients a range of services connecting them with the key decision makers in the European Institutions. \n \nAs the European Union continues to grow and become more influential, the need for organisations to have access to up to date information on the EU’s policy making process becomes more important. In excess of 80% of legislation, which has an impact on businesses within the Member States of the Union, is now initiated and approved at EU level. \n \nFor many organisations the diverse and complex institutions of the EU are a mystery which absorbs precious time and resources. Organisations do recognise, however, the need to interact with the Council, the Commission and the Parliament. They must be able to participate in debates before policy decisions or legislation impacting on them, are made. \n \nOur experienced GHB team offers a range of services. We pride ourselves on the ‘personal touch’ as we steer our clients through the intricacies of the EU, and achieve for each of them an optimum solution. We provide support through: \n \n•    Providing information and advice on EU policies and directives likely to impact on the client's activities. \n•    Monitoring existing and proposed legislation or regulations in the clients area of operation. \n•    Facilitating communication with MEPs, Commission Officials and other decision makers. \n•    Actively lobbying on behalf of the client primarily in the European Parliament and European Commission, but also with other relevant institutions.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "lat": 52.7371089, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Private Limited Company", "person_in_charge_of_eu_relations": "Richard Hancock", "customers": "MAC plc# Quintiles Ltd# Johnson & Johnson", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "", "head_office_phone": "(+44)1283208848"}