{"member_organisations": "", "identification_number": "118084810394-25", "fields_of_interest": "General and Institutional Affairs, Agriculture, Consumers, Environment, Maritime affairs and fisheries, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society", "head_office_address": "14 rue Pierre et Marie Curie", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Roger Genet", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Dans son champ de compétence, l'Agence a pour mission de réaliser l'évaluation des risques, de fournir aux autorités compétentes toutes les informations sur ces risques, ainsi que l'expertise et l'appui scientifique et technique nécessaires à l'élaboration des dispositions législatives et réglementaires et à la mise en œuvre des mesures de gestion des risques. En vue de l'accomplissement de ses missions, l'Agence contribue notamment à la définition des politiques nationales et communautaires de recherche dans ses champs de compétences.", "level_of_interest": "European, global, national", "organisation_name": "Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (ANSES)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Salma Elreedy", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "2.4269089", "source": "conventions commission européenne", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/01/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.anses.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Maisons-Alfort", "membership": "", "head_office_post_code": "94701", "position": "Director of the european and international affairs department", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "La Direction de l'information, de la communication et du dialogue avec la Société est chargée de coordonner l'ensemble des actions de communication, interne et externe, de l'établissement, de développer la contribution des sciences humaines et sociales en appui aux activités de l'Agence, et de coordonner les relations avec l'ensemble des parties prenantes. L'Anses informe la population par la publication systématique de ses travaux, grâce à son site internet ainsi que par l’organisation ou la participation à une vingtaine d’évènements scientifiques par an. Des newsletters mensuelles (une en français, une en anglais) sont diffusées chaque mois à et un fil RSS donne accès en temps réel à l’actualité du site internet. Aux termes du code de la santé publique, l’Anses a pour missions de réaliser l’valuation des risques, de fournir aux autorités compétentes toutes les informations sur ces risques ainsi que l’expertise et l’appui scientifique et technique nécessaires à l’élaboration des dispositions législatives et réglementaires et à la mise en œuvre des mesures de gestion de ces risques. Selon l’article R. 1313-1 du code de la santé publique, L’Agence doit «contribue(r) à l'information, à la formation et à la diffusion d'une documentation scientifique et technique et au débat public, qu'elle suscite et nourrit ; [..]». Lors de sa création, en 2010, elle a réaffirmé l’ouverture de l’expertise à la société et le dialogue avec les parties prenantes comme des valeurs fondatrices et centrales. Au delà des dispositions légales qui définissent ses missions et son organisation, l’Agence a pris un certain nombre d’initiatives en matière de gouvernance et de conduite de l’expertise collective ouverte aux parties prenantes: comités d’orientation thématiques, comités de dialogue, auditions, formations, restitutions, etc.. Par ailleurs, elle a adopté en 2011 une charte, co-signée par quatre autres établissements publics de recherche et d’expertise, qui a pour objectif d’appliquer les principes de transparence et de participation en prenant en compte les connaissances concrètes et les interrogations des acteurs concernés.", "financial_year_end_date": "01/12/2017", "lat": "48.8112172", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "140268635", "legal_status": "Etablissement Public", "procurement": "4132210", "customers": "", "belgium_office_post_box": "", "goals__remit": "L'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail est un établissement public à caractère administratif placé sous la tutelle des ministres chargés de la santé, de l'agriculture, de l'environnement, du travail et de la consommation. L'Anses met en oeuvre une expertise scientifique indépendante et pluraliste. Elle contribue principalement à assurer la sécurité sanitaire humaine dans les domaines de l'environnement, du travail et de l'alimentation. Elle contribue également à assurer la protection de la santé et du bien-être des animaux ; la protection de la santé des végétaux ; l'évaluation des propriétés nutritionnelles et fonctionnelles des aliments. Elle exerce enfin des missions relatives aux médicaments vétérinaires. Dans son champ de compétence, l'Agence a pour mission de réaliser l'évaluation des risques, de fournir aux autorités compétentes toutes les informations sur ces risques ainsi que l'expertise et l'appui scientifique et technique nécessaires à l'élaboration des dispositions législatives et réglementaires et à la mise en oeuvre des mesures de gestion des risques. Elle assure des missions de veille, d'alerte, de vigilance et de référence. Elle définit, met en oeuvre et finance des programmes de recherche scientifique et technique. Elle propose aux autorités compétentes toute mesure de nature à préserver la santé publique. Elle participe aux travaux des instances européennes et internationales, et y représente la France à la demande du Gouvernement.", "belgium_office_city": "", "head_office_phone": "(+33)149771350"}