{"member_organisations": "1) Consorzio Interuniversitario Nazionale di Scienza e Tecnologia dei Materiali (INSTM) - Italia - www.instm.it; \n2) Consiglio Nazionale delle Ricerche (CNR-ICCOM) - Italia - www.iccom.cnr.it; \n3) Ghent University - Belgio -www.ugent.be; \n4) Katholieke Univ. Leuven -Belgio - www.kuleuven.be; \n5) J. Heyrovsky Institute of Physical Chemistry - Repubblica Ceca - www.jh-inst.cas.cz; \n6) Aalto University - Finlandia - www.aalto.fi; \n7) Leibniz Institute of Catalysis - Germania - www.catalysis.de; \n8) Technische Universität München - Germania - www.tum.de; \n9) NRSC - Catalysis - Pausi Bassi - www.nrsc-catalysis.nl; \n10) Institute of catalysis and Surface Chemistry - Polonia - www.ik-pan.krakow.pl; \n11) Stockholm University - Svezia - www.su.se; \n12) University of St. Andrews - UK - www.st-andrews.ac.uk; \n13) University of Southampton - UK - www.southampton.ac.uk; \n14) Ecole Polytechnique Féderale de Lausanne - Svizzera - www.epfl.ch; \n15) Università di Bologna - Italia - www.unibo.it; \n16) Institute of Chemical Research of Catalonia (ICIQ) - Spagna - www.iciq.es; \n17) Politecnico di Torino - Italia - www.polito.it; \n18) Università Ca’ Foscari Venezia - Department of Molecular Science and Nanosystems - Italia - www.unive.it; \n19) University of Bucharest - Centre of Catalysts and Catalytic Processes - Romania - www.unibuc.ro; \n20) Centre Tecnològic de la Química de Catalunya - Spagna - www.ctq.cat; \n21) Università della Calabria - Italia - www.unical.it.", "identification_number": "118164726598-40", "fields_of_interest": "Agriculture, Consumers, International co-operation and development, Energy, Business and Industry, Environment, Youth, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "Rond Point Schuman 14", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Gabriele Centi", "industry_forums": "", "grants": "431531", "inter_groups": "", "eu_initiatives": "ERIC ha seguito lo sviluppo di quei Regolamenti, Leggi, Direttive, Comunicazioni e politiche dell'UE in materia di sostanze chimiche. In particolare ERIC ha seguito: \na) Il regolamento (CE) n. 1272/2008 relativo alla classificazione, all'etichettatura e all'imballaggio di sostanze e miscele (CLP), è stato adottato nel 2008 allo scopo di allineare il sistema dell'UE al sistema mondiale armonizzato delle Nazioni Unite (GHS, Globally Harmonized System);  \nb) Il regolamento (CE) n. 834/2007 del Consiglio relativo alla produzione biologica e all’etichettatura dei prodotti biologici; \nc) La direttiva Energie rinnovabili, adottata mediante codecisione il 23 aprile 2009 (direttiva 2009/28/CE recante abrogazione delle direttive 2001/77/CE e 2003/30/CE); \nd) La comunicazione del 6 giugno 2012 dal titolo «Energie rinnovabili: un ruolo di primo piano nel mercato energetico europeo» (COM(2012) 0271); \ne) La comunicazione del febbraio 2010  con i criteri non vincolanti di sostenibilità per le biomasse (COM(2010) 0011); \nf) Il documento COM (2016) 767 finale del 30.11.2016 e la seguente Proposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on the promotion of the use of energy from renewable sources.", "level_of_interest": "European", "organisation_name": "European Research Institute of Catalysis a.i.s.b.l. (ERIC a.i.s.b.l.)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Stefano Vannuzzi", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "CENTI#Gabriele, Vannuzzi#Stefano", "registration_date": "03/04/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://eric-aisbl.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "A-SPIRE a.i.s.b.l. - www.spire2030.eu", "head_office_post_code": "1040", "position": "Chief Executive Officer", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "ERIC ha partecipato, come coordinatore o partner, a molti progetti di ricerca nell'ambito del Settimo Programma Quadro (FP7) e di Horizon 2020. In particolare: \n1) Integration of Nanoreactor and multisite CAtalysis for a Sustainable chemical production (Acronimo: INCAS) Grant Agreement no.: 245988‐1; \n2) Innovative Catalytic Technologies & Materials for Next Gas to Liquid Processes (Acronimo NEXT-GTL) Grant Agreement no: 229183; \n3) Coordinating European Strategies on Sustainable Materials, Processes and Emerging Technologies Development in Chemical Process and Water Industry across Technology Platforms (Acronimo CHEMWATER) Grant Agremment no: 266851; \n4) European structured research area for CAtalytic and Magnetic nanoMaterials (Acronimo eCAMM) Grant Agreement no: 290455; \n5) Eco-friendly biorefinery fine chemicals from CO2 photo-catalytic reduction (Acronimo Eco2Co2) Grant Agreement no: 309701; \n6) Integrated High-Temperature Electrolysis and Methanation for Effective Power to Gas Conversion (Acronimo HELMET) Grant Agreement no: 621210. \nIn Horizon 2020: \n7) Tandem Electrocatalytic Reactor for energy/Resource \nefficiency And process intensification (Acronimo TERRA) Grant Agreement no: 677471", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "438937", "legal_status": "Association Internationale sans But Lucratif", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ERIC a.i.s.b.l. è il risultato (Durable Integration Structure - DIS) del Network di Eccellenza IDECAT \"Integrated Design of Catalytic Nanomaterials for a \nSustainable Production\" Contratto nr. NMP3-CT-2005-011730, Contract Number 011730, finanziato nel sesto programma Quadro FP6 (PRIORITY 3 - Nanotechnology and nanosciences, knowledge based multifunctional materials, new production processes and devices –NMP). ERIC è attualmente composto da 20 membri, tutte Università e Centri di Ricerca Europei, attivi nel settore della Catalisi. Il compito di ERIC è quello di diffondere la catalisi, come strumento di chimica sostenibile, di risparmio energetico e e di efficientamento delle ricerche e di sensibilizzare l'opinione pubblica sulle tematiche relativea questa disciplina scientifica.", "belgium_office_city": "", "head_office_phone": "(+32)474654412"}