{"member_organisations": "http://eatip.eu/?page_id=42", "identification_number": "118286121781-91", "fields_of_interest": "Education and training, Maritime affairs and fisheries, Research and innovation, External Relations, Food Safety, Climate Action", "head_office_address": "rue de Paris 9", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Gustavo Larrazabal", "industry_forums": "", "grants": "173816", "country_code": "be", "inter_groups": "", "eu_initiatives": "Follows the goals of European Technology Platforms. Principally active in areas concerning aquaculture research and innovation but also the Bioeconomy, Circular Economy, Blue Growth. \nEvident interest in development of work programmes within Horizon 2020 that affect aquaculture development - including food security, health and welfare, improving competitiveness. Linked inevitably to the Common Fisheries Policy, environmental policies that affect water use, planning and site licensing. \nAlso following educational policies and teaching networks (for aquaculture).", "level_of_interest": "European", "organisation_name": "European Aquaculture Technology and Innovation Platform (EATiP)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Alexandra Neyts", "section": "III - Non-governmental organisations", "lon": "5.58604513111205", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/05/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eatip.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Skills development and careers in the blue economy#E03399#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3399#Member#C#EU Bioeconomy Stakeholders Panel#E02859#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2859#Member#C", "head_office_post_box": "", "head_office_city": "Liege", "membership": "http://eatip.eu/?page_id=42", "head_office_post_code": "4020", "position": "General Secretary", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "EATIP developed a vision document, a Strategic Research and Innovation Agenda anda  plan of action for the sustainable development of European Aquaculture (available at www.eatip.eu). This was updated in 2017 after consultation with its members and other European organisations involved in European aquaculture research and development. The EATiP \nAnnual General Meeting gathers leading players from the industry and research sectors (May/June each year) \nParticipation supported in a range of aquaculture and development conferences. \nActive in project advisory groups and as a participant in specific support measures/projects (e.g. AquaExcel2020 - a research infrastructures project) \nThe EATiP has been a member of the Bioeconomy Stakeholder Panels of the EC since their creation. \nCurrently, EATiP is active in the Research Infrastructures project \"AquaExcel2020\" and a H2020 Coordination/Support action promoting cooperation on aquaculture with South East Asia, assisting the development of equivalent aquaculture platforms in this area of the world - the \"EURASTIP\" project (www.eurastip.eu)", "financial_year_end_date": "01/12/2017", "lat": "50.62339115", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "262316", "legal_status": "Non-Profit Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The EATIP is an association composed of associations and federations, companies, public authorities, institutions and universities, financial institutions, of European or international origin, that each has a declared and professional interest in the sustainable development of European aquaculture.  It has no political character and does not do any profit-making activities. \nThe EATIP has as its aims: \n1.    To identify and implement actions so as to improve the competitiveness of professional European aquaculture and related industries, specifically through the application of knowledge-based activities. \n2.    To study, develop, promote and defend the collective opinions of the research and innovation requirements and challenges identified by its members, without involving itself in the professional activities of its members; more specifically, to establish a Strategic Research Agenda for European aquaculture for the coming decades, accompanied by an approved Implementation Plan. \n3.    To communicate these collective opinions to the appropriate authorities, entities and interests and to search for recognition as an approved European Technology Platform by the European Commission and Member States of the European Community and the European Economic Area. \n4.    To develop measures and structures that will improve the research, development and innovation framework conditions to support the sustainable development of European aquaculture. \n5.    To assist its effective members in the organisation of their activities, notably by establishing the conditions for common study and providing associate administrative and support services.", "belgium_office_city": "", "head_office_phone": "(+32)43382995"}