{"member_organisations": "", "identification_number": "118236613508-31", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Enlargement, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Borders and Security", "head_office_address": "Bisschof-Kindermansstrasse, 23", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Johannes Heereman von Zuydtwyck", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "Within the 3 main EU institutions, follow and communicate about the following policies: Foreign and Security, Human Rights in general and Freedom of Religion or Belief in particular; Youth, Education and Culture; Neighborhood; Development; Emergency and Humanitarian Aid; Home Security (migration issues in particular); International Trade. \n \nSince ACN funds projects in most all countries in the world, it is important to follow the different policy aspects of the relation of the EU with the country where the projects are taking place. In the last few years, the Syria conflict and its spill-over to neighboring countries has been a central area of concern, but nevertheless petitions of support from the rest of the world continue being tended to.", "level_of_interest": "global", "organisation_name": "Aid to the Church in Need (ACN)", "belgium_office_post_code": "", "procurement": "", "section": "V - Organisations representing churches and religious communities", "lon": 8.472120000000002, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Organisations representing churches and religious communities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "NOCKIEWICZ#Irmina", "estimate_of_costs_absolute_amount": "", "registration_date": "23/04/2014", "website_address": "http://www.acn-intl.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Königstein", "membership": "ACN is under the direct supervision of the Holy See. No other affiliation exists.", "head_office_post_code": "61462", "goals__remit": "As set out in the Memorandum and Articles of Association of the Charitable Company the objects of Aid to the Church in Need’s mission are: \n \n- to advance the Christian religion by supporting and promoting the Church, especially in countries where Christians are suffering persecution or discrimination; \n- to further the other charitable work of the Church by providing practical assistance and pastoral care for persons in need, especially those who are living in, or are refugees from, such countries. \n \nPrinciples of Action: \n \nCatholicity \n \nIn fundraising we are one charity with many national offices.  \nIn administering funds we are responsive to the suffering Church in all parts of the world. \n \nService \n \nIn dealing with project partners we emphasize attentive listening, frank consultation and respect for the authority of the local bishop. \n \nSubsidiarity \n \nIn sponsoring specific projects we take care not to replace any local means of solidarity, but rather to encourage and complement them.  \nIn fundraising and in the relations with benefactors, our national offices work as far as possible on their own initiative. \n \nEffective solidarity \n \nBy organising ourselves with a common headquarters and a centralised project administration system, we achieve maximum efficiency for an international family of benefactors.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "High-level visit programmes to the EU institutions by delegations of representatives of the Catholic Church who come out from war or other conflict zones in order to inform first-hand the policy-makers about what is going on locally. Recent delegations include: Nigeria, Lebanon, Syria, Iraq, Egypt, Pakistan, Ukraine, Central African Republic, Bosnia. We presented to the same counterparts the last edition of our bi-yearly Worldwide Religious Freedom Report in December 2014 and our \"Persecuted and Forgotten?\" report in 2015. According to relevance, we distribute press releases issued by local social workers and Catholic hierarchy to EU representatives with a responsibility for the issue or geographical zone.", "financial_year_end_date": "01/12/2016", "lat": 50.17695, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "129271207", "legal_status": "Pontifical Foundation", "person_in_charge_of_eu_relations": "Marcela Szymanski", "customers": "", "belgium_office_post_box": "", "position": "EU Liaison Officer", "belgium_office_city": "", "head_office_phone": "(+49)6174 291 0"}