{"member_organisations": "", "identification_number": "11882605348-33", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Competition, International co-operation and development, Energy, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action, European Neighbourhood Policy", "head_office_address": "Boussinesqweg, 1", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Smits Maarten", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "6000000", "head_office_country": "Netherlands", "eu_initiatives": "Research - Horizon 2020; Horizon Europe, Environment, Water, soil and subsurface management, such as the Water Framework Directive", "organisation_name": "Stichting Deltares (Deltares)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/02/2011", "website_address": "http://www.deltares.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "177", "head_office_city": "Delft", "membership": "EARTO (www.earto.org) \nWssTP (http://wsstp.eu/) \nEurAqua  (www.euraqua.org) \nElgip (http://www.webforum.com/elgip/web/page.aspx) \n \nMany specialist networks in the environment domain.", "head_office_post_code": "2600 MH", "goals__remit": "Deltares is a leading, independent, Dutch-based research institute and specialist consultancy for matters relating to water, soil and the subsurface. We apply our advanced expertise to help people live safely and sustainably in delta areas, coastal zones and river basins. We conduct research and provide specialist advisory services for government authorities and the corporate sector in The Netherlands and globally. The essence of our work is the development, application and sharing of knowledge. We develop knowledge in partnerships with universities, other knowledge institutions and the business sector, not only in government research programmes but also in contract research. Deltares has more than 800 employees, and we are based in Delft and Utrecht.   \n \nDelta technology \nEconomic activity, rising populations, falling land levels and the impact of climate change are generating increasing pressure on habitable space in deltas, river basins and coastal areas throughout the world. Deltares has the knowledge and the resources needed to tackle water and subsurface issues in a new, integrated way.  \n \nWhen water, soil and the subsurface are critical factors, the debate will be about more than just technological issues. For example, we take spatial planning into account, together with the range of policy agendas and interests, and legal and economic processes. Nature also plays an important role. So issues must be approached from various angles. Deltares applies the relevant knowledge in integrated ways. Sophisticated combinations of measures result in more sustainable, liveable, and often more economic solutions. We call this integrated approach 'delta technology'. \n \nOur goal is the sustainable shaping of the living environment, using high-grade technological solutions that have the support of society in general.", "industry_forums": "", "head_office_phone": "(+31)88 335 8273", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "109000000", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Michiel Blind", "customers": "", "belgium_office_post_box": "", "position": "Coordinator EuropeDesk"}