{"member_organisations": "", "identification_number": "119161911333-40", "fields_of_interest": "International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Research and innovation, Digital economy and society, Climate Action, Migration and asylum", "head_office_address": "Corso Magenta, 63", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "Sabina Ratti", "industry_forums": "", "grants": "773965", "country_code": "it", "inter_groups": "", "eu_initiatives": "FEEM’s mission is to improve through research the quality of decision-making in public and private spheres. This goal is achieved by creating an international and multidisciplinary network of researchers working on several innovative programmes, by providing and promoting training in specialized areas of research, by disseminating research results through a wide range of outreach activities, and by delivering directly to policy makers via participation in various institutional fora. \nFEEM’s operations are inspired by some guiding principles. FEEM sets a bold research agenda addressing big questions and emerging issues in the economic and social context. While strictly linked with the academic community, it embraces intellectual curiosity and supports risk-taking in pursuing research. Its agenda emphasizes real world issues and the policy relevance of the outputs. \nFEEM promotes excellence, boldness of ideas and creativeness, but quality, rigor and impact remain the distinctive features of its activity. Research outputs are theoretically sound, fact-based, and generally validated by the scientific community through peer review processes. FEEM aims at translating analyses into practical ideas, and at presenting them in user-friendly formats to inform and shape the public debate.", "level_of_interest": "global", "organisation_name": "Fondazione Eni Enrico Mattei (FEEM)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Mariaester Cassinelli", "section": "IV - Think tanks, research and academic institutions", "lon": "9.171617", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/06/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.feem.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milan", "membership": "Over the years FEEM has built a wide network of collaboration.  \nThe updated list can be viewed on FEEM web site at the following address: \n \nhttp://www.feem.it/getpage.aspx?id=74&sez=Research&padre=18&lang=", "head_office_post_code": "20123", "position": "FEEM Projects Office", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "45.4655317", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "7094228", "legal_status": "fondazione (non profit foundation)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Fondazione Eni Enrico Mattei (FEEM) is a research institution and a think tank, whose mission is to foster, through studies, research, scientific dissemination, information and training, a better understanding of sustainable development, and to improve the quality of decision-making in public and private spheres. \nFEEM pursues its mission by promoting excellence, scientific rigor, the value of ideas and innovation in all its activities in collaboration with numerous partners that form an increasingly wide international network. \nThe Fondazione is open to thought and debate. FEEM organizes public events, workshops and round tables at its premises attracting experts and top international opinion leaders. FEEM also participates in initiatives promoted by the partners and organizations of its networks. \nFEEM's human capital is composed of a network of Italian and foreign researchers and a supporting staff for administration and communication activities. FEEM people contribute new ideas and opportunities related to cutting edge topics and to the international Agenda for a more sustainable development. \nFEEM's activities are carried out in its three main offices in Milan, Venice and in the Basilicata Region through structured relationships with national and international stakeholders of the private sector, research, policy sphere and civil society. \nThe Fondazione is entitled to Enrico Mattei, the founder of Eni. FEEM aims to keep alive Enrico Mattei's capacity to imagine the future by meeting the challenges of today and tomorrow, daily renewing its commitment to research, support to policy and civil society. \nFEEM’s main activities are:  \n-  Research activities of its 3 research programmes \n1. Climate and Sustainable Innovation (CSI); \n2. Energy Scenarios and Policy (ESP); \n3. Society and Sustainability (SAS). \nFEEM has identified new cross-cutting topics: \ni. 2030 Agenda; \nii. Climate Change and Migrations; \niii. The Age of Instability; \niv. Pathways to Sustainability in Africa; \nv. Local Projects for Sustainable Development. \nCommunication activities to support research activities include events, publications, Facebook and Twitter, Media Relations and the International Center for Climate Governance (ICCG).", "belgium_office_city": "", "head_office_phone": "(+39-02)52036934"}