{"member_organisations": "Not applicable", "identification_number": "120358124867-97", "fields_of_interest": "International co-operation and development, Education and training, Employment and Social Affairs, Youth, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Communication", "head_office_address": "Danijela Ozme 11/2", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "BORISLAV GOIĆ", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Bosnia-herzegovina", "eu_initiatives": "We are actively involved in drug policy work, and we have contributed to the creation of public policies and strategies that lead to more effective programs in the fight against drug abuse. We are active on global drug policy levels within the major umbrella organizations and networks such as EURAD, World Federation Against Drugs, Recovered Users Network (RUN),Vienna NGO Committee, IOGT, ECETT, European Commission as members of Civil Society Forum and we actively participate in all major world addiction conferences. Our President is chair of Recover Users Network, which brings together all NGOs and individuals from around the world who advocate for prevention and full recovery from addiction. Our President was a member of Civil Society Task force representing affected population of recovered users during the preparation process for the UNGASS and we are following closely the implementation of UNGASS outcome document. We are members of working group for the new Drugs Strategy in Bosnia and Herzegovina and therefore following EU Drug Strategy and implementation as well as growing initiatives for legalization.", "organisation_name": "PROSLAVI OPORAVAK-CELEBRATE RECOVERY Udruženje za resocijalizaciju bivših ovisnika (-)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "21425", "registration_date": "02/12/2016", "website_address": "http://proslavi-oporavak.ba/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "", "head_office_city": "Sarajevo", "membership": "EURAD/RUN-  \nhttp://eurad.net/en/members/our_members/,  \nWorld Federation Against Drugs-  \nhttp://wfad.se/members   \nVienna NGO Committee, IOGT, ECETT, European Commission as members of Civil Society Forum", "head_office_post_code": "71000", "goals__remit": "\"Proslavi Oporavak”/Celebrate Recovery is NGO founded in 2008 by recovered users and since then developed various services to support and help individuals and families affected by drug problems. We place lived experience of recovery from addiction at the heart of our organization. This means that people who have already recovered and successfully completed treatment share their experience with others, and help them on their road to recovery. Proslavi Oporavak provides many services and does significant work in the area of social reintegration of recovered users, implements primary prevention programs targeting youth and participates in drug policy work on national, UN and EU levels. In our work we promote prevention, treatment and full recovery from addiction.We promote Youth Mobility and our team members are professionals working in the youth sector who aim at exchanging good practices and improving the quality of their work.We have focused part of our activities on prevention with youth and families and we use Peer Education, as an approach to health promotion, in which class/community members are supported to promote  behavior change among their peers.  As part of preventive activities, we are working in cooperation with the Institute for Alcoholism and Substance Abuse of Canton Sarajevo and we hold meetings with drug users and motivate them to go to treatment. Association is unique for its structure and includes 5 experienced volunteers- former addicts, successfully recovered and professionals who are in charge of managing projects.", "industry_forums": "", "head_office_phone": "(+387)33201761", "level_of_interest": "European, national", "relevant_communication": "We promote Youth Mobility and our team members are professionals working in the youth sector who aim at exchanging good practices and improving the quality of their work.We have focused part of our activities on prevention with youth and families and we use Peer Education, as an approach to health promotion, in which class/community members are supported to promote  behavior change among their peers. We initiated a legislation concerning hookah bars in our county. We have implemented 5 projects in the scope of youth supported by UNODC, Ministry of education, science and youth and Municipality Center Sarajevo. Swiss Embassy supported our project through which we launched a collective of women who had suffered from addiction and started advocacy towards duty bearers in order for them to fulfill their duties and provide funding for the service delivery part of this project.   \nForum Syd supported our regional project aiming to map all relevant actors working in the field of drugs in Balkan region. As a product we published 3 brochures for Balkan region.  \nWe are actively involved in drug policy work, and we have contributed to the creation of public policies and strategies that lead to more effective programs in the fight against drug abuse.  \nOur President is chair of Recovered Users Network, which brings together all NGOs and individuals from around the world who advocate for prevention and full recovery from addiction.  \nDuring the UNGASS process we conducted Global thematic consultation and our final report was part of UNGASS outcome document.  \nWe participate in CND each year in Vienna and we are part of many conferences in the area of addiction and recovery.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "21425", "legal_status": "Association", "person_in_charge_of_eu_relations": "BORISLAV GOIĆ", "customers": "", "belgium_office_post_box": "", "position": "President"}