{"member_organisations": "www.tuv.com", "identification_number": "120517319907-86", "fields_of_interest": "General and Institutional Affairs, Trade, Consumers, International co-operation and development, Education and training, Enlargement, Energy, Business and Industry, Environment, Youth, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Am Grauen Stein 1", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Björn Clüsserath", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "TÜV Rheinland verfolgt aktiv alle politischen Initiativen und Gesetzgebungsvorhaben hinsichtlich Sicherheit, Verbraucherschutz und Umwelt. Beispeilhaft seien genannt: Der Neue Ansatz (New Approach), Energie Union, EU Emissionshandel, Nukleare Sicherheit, CSR, Cybersicherheit, Netzwerk und Informationssicherheits- strategie, 4. Eisenbahnpaket, Intelligente Verkehrssysteme, Öko-Design RL, Verbaucherschutz -und Marktüberwachungspaket, Überarbeitung der Medizinprodukte-RL, Freihandelsbakommen wie CETA, TTIP etc, EU Binnenmarktstrategie, Kreislaufwirtschaftspaket, HORIZON 2020", "organisation_name": "TÜV Rheinland AG (TUV RHLD)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "850000", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "HORIZON2020, EuropeAid, Enterprise Europe Network", "belgium_office_address": "rue Montoyer 47", "subsection": "Companies & groups", "belgium_office_phone": "(+32)25144920", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/01/2016", "website_address": "http://www.tuv.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Köln", "membership": "www.vdtuev.de \nwww.ceoc.com \nwww.ifia-federation.org \nwww.etics.org \nwww.cita-vehicleinspection.org \nwww.cieca.eu \nwww.unglobalcompact.org", "head_office_post_code": "51105", "goals__remit": "Die TÜV Rheinland AG ist ein privatwirtschaftlich arbeitender Prüfdienstleister. In dem Konzern arbeiten 19.300 Menschen auf allen Kontinenten. Die unabhängigen Fachleute stehen für Qualität und Sicherheit im effizienten Zusammenspiel von Mensch, Umwelt und Technik in nahezu allen Wirtschafts- und Lebensbereichen. \nTÜV Rheinland prüft als so genannter „unabhängiger Dritter“ technische Anlagen, Produkte und Dienstleistungen, führt Prüfungen im Auftrag von Unternehmen durch und begleitet Projekte und Prozesse für Unternehmen. Dies erfolgt auf Basis anerkannter Standards sowie nationaler oder internationaler rechtlicher Vorgaben; dazu zählen beispielsweise deutsche oder internationale Normen von DIN oder ISO, aber auch (europäische) Gesetze und Verordnungen. Zudem schulen und qualifizieren die Fachleute des TÜV Rheinland Menschen in zahlreichen Berufen und Branchen. Dazu verfügt das Unternehmen über ein globales Netz anerkannter Labore, Prüf- und Ausbildungszentren. Die Tätigkeit der Menschen bei TÜV Rheinland ist von der Überzeugung getragen, dass gesellschaftliche und industrielle Entwicklung ohne technischen Fortschritt nicht möglich sind. Hierfür ist der sichere und verantwortungsvolle Einsatz technischer Innovationen, Produkte und Anlagen entscheidend.", "industry_forums": "", "head_office_phone": "(+49)2218060", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Politikbeobachtung, Teilnahme an Konferenzen, Briefings, Debriefungs, Anhörungen etc, fachlicher Informationsaustausch, Beteiligung an öffentlichen Konsultationen, Erstellung und Veröffentlichung von Positionspapieren in Kooperation mit den Branchenverbänden VdTÜV, CEOC und IFIA,  Monitoring von öffentlichen Ausschreibungen der eur. Insitutionen, Distribution von Unternehmenspublikationen", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Aktiengesellschaft", "person_in_charge_of_eu_relations": "Thomas Grusemann", "customers": "", "belgium_office_post_box": "", "position": "Konzernrepräsentant"}