{"member_organisations": "", "identification_number": "120867616360-39", "fields_of_interest": "Agriculture, Trade, Consumers, Customs, Environment, Single market, Public Health, Food Safety, Transport", "head_office_address": "Infanta Mercedes 13, 4ª", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Francisco Javier Lopez Lopez", "industry_forums": "", "grants": "3675", "country_code": "es", "inter_groups": "", "eu_initiatives": "PAC \nNueva Ley de Sanidad Animal  \nSeguridad alimentaria  \nBienestar animal \nSostenibilidad y medio ambiente \nComercio", "level_of_interest": "European, national, regional/local", "organisation_name": "Asociación Nacional de Productores de Vacuno de Carne (ASOPROVAC)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Matilde Moro Valentin-Gamazo", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-4.0930821", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/03/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.asoprovac.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "ASOCACIONES MIEMBRO \nAsoprovac catalunya \nAsoprovac arabovis \nAsorpovac Castilla y Leon \nAsoprovac Castilla la Mancha \n \nAsoprovac a su vez es miembro de:  \n \n- Plataforma Tecnológica Vet+i    (Formada por veterinarios, asociaciones sectoriales y laboratorios farmacéuticos.)y;  \n \n-  Miembro de la UECBV (Organización europea para el comercio del vacuno de la carne )  \nhttp://www.uecbv.eu/ \n \nwww.uecbv.eu \nFormado por gran parte de las organizaciones involucradas en la industria cárnica a nivel mundial.", "head_office_post_code": "28020", "position": "Directora Técnica", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Proyecto Life Beef Carbon", "financial_year_end_date": "01/12/2016", "lat": "40.5337144", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "1.- La Asociación pretende lograr la máxima cohesión entre todos los ganaderos de vacuno de carne en el ámbito nacional, a fin de cumplir los siguientes objetivos, sin más limitación que la impuesta por el respeto al ordenamiento vigente y al bien común: \na) Dotar al ganadero de vacuno, de ámbito nacional, de un instrumento válido para la representación, gestión, formación, información, defensa y fomento de los intereses profesionales, de forma integral, de todos los miembros de la Asociación, para potenciar el mejor equilibrio económico-social de la actividad común. \nb) Fomentar la dignidad y decoro profesional, persiguiendo el intrusismo, la competencia desleal y cualquier uso y/o práctica contraria a ley que pueda perjudicar al sector de vacuno de carne. \nc) Llevar a cabo actuaciones que permitan un mejor conocimiento, y la eficiencia y transparencia de los mercados del ganado y carne de vacuno \nd) Promover las actuaciones necesarias para mejorar la calidad de las producciones ganaderas de vacuno de carne, así como los procesos de sacrificio, despiece, transformación y comercialización de la carne de vacuno y productos derivados. \ne) Promover actuaciones que faciliten la formación e información adecuada a los intereses de los ganaderos y consumidores. \nf) Desarrollar acciones que permitan la orientación hacía las demandas del mercado de las producciones ganaderas de vacuno de carne, así como de las carnes de vacuno y sus productos derivados. \ng) Comparecer ante la Administración y demás Organismos Públicos de cualquier orden y ámbito, incluso de la Comunidad Económica Europea, o de carácter internacional o supra estatal, para la defensa de los intereses profesionales a su cargo. \nh) Negociar Convenios Sindicales Colectivos de Trabajo o Acuerdos Laborales, y asesorar a sus asociados sobre el alcance de los mismos.  \ni) Plantear, en los términos legalmente procedentes, las situaciones de conflicto laboral que puedan suscitarse en el ámbito profesional de los asociados.  \nj) Entablar y mantener contactos con los Organismos Oficiales asesorando y colaborando con ellos en cuanto pueda afectar a las funciones de la Asociación y de las explotaciones en ella asociadas.  \nk) Mantener relación y formar parte de Organizaciones Profesionales de las actividades representadas, de ámbito comunitario e internacional.  \nl) Coordinar, orientar y apoyar a las Empresas asociadas, procurando facilitarles el mejor desarrollo de sus actividades, realizando para ello, las gestiones, actividades, contratos o conciertos adecuados a tal objeto.  \nm) Fomentar cuantas organizaciones profesionales específicas puedan crearse en el seno de la Asociación.  \nn) Dirimir cuantas cuestiones planteadas entre sus asociados se puedan plantear cuando estos soliciten su mediación o arbitraje.  \n \no) Facilitar servicios técnicos, comerciales, económicos, jurídicos, sociales o de cualquier otro índole, en beneficio de los intereses colectivos de los asociados.  \np) Solicitar y celebrar con los diversos Organos o Dependencias de la Administración o Instituciones Públicas, acuerdos, convenios y conciertos de carácter fiscal y administrativo, y creando si fuera necesario asociaciones o entidades específicas, con personalidad o sin ella, para tales fines.  \nq) Constituir o incorporarse a otras Asociaciones y a Federaciones y Confederaciones de agricultores, ganaderos o empresariales de carácter general, sectorial o específico, incluso internacionales y, de modo particular, a las que hagan referencia a los sectores económicos-agropecuarios.  \nr) Constituir, incorporarse o afiliarse a Federaciones o Confederaciones de ámbito comunitario o internacional, de ganaderos de vacuno de carne.  \ns) Organizar, colaborar y coordinar cualquier tipo de iniciativa formativa, docente o educacional tendentes a la mejora de la cualificación profesional de los ganaderos.  \nt) Fomento, constitución y organización de Agrupaciones de Gesti", "belgium_office_city": "", "head_office_phone": "(+34)915792416"}