{"member_organisations": "http://www.easpd.eu/sites/default/files/sites/default/files/Membership/easpd_membership.pdf", "identification_number": "120906010805-50", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Competition, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Public Health, Digital economy and society", "head_office_address": "Rue du Commerce, 72", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Luk Zelderloo", "industry_forums": "", "grants": "858562", "country_code": "be", "inter_groups": "Disability, social economy, public services", "eu_initiatives": "- Anti-Discrimination Directive \n- Disability Action Plan \n- European Disability Strategy \n- European Semester \n- EU 2020 Strategy  \n- European Monetary Union \n- European Social Dialogue \n- European Social Fund \n- European Regional Development Fund", "level_of_interest": "European", "organisation_name": "European Association of Service Providers for Persons with Disabilities (EASPD)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Thomas Bignal", "section": "III - Non-governmental organisations", "lon": "4.3687539", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BIGNAL #Thomas , FERRAINA#Sabrina, Ghilain#Timothy, Ruivo Félix#André Filipe, Vaughan#Rachel, ZELDERLOO #Luk", "registration_date": "12/03/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.easpd.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "eHealth Stakeholder Group#E02769#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2769#Member#C#Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C#High Level Group on Disability#E01259#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1259#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EASPD is a member of several organisations and networks dealing with disability, social and poverty issues: \n•    Participatory status with the Council of Europe, Member of the CAHPAH monitoring committee of the Disability Action Plan and of the Conference of INGO of the Council of Europe \n•    Full member of the NGO Liaison Group of the European Economic and Social Committee (representing the group of European social service providers) \n•    Full Member of the Platform of European Social NGO’s \n•    A seat in the High Level Group on Disability of DG Employment, Social Affairs and Equal Opportunities \n•    Social Services Europe \n•    Member of the European Citizen Action Service (ECAS)", "head_office_post_code": "1040", "position": "Policy Officer", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "6", "relevant_communication": "- Disability Leaders of Tomorrow (D-lot) \n- European Core Learning Outcomes for the Integration of Support and Housing (ELOSH) \n- European Mentoring in Social Care (EMISC) \n- Inclusive Vocational Education and Specialised Tailor-made Training (INVESTT) \n- Not Patients, but Citizens with Rights  \n- Promoting Employers’ Social Services Organisations in Social Dialogue (PESSIS III)  \n- Adapting Services for Persons with Disabilities to New Users  \n- AJuPID \n- ALDO (Adults with a Learning Disability - Observatory of best practices) \n- BITSE (Barriers which Inhibit the Transition from School to Employment)  \n- DELAROSE (Barriers which Inhibit the Transition from School to Employment) \n- DESC (Promoting equal opportunities and securing professional career paths for young people with disabilities in Europe)  \n- EQF meets ECVET (Modularisation and Recognition of basic VET via ECVET and EQF) \n- ENTELIS \n- ERGO WORK (Joining academia and business for new opportunities in creating ERGOnomic WORK place) \n- INNOSERV (Social Services Innovation) \n- iVET4D in Europe \n- MR – MV (My Rights – My Voice: Training by persons with disabilities to staff on UNCRP) \n- SensAge (Lifelong Learning Needs for Ageing People with Sensory Disabilities) \n- T-EST (Transfer of Employment Support Tools for people with disabilities) \n- TIDE (Towards Inclusive Development Education) \n \n- Annual Conference Zadar 2015  \n- Annual Conference Salzburg 2015", "financial_year_end_date": "01/12/2016", "lat": "50.8429456", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "1248345", "legal_status": "Non -for- profit international organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EASPD, a non-profit NGO in the disability sector, promotes the affairs of 15000 social services and their umbrella associations. There are over 80 million people with a disability throughout Europe. The main objective of EASPD is to promote the equalisation of opportunities for people with disabilities through effective and high quality service systems. \nThe principles of EASPD are aiming at high quality of services facilitating full participation and inclusion in society in an appropriate way for persons with a disability. To achieve this EASPD is committed to: \n•    User participation in the development and delivery of services§ The implementation of governance principles \n•    Active lifelong learning opportunities for staff \n•    Focus on Accessibility, availability, affordability and adaptability of services \n \nThe main objective of EASPD, based on the UN Convention on the Rights of Persons with Disabilities (2006), is to promote the equalisation of opportunities for people with disabilities through effective and high quality service systems. We believe in interdependence and partnership of user organisations, providers and authorities at all levels to tackle the challenges ahead.   \nEASPD plays a key role on a European level as a representative of disability service providers, working for an inclusive Europe. Knowing that a big proportion of national legislation originates at the EU level, EASPD wants to significantly influence European disability & socio-economic policy by having a permanent presence in Brussels and by working with other European and international networks.", "belgium_office_city": "", "head_office_phone": "(+32)2 2337720"}