{"member_organisations": "Tvrtko Pater \nMaja Nenadović \nMorena Pavlišek \nLina Jurjević \nInes Lambert \nViktorija Nuić \nMorana Miljanović \nEla Jurko \nFranjo Jurkin \nMarina Kolesarić \nIvana Barac \nLuka Ignac \nViktor Vukelić \nIvan Zrinjski \nNika Jelaska \nAna Salapic \nDina Salapic \nJulia Mikic \nHelena Rostas \nMirela Nenadovic \nTomislav Leko \nVedrana Čović \nMarina Serdar \nTina Erjavec", "identification_number": "121588722697-60", "fields_of_interest": "Culture and media, Culture, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Sport", "head_office_address": "Đorđićeva 8a", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Morena Pavlišek", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "69150", "head_office_country": "Croatia", "eu_initiatives": "Model European Union Zagreb every year simulates how decisions are made in the European institutions. This year we will simulate proposal, debate and voting upon;  \n \n1. Proposal for a REGULATION on the European Border and Coast Guard, and \n2. Proposal for a DIRECTIVE on the reduction of national emissions of certain atmospheric pollutants. \n \nin general, as an organisation, HERMES follows initiatives and policies which concern youth.", "organisation_name": "Hrvatska edukacijska i razvojna mreža za evoluciju sporazumijevanja (HERMES)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "0", "section": "III - Non-governmental organisations", "source": "none", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/07/2016", "website_address": "http://www.hermes-communiaction.hr/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zagreb", "membership": "http://goo.hr/good-inicijativa/", "head_office_post_code": "10000", "goals__remit": "The mission of HERMES is education for democratic citizenship, through developing and applying innovative (non-formal) educational programmes with a view to promoting structured and critical thinking, active listening and radical empathy as conflict resolution/prevention tools.  \n \nHERMES’s activities revolve around using applied debating skills for the purpose of fighting discrimination, contributing to active participatory citizenship, and facilitating the building of an inclusive democratic society.", "industry_forums": "", "head_office_phone": "(+385)957225619", "level_of_interest": "European, national, regional/local", "relevant_communication": "Model European Union Zagreb (MEUZ) is a simulation of the decision-making process by the European Union institutions held yearly in Zagreb, the capital of Croatia. \n \nIt is designed as an interactive and innovative non-formal educational program applying a specific methodology common to all „Models“ (Model United Nations, Model International Criminal Court, Model European Union). MEUZ 2013 was the first MEU held in Croatia and it was the first simulation-based project organized by Croatian Education and Development Network for the Evolution of Communication (HERMES). \n \nAfter MEUZ 2013, there were two more successful editions of this simulation (MEUZ 2014 and MEUZ 2015) and the forthcoming edition MEUZ 2016 will take place in October (2-7 October 2016). \n \nIn general, the participants of the MEU simulations are given an opportunity to grasp the working of the EU institutions in practice, to understand policy challenges and pressing current issues, which the EU is faced with, as well as the underlying principles, standards and values of the EU. The participants develop their skills in EU law and debating and negotiations at the EU level. Through simulating the decision-making process, the participants are learning about it first-hand (“learning by playing”) by defending certain positions and voting on real-life legislative proposals. This method transforms the participants from passive recipients of classroom knowledge into active participants in the educational processes. Additionally, the project produces a multiplier effect on a wider societal scale with participants increasing their involvement in the democratic processes on the European level.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "69816", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Franjo Jurkin", "customers": "", "belgium_office_post_box": "", "position": "president"}