{"member_organisations": "LERU \nRussell Group \nUniversities UK \nEuropean University Association \nCBI", "identification_number": "122063331075-91", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Gower Street", "full_time_equivalent_fte": "20,25", "person_with_legal_responsibility": "Nicola Brewer", "inter_groups": "", "financial_year_start_date": "01/06/2016", "grants": "56080533", "head_office_country": "United Kingdom", "eu_initiatives": "UCL engages with a broad range of EU initiatives, including: \n \nHorizon 2020 and Framework Programme 7 \nErasmus+ KA1 and KA2 \nEuropean Research Council \nEuropean Innovative Medicines Initiative", "organisation_name": "University College London (UCL)", "belgium_office_post_code": "", "number_of_persons_involved": "27", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/04/2018", "website_address": "http://www.ucl.ac.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "WC1E 6BT", "goals__remit": "UCL has 840 professors and more than 6,000 academic and research staff who are dedicated to research and teaching of the highest standards. \n \nUCL is one of the most successful UK universities at attracting funding, with an income of more than £1 billion in 2014. This included receiving the highest allocation of Research Council UK funding and being the UK's top participant in EU collaborative research. Our academic community includes 53 Fellows of the Royal Society, 51 Fellows of the British Academy, 15 Fellows of the Royal Academy of Engineering and 117 Fellows of the Academy of Medical Sciences. Nobel Prizes have been awarded to 29 people who are or were students or academics at UCL. \n \n52% of the nearly 36,000-strong student community is engaged in graduate studies, with nearly a third of these graduate students pursuing research degrees. UCL provides diverse study and research environment with students from 150 countries outside of UK, making up more than one-third of the student body. \n \nUCL is proud of its longstanding commitment to equality. Our Global Engagement activities are particularly focused on making change for good with education being one of the most powerful force that we could implement. \n \nWe operate in a global context and are committed to excellence, innovation and the promotion of global understanding in all our activities: research, teaching, learning, enterprise and community engagement. \n \nOur mission is to foster a diverse intellectual community, engaged with the wider world and committed to changing it for the better; recognised for our radical and critical thinking and its widespread influence; with an outstanding ability to integrate our education, research, innovation and enterprise for the long-term benefit of humanity. Our distinctive approach to research, education and innovation will further inspire our community of staff, students and partners to transform how the world is understood, how knowledge is created and shared and the way that global problems are solved.", "industry_forums": "", "head_office_phone": "(+44)2076792000", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "UCL's European Institute and Public Policy team lead on policy implementation and communications in these areas. \n \n \nUCL Public Policy is an initiative of the UCL Vice-Provost (Research) which seeks to bring UCL’s academic expertise to bear on pressing public policy challenges by integrating knowledge and evidence from across disciplines to inform policy. It provides an interface for researchers and policymakers, facilitates routes for engagement between research and public policy, supports the translation of research into policy-focused outputs, and promotes dialogue and debate on key public policy questions.", "financial_year_end_date": "01/07/2016", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1519907896", "legal_status": "Public University by Royal Charter", "person_in_charge_of_eu_relations": "Michael Browne", "customers": "", "belgium_office_post_box": "", "position": "Head of European Research and Innovation"}