{"member_organisations": "", "identification_number": "12238962750-40", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Competition, Consumers, Culture, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Research and innovation, Public Health, Food Safety, Digital economy and society, Sport, Transport, Borders and Security", "head_office_address": "Am Weidendamm, 1A", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Manfred Parteina", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Überarbeitung E-Privacy-Richtlinie \nUGP-Richtlinie \nAVMS-Richtlinie \nReifenlabelling-Richtlinie \nNew deal for consumers \nUnterlassungsklagenrichtlinie", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Zentralverband der deutschen Werbewirtschaft ZAW e.V. (ZAW)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Katja von Heinegg", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "13.3890174", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/12/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.zaw.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Der vom ZAW getragene Deutsche Werberat ist Mitglied der European Advertising Standards Alliance, dem europäischen Dachverband der nationalen Selbstregulierungsinstitutionen (http://www.easa-alliance.org). \n \nZudem ist der ZAW Mitglied der Advertising Information Group (AIG). Die AIG repräsentiert mehr als 50% des europäischen Werbeinvestitionsvolumens (http://www.aigeurope.org).", "head_office_post_code": "10117", "position": "Head of European Affairs", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "52.5218814", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Zentralverband der deutschen Werbewirtschaft (ZAW) ist die Dachorganisation des Wirtschaftszweigs und die gesamthafte Interessenvertretung der Unternehmen der Werbewirtschaft in Deutschland. Mitglieder sind 45 Verbände der werbenden Unternehmen, der Medien, Werbeagenturen, Werbeberufe sowie der Markt- und Sozialforschung. Die einzelnen Mitgliedsorganisationen sind auf der Webseite aufgeführt (http://www.zaw.de/zaw/zaw/mitgliedsorganisationen/) \n \nDer ZAW repräsentiert ca. 25,5 Milliarden Euro Investitionen in Medienwerbung und rund 900.000 Beschäftigte in den Arbeitsbereichen der Markt-Kommunikation. Zur Dachorganisation gehört auch der Deutsche Werberat, die zentrale Werbeselbstkontrolleinrichtung in Deutschland (http://www.werberat.de ). \n \nDer ZAW vertritt alle Bereiche der Werbebranche bei den grundsätzlichen wirtschaftlichen, rechtspolitischen und gesellschaftlichen Positionen nach außen. Aufgrund seiner Struktur als Tripartite ist er der 'runde Tisch' für die gemeinsame Politik – einschließlich der Werbeselbstregulierung - und den Interessenausgleich aller Unternehmen und Organisationen, die in Deutschland am Werbegeschäft beteiligt sind. Die Interessenvertretung des ZAW nach außen erfolgt gegenüber Legislative und Exekutive sowie zivilgesellschaftlichen Organisationen/NGOs - angefangen von Bundestag, Bundesrat und Bundesregierung über Länderparlamente und Länderregierungen bis hin zu den Kommunen sowie den Institutionen der Europäischen Union. \n \nDabei setzt sich der ZAW für die Freiheit der kommerziellen Kommunikation als einer unabdingbaren Voraussetzung für den im Interesse der Unternehmen und der Verbraucher liegenden unverfälschten und fairen Wettbewerb ein. Werbung und kommerzielle Kommunikation sind zugleich unverzichtbare Grundlage für die Finanzierung vielfältiger, unabhängiger Medien und somit ein wesentlicher Faktor für ein freiheitliches, demokratisches und nachhaltig verantwortungsbewusstes Gemeinwesen – in Deutschland wie auch in Europa. Mittels der Verantwortungsübernahme für die Werbeselbstkontrolle in Deutschland ermöglicht die im ZAW organisierte deutsche Werbewirtschaft zudem die Partizipation von Bürgern und gesellschaftlichen Gruppen am Prozess der Markt-Kommunikation und stellt zugleich ein effektives und effizientes Instrument des Konfliktmanagements zur Verfügung.", "belgium_office_city": "", "head_office_phone": "(+49)30590099700"}