{"member_organisations": "The SIOPE membership is based on the European National Paediatric Haemato-Oncology Societies or groups (‘NaPHOS’), which encourage their members to become part of the SIOPE network. In countries without NaPHOS, medical institutions and treatment centres specialised in paediatric cancer care can join SIOPE. Such centres can allow the paediatric haemato-oncology professionals in their institute to also become members of SIOPE. To ensure an open and continuously growing community, oncology professionals who are not members of a NaPHOS can also join SIOPE. \n \nMembers contribute an annual membership fee of EUR 20.  \n \nList of members: http://www.siope.eu/about-siope/members/", "identification_number": "122803916413-09", "fields_of_interest": "Justice and Fundamental Rights, Research and innovation, Public Health", "head_office_address": "Avenue E. Mounier 83", "full_time_equivalent_fte": "6,75", "person_with_legal_responsibility": "Samira Essiaf", "industry_forums": "", "grants": "105186", "country_code": "be", "inter_groups": "", "eu_initiatives": "The main focus of SIOPE is on EU policies and programmes in the field of Health as well as Research, Science and Innovation.  \n \nThus, SIOPE engages in ‘Oncopolicy’: a planned and sustained interaction with EU policy-makers and other stakeholders to anticipate and proactively shape EU health and research policies on childhood cancer and survivorship issues. \n \nAreas of EU Health and Research of particular interest to SIOPE are Cancer; Rare Cancers; Rare Diseases; Cancer Information Systems; Access to Healthcare; Access to Medicines; Innovative Treatments; Quality of (Health)Care; European Reference Networks.  \n \nSpecific legislative and related implementation acts that SIOPE follows include: Horizon 2020, Health Programme, Clinical Trials Regulation, Data Protection Regulation, Paediatric Medicines Regulation, Orphan Drug Regulation, CanCon Joint Action, EPAAC Joint Action (follow up), Cross-Border Healthcare Directive, Innovative Medicines Initiative, etc.   \n \nSIOPE also follows EU initiatives in the following broad areas: Social Affairs, Internal Market and Industry, Skills and Education, Digital agenda, Mobility, Human Rights and Children’s Rights, Justice, Disability, Youth issues, Employment, Consumers, EU budget and the European Semester process.", "level_of_interest": "European", "organisation_name": "European Society for Paediatric Oncology (SIOP Europe / SIOPE)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Olga Kozhaeva", "section": "III - Non-governmental organisations", "lon": "4.45600710133213", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BOTANINA#Elena, Blondeel#Anne, DEMADONNA#Andrea, ESSIAF#Samira, KANIA#Marta, KOZHAEVA#Olga, MELLESE#Yocabed, Vassal#Gilles", "registration_date": "13/03/2015", "estimate_of_costs_absolute_amount": "437119", "website_address": "http://www.siope.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "http://www.siope.eu/activities/partnerships/", "head_office_post_code": "1200", "position": "Policy and Public Affairs Coordinator", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "8", "relevant_communication": "The strategic vision of SIOPE is defined in the SIOPE STRATEGIC PLAN: A EUROPEAN CANCER PLAN FOR CHILDREN WITH CANCER' (available on the SIOPE website www.siope.eu). This Plan has been also summarised in the publication ‘Challenges for Children and Adolescents With Cancer in Europe: The SIOP-Europe Agenda’ (Pediatric Blood and Cancer, 2014). \n \nOTHER STRATEGIC PUBLICATIONS INCLUDE: \n- G. Vassal et al., ‘Creating a unique, multi-stakeholder Paediatric Oncology Platform to improve drug development for children and adolescents with cancer‘, EJC, doi: http://dx.doi.org/10.1016/j.ejca.2014.10.029    \n- M. Schrappe: Trialling the future in paediatrics, Pan-European Networks – Horizon 2020, pp 164-165 \n- ENCCA cares, Pan-European Networks – Horizon 2020, pp 168-169 \n \nINITIATIVE-SPECIFIC PUBLICATIONS \n- CLINICAL TRIALS REGULATION: SIOPE intervened in the EU process leading to the adoption of the CTR and published position papers and joint statement contributions. Currently, SIOPE is involved in the discussions that followed the adoption of the Regulation and has provided responses to relevant EU consultations. http://www.siope.eu/news-and-resources/position-papers/    \n- PAEDIATRIC REGULATION: SIOPE is monitoring and producing policy and evidence-based content on the implementation of the Regulation and its upcoming evaluation and possible revision and has contributed to a number of EU consultations: http://www.siope.eu/news-and-resources/position-papers/   \n- DATA PROTECTION REGULATION: The SIOPE position statement on it can be found here: http://www.siope.eu/news-and-resources/position-papers/ \n- EUROPEAN PARTNERSHIP FOR ACTION AGAINST CANCER (EPAAC): SIOPE led the preparation of the ‘European Standards of Care for Children with Cancer’, integrated as a deliverable in the EPAAC Joint Action. The Standards are now available in 18 languages, and SIOPE advocates to apply them across Europe: http://www.siope.eu/european-research-and-standards/standards-of-care-in-paediatric-oncology/ \n \nEU PROJECTS \n- Joint Action on Rare Cancers: Leading WP9 on Childhood Cancers, website TBC \n- PanCareSurfUp: PanCare, Childhood and Adolescent Cancer Survivor Care and Follow-Up Studies: www.pancaresurfup.eu \n- ExPO-r-Net: European Expert Paediatric Oncology Reference Network for Diagnostics and Treatment: www.expornet.eu \nSIOPE was also involved in the EPAAC Joint Action (see above) and in the FP7 project ENCCA (European Network for Cancer Research in Children and Adolescents, www.encca.eu). \n \nEU MANIFESTO: Before the European Elections, SIOPE co-produced the Manifesto of the paediatric oncology and haematology community, endorsed by a number of MEPs http://www.siope.eu/news-and-resources/conferences-and-events/iccd/manifesto-paediatric-oncology-haematology-community/.  \n \nEU EVENTS:  \n- Since 2011, SIOPE marks the International Childhood Cancer Day (15 Feb.) by organising an event at the European Parliament: http://www.siope.eu/news-and-resources/conferences-and-events/iccd/     \n- In Sept. 2014, SIOPE led the SIOPE-ENCCA Conference with the participation of EU stakholders that culminated in the endorsement of the SIOPE Strategic Plan towards continuous improvement in care and research: http://www.siope.eu/news-and-resources/conferences-and-events/siope-encca-conference-2014/ \n- In Nov. 2015, the SIOPE – MAC Launch: European Cancer Plan for Children and Adolescents took place at the European Parliament: http://www.siope.eu/news-and-resources/conferences-and-events/siope-mac-launch-european-cancer-plan-for-children-and-adolescents/ \n- In Feb. 2016, SIOPE took part in the World Cancer Day Stand at the European Parliament \n- In Sept. 2016, SIOPE co-organised an event hosted by the MAC group at the European Parliament https://www.siope.eu/news-and-resources/conferences-and-events/past-events/save-the-date-7-sept-2016-mac-cruk-siope-event-european-parliament/", "financial_year_end_date": "01/12/2016", "lat": "50.8509773", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "748827", "legal_status": "Non-profit association (asbl)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "SIOPE's vision is to be the single voice of the Paediatric Haematology Oncology Community in Europe, representing all stakeholders involved in the field and including in particular national societies as well as the clinical trial and research groups. In this way, SIOPE is fostering a spirit of a multidisciplinary and multiprofessional community engaged for childhood cancer together with parents and patients' advocacy groups.   \n \nSIOPE's principal goals and objectives are to:  \n \n- Promote better policies for children with cancer and their specific needs and to raise awareness of the numerous challenges faced by paediatric haematology oncology professionals to EU policymakers; \n \n- Foster multi-centre and multinational clinical trials, forming a common platform for best practice guidelines; \n \n- Improve access to innovative new drugs and treatments and to enhance regulatory paediatric drug approval through enhanced collaboration with relevant stakeholders;  \n \n- Elevate standards of care in paediatric haematology oncology and to develop work on the European guidelines;  \n \n- Foster integration of European research in the field to maximise the insight and disease-based knowledge and to prepare for the next generation of improved treatments;   \n \n- Support, facilitate and increase professional medical, scientific and educational co-operation and training across Europe, in particular by supporting exchanges and meetings between doctors, nurses and other professionals involved in the care of children and teenagers with cancer;  \n  \n- Integrate patients and parents and bridge the gap between family groups, professionals and policy makers in Europe.", "belgium_office_city": "", "head_office_phone": "(+32)2 775 02 12"}