{"member_organisations": "", "identification_number": "12286326994-85", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "viale Abramo Lincoln, 5", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Giuseppe Paolisso", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "484222", "head_office_country": "Italy", "eu_initiatives": "The \"Università della Campania Luigi Vanvitelli\" follows various initiatives in many fields, like research (FP7 and H2020), education and knowledge (Erasmus+ and Life) and others funding schemes provided by EC.", "organisation_name": "UNIVERSITA' DEGLI STUDI DELLA CAMPANIA \"LUIGI VANVITELLI\"", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/10/2011", "website_address": "https://www.unicampania.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "CASERTA", "membership": "CONFERENZA DEI RETTORI DELLE UNINVERSITA' ITALIANE (CRUI) \nhttp://www.crui.it", "head_office_post_code": "81100", "goals__remit": "The Università della Campania \"Luigi Vanvitelli\" (formerly Seconda Università degli Studi di Napoli), funded in 1991, has now 30.000 students and 16 departments, being one of the leading Universities of the Campania Region. The departments are settled in five historical towns: Aversa, Capua, Caserta, Napoli and Santa Maria Capua Vetere. Since its foundation, the University is involved in the social and economic development of the Region with a significant effort in restoring and redeveloping its historical seats in order to encourage the development of the Country. The primary goals of the University are teaching and research, activities aimed at pursuing critical knowledge, essential to take on the contemporary cultural challenges. As a natural set of knowledge and scholarship, the Università della Campania \"Luigi Vanvitelli\" must provide guidance in the changes of today, supporting development, innovation and transfer of knowledge to the benefit of society as a whole. The Università della Campania \"Luigi Vanvitelli\" aims at taking advantage of the opportunities of globalization: opportunity to enrich the research ambitions through working with the best partners worldwide as well as creating excellent learning experiences for the students.", "industry_forums": "", "head_office_phone": "(+39)0815666912", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "The \"Università della Campania Luigi Vanvitelli\" is present in 33 FP7, 12 H2020 and in many Erasmus+ and Life projects.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "151187044", "legal_status": "ENTE PUBBLICO NON ECONOMICO", "person_in_charge_of_eu_relations": "Lucia Altucci", "customers": "", "belgium_office_post_box": "", "position": "Delegato alla Ricerca"}