{"member_organisations": "http://www.impalamusic.org/node/16", "identification_number": "12383069253-19", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, Culture, Customs, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, Digital economy and society, Communication", "head_office_address": "Coudenberg, 70", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Helen Smith", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "Creative Industries Intergroup", "eu_initiatives": "Digital Single Market, Copyright, Creative Europe, TTIP \nTelecoms Single Market, Competition, Taxation", "level_of_interest": "European, global", "organisation_name": "IMPALA Association Internationale AISBL (IMPALA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Matthieu Philibert", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.358611", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "ANGEL#Labrusse, PHILIBERT#Matthieu, SMITH#Helen", "registration_date": "16/08/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.impalamusic.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "- IMPALA is a member of the informal 'Creativity Works' coalition of like-minded organisations, federations and associations from the European cultural and creative sectors (http://creativityworks.eu/)", "head_office_post_code": "1000", "position": "Public Affairs Manager", "financial_year_start_date": "01/07/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "-IMPALA's Digital Action Plan, launched 27 January 2015: \nhttp://www.impalamusic.org/node/345 (Press release) \nhttp://www.impalamusic.org/sites/default/files/pictures/attachedfiles/IMPALA%20Digital%20Action%20Plan.pdf (Action Plan) \nhttp://www.impalamusic.org/sites/default/files/pictures/attachedfiles/IMPALA%20Digital%20Action%20Plan%20-%20Measures%20to%20be%20adopted.pdf (Action Plan - measures to be adopted) \n-EY study Creating Growth - Measuring Cultural and Creative Markets in the EU (IMPALA partner organisation) \nhttp://www.impalamusic.org/node/342 \nhttp://www.creatingeurope.eu/en/wp-content/uploads/2014/11/study-full-en.pdf \n-IMPALA's Action Plan for Finance \nhttp://www.impalamusic.org/node/102", "financial_year_end_date": "01/06/2018", "lat": "50.8431349", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "IMPALA represents 4,000 independent music companies and national associations across Europe. \n \nAs far as we are aware, IMPALA is the only organisation in Brussels wholly dedicated to representing cultural and creative SMEs and promoting their growth and competitiveness in the interests of entrepreneurial and cultural diversity.  \n \nKnown as “independents” in the music sector, music SMEs are world leaders in terms of innovation and discovering new music and artists - they produce more than 80% of all new releases in Europe today. They are also key employers, providing more than 80% of jobs in the sector in Europe.  \n \nIMPALA's mission is to grow the independent music sector, promote cultural diversity and cultural entrepreneurship, improve political access and modernise the perception of the music industry. \n \n. Grow the independent music sector \nMarket concentration reduces commercial opportunity and cultural diversity. Reversal of this trend is vital to close the gap between the majors and the independents. We can only grow through proper regulatory support, market access, real finance, collective action and promotion of independent music. \n \n. Promote cultural diversity and entrepreneurship \nMusic is an excellent example of the world's cultural diversity, and independents have always been at the forefront of promoting this. The economic and regulatory environment must actively foster cultural entrepreneurship and economic diversity. \n \n. Improve political access \nSmaller businesses do not have the influence of larger companies and often lose out at political level. IMPALA corrects this imbalance as an active single voice for the independent sector. \n \n. Modernise the perception of the music industry \nBy broadening the agenda and offering new solutions to long standing issues, IMPALA aims to promote independent music, inspire decision-makers to fulfil their new promises to cultural SMEs and open doors to future investment. \n \nIMPALA’s aims and challenges are to:  \n- Promote independent music in the interests of cultural diversity; \n- Assess market access conditions in the music sector; \n- Review the impact of antitrust rules on competition, consumer choice and industry concentration; \n- Highlight discrimination against small companies by large ones, from inside and outside the music industry; \n- Examine which specific financial support mechanisms are required for the independent music industry; \n- Adopt international trade measures which contribute to upholding cultural diversity; \n- Promote strong but fair copyright protection to fight against unauthorised and illegitimate use of artists works; \n- Provide promotional, business intelligence and other information and research services to members; \n- Promote the vital role of music and micro, small and medium sized enterprises in driving Europe's knowledge and innovation economies; \n- Function as a network for members and national associations to enhance cultural and artistic diversity; \n- Look at possible positive discrimination measures for cultural SMEs; \n- The interests of the \"independents\" are in many respects different to those of the “majors”: this needs to be recognised, and appropriate actions need to be taken; \n- Study what an effective and properly funded music programme at a European institutional level would consist of; \n- Research access by independents to emerging markets including the online market place; \n- Study collective licensing;  \n- Examine easier access to capital and grants available under EU cultural and R&D programmes; \n- Research and defend the principle of adequate copyright protection; \n- Study what is required for a level playing field and fair competition; \n- Promote the innovative and artistic role of the independents.", "belgium_office_city": "", "head_office_phone": "(+32)25033138"}