{"member_organisations": "We do not have member organisations", "identification_number": "124203528671-02", "fields_of_interest": "General and Institutional Affairs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Borders and Security", "head_office_address": "1st Floor Community House Citylink Business Park 6A Albert Street", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Brian Gormally", "financial_year_start_date": "01/07/2016", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "The main EU theme that CAJ is currently focussed on is the progress of Brexit negotiations. CAJ regards Brexit itself and the particular processes of the negotiations so far as a threat to the peace agreement.", "level_of_interest": "regional/local", "organisation_name": "Committee on the Administration of Justice (CAJ)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -5.938697299999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "280000", "registration_date": "14/10/2017", "website_address": "http://www.caj.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Belfast", "membership": "Federation International de Droits des Hommes (FIDH)", "head_office_post_code": "BT12 4HQ", "goals__remit": "CAJ is an independent human rights organisation whose purpose is to ensure that the UK Government fulfils its international obligations under human rights law and standards. CAJ takes no state monies and takes no position on whether Northern Ireland should stay in  the United Kingdom or  join a united Ireland. CAJ was established in 1981 in the middle of the conflict and its main focus is on issues that determine peace or conflict. It sees one of its main priorities as being the defence of the human rights commitments of the 1998 Belfast Good Friday Agreement.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "CAJ's work is organised in the following themes: \nCombating impunity - in particular arguing for a human rights compliant method of dealing with deaths and torture during the conflict \nContemporary accountability - current policing, concerns about covert policing and intelligence activities; public order policing \nCombating hate expression - as part of the project to eradicate sectarianism (a form of racism) from Northern Ireland to strengthen law and practise relating to hate expression \nDefending human rights and the peace settlement - primarily defending the Human Rights Act and working through the human rights consequences of Brexit \nEquality - running an Equality Coalition of trade unions and NGOs (with the trade union Unison) and managing an Equality Enforcement Project to ensure the equality duty on public authorities is properly carried out \nInternational solidarity - primarily explaining the lessons and implications for human rights policy of the peace process to visiting delegations but also participating in international networks and associations. CAJ is a full member of the International Federation of Human Rights (FIDH)", "financial_year_end_date": "01/06/2017", "lat": 54.5968258, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "280000", "legal_status": "Company limited by guarantee", "person_in_charge_of_eu_relations": "Brian Gormally", "customers": "", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "", "head_office_phone": "(+44)2890316000"}