{"member_organisations": "", "identification_number": "124201627781-58", "fields_of_interest": "Justice and Fundamental Rights, External Relations, Migration and asylum", "head_office_address": "41 avenue de Saint-Ouen", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Eric Roux", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "Everything that touches freedom of religion or belief, outside EU and in EU, as well as anti-discrimination policies.", "organisation_name": "European Interreligious Forum for Religious Freedom (EIFRF)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BROMBERG#Marc, GRAMATIKOV#Petar, ROUX#Eric", "estimate_of_costs_absolute_amount": "", "registration_date": "18/07/2017", "website_address": "http://www.eifrf-articles.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75017", "goals__remit": "The defence and promotion of the universal principles of freedom of conscience, religion and belief as they are defined in the various national, European and international laws governing these principles;  \n \n• The promotion of the values of tolerance and respect toward religions and beliefs of mankind;  \n \n• The promotion of interreligious dialogue; the promotion of the knowledge of religions and beliefs;  \n \n• To take action against any discrimination based on the criteria of religious affiliation, philosophical or religious beliefs. \n \n• To contribute to the creation or reinforcement of national, European or international legislation protecting freedom of conscience, religion and belief for any citizen of the world;  \n \n• The promotion of - and reflection amongst citizens in the world of the work of national or international governmental bodies dealing with the topics of human rights and fundamental freedoms linked to the subjects covered by Article 1, such as the works of the Council of Europe, United Nations, European Union and any other organization committed to the core values and fundamental principles of freedom of conscience, religion and belief; \n \nThe creation and monitoring of a network of national and local branches of EIFRF which share its purposes, ideals, and values, and which serve as an extension to EIFRF in each country (hereafter called a “Partners network”).", "industry_forums": "", "head_office_phone": "(+33)647695235", "level_of_interest": "global", "relevant_communication": "EIFRF worked on several resolutions at the Council of Europe with success. It organized many roundtables for International Religious Freedom, gathering people from all faiths or none. Many conferences in Belgium, Switzerland, France, UK, Spain, Italy. Several joint initiatives to get policy changed or implemented on religious freedom in countries all around the globe.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "19600", "legal_status": "Association", "person_in_charge_of_eu_relations": "Eric Roux", "customers": "", "belgium_office_post_box": "", "position": "President"}