{"member_organisations": "Karma Kagyü Gemeinschaft Deutschland e. V. \nwww.karma-kagyu-verein.de", "identification_number": "124720620509-31", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Environment, Public Health", "head_office_address": "Rue d'Edimbourg, 23", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Ines Wouters", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "The KFE foundation, founded in 2010, is beginning to develop its relations with the EP. As decisions are centralized in North India under Ringou Tulku Rinpoche, the Foundation has, since 2010, few activities. As, since 2014, The Karmapa is authorized to travel to Europe, the board has decided the registration in 2015 and is starting activities in 2017.", "eu_initiatives": "EU policy on Human Rights \nEU policy on interreligious dialog \nEU policy on education \nEU policy on environment", "level_of_interest": "European", "organisation_name": "Karmapa Foundation Europe (KFE)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Ines Wouters", "section": "V - Organisations representing churches and religious communities", "lon": "4.36467117849829", "source": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/02/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://karmapafoundation.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ixelles", "membership": "Karmapa foundation america: www.karmapafoundation.org", "head_office_post_code": "1050", "position": "Legal Representant", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "The KFE foundation, founded in 2010, is beginning to develop its relations with the EP. As decisions are centralized in North India, under Ringou Tulku Rinpoche, the Foundation has, since 2010, few activities. As, since 2014, The Karmapa is authorized to travel to Europe, the board has decided the registration in 2015 and starting activities. \nWe plan to organize events when the Karmapa is in Brussels and to strat meetings with institutions while Ringou tulku rinpoche is in Europe.", "financial_year_end_date": "01/12/2017", "lat": "50.8378819", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "130857", "legal_status": "Foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The project to be undertaken by Karmapa Foundation Europe (KFE) is the establishment of a Centre in Brussels responsible for the visits of His Holiness the Karmapa in Europe. \nThe aim of the Foundation is to provide support for the activities of the Karmapa and his successors, as the Supreme Authority of the Kagyu Order. \nDuring the lifetime of His Holiness the 17th Karmapa Ogyen Trinley Dorje,  and his successors once enthroned, the objectives of the Foundation shall be as follows: \n•    To alleviate suffering in all its forms and to that end to provide both direct and indirect charitable assistance to those in need or to persons afflicted by hardship, physical or mental. \n•    To promote education in the sciences of mind and the philosophy of life, to organise and/or sponsor seminars and other educational programmes,  \n•    To protect the environment and to that end to support initiatives for environmental protection, including the promotion of a balanced approach to the use of resources in relation to the limits of the planet. \n•    To preserve the specific cultural and artistic tradition of Tibet, so as to provide a stable basis that enables theTibetans to make their special contribution to the world. \n•    To sponsor and organise educational and cultural activities in the sphere of the science of mind, both traditional and contemporary, and that of other related disciplines which share the vision embodied in Foundation Statutes, namely: \n•    To assist cultural institutions, both lay and religious, with or without legal status, that help communities and/or individuals who share the vision embodied in the Foundation Statutes.", "belgium_office_city": "", "head_office_phone": "(+32)496706024"}