{"member_organisations": "http://www.eurocities.eu/eurocities/members/members_list", "identification_number": "12493392840-79", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Competition, Culture, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Borders and Security", "head_office_address": "Square de Meeus, 1", "full_time_equivalent_fte": "22", "person_with_legal_responsibility": "Anna Lisa Boni", "inter_groups": "Urban intergroup", "financial_year_start_date": "01/01/2017", "grants": "2613031", "head_office_country": "Belgium", "eu_initiatives": "* Mobility: sustainable urban mobility, emissions in the automotive sector,  \n* Environment: Waste Directive, Energy Efficiency, Air quality, Water \n* Economic development: sharing and collaborative economy, internal market, competition policy, long term investments, trade  \n* Knowledge society, Digital Single Market \n* Culture: creative industries \n* Social affairs: youth guarantee, migration and asylum, European Pillar of Social rights", "organisation_name": "EUROCITIES", "belgium_office_post_code": "", "number_of_persons_involved": "22", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "20", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BONI#Anna Lisa, BORDELOT#Federica, BÁTOROVÁ #Michaela, COUTI#Patricia, Cruz#Joana, Faragau#Bianca, GANZERLA#Silvia, GIOJA#Luigi, GODSON#Alexander, HERVÉ#Julie, Matkó #Márton Balázs, OLEJNIK#Aleksandra, Portail#Rebecca, SARNO#Giulia Sofia, SOFIA#Salvatore, SPANU#Giacomo, Saraceno#Pier Paolo, TORRE#Violante, TRAPP#Anne Charlotte, WILLSON#Thomas", "estimate_of_costs_absolute_amount": "", "registration_date": "18/12/2009", "website_address": "http://www.eurocities.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C#Multi-stakeholder platform on the implementation of the Sustainable Development Goals in the EU #E03529#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3529#Member#C#management committee of the platform#ET 2020 Working Group on Schools#E03003#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3003#Member#C", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1000", "goals__remit": "EUROCITIES activities  \n   \nEUROCITIES works along three complementary strands of activities: \n  \nInfluencing \nWith 75% of Europe’s population living in cities, our fundamental purpose as a network is to shape European policy – both to ensure it is based on front line experience and to increase recognition and resources for cities in addressing Europe’s strategic priorities. To this end, EUROCITIES works with the European Commission, both at political and technical level, as well as with the European Parliament, the Committee of the Regions and EU Member States, to ensure that climate, recovery, inclusion and other issues of interest for the local level are effectively addressed. \n  \n  \nNetworking \nOur policy forums are the foundation of EUROCITIES as a multi-dimensional network, each promoting a rich exchange of views and experience through which, either as politicians or technical officers, our members have an opportunity to share knowledge, compare approaches, test innovative solutions, analyse best practice and provide input to EUROCITIES policy positions. The many collaborative projects undertaken within EUROCITIES’ membership support and reinforce this. Along with our 40 working groups, our forums connect some 2,000 contacts within our member and partner cities.  \n \n    \nVisibility \nOur impact as a political platform for the large cities of Europe depends on sustaining our strong profile and reputation. EUROCITIES brings forward its policy priorities by developing effective public relations and communications to profile issues that resonate with our stakeholders - EU institutions and Presidencies, other European and global networks, and the media. These efforts aim to raise awareness, influence policymaking and change behaviour both within municipal authorities and also among citizens, whose active support and cooperation is essential for results at the local level.", "industry_forums": "", "head_office_phone": "(+32)25520888", "level_of_interest": "European, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "4500000-4749000", "overall_budget_turnover_absolute_amount": "5091685", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Dorthe Nielsen", "customers": "", "belgium_office_post_box": "", "position": "Policy Director"}