{"member_organisations": "", "identification_number": "124989525287-44", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Competition, Consumers, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Public Health, Food Safety, Digital economy and society, Transport, Borders and Security, Communication", "head_office_address": "Merimiehenkatu 29", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Timo Lappi", "industry_forums": "", "grants": "", "country_code": "fi", "inter_groups": "", "eu_initiatives": "Alcohol, food labelling regulation, food hygiene inspections, food waste, fire safety, online distribution, sharing economy, standardisation, accessibility, taxation, copyright, package travel, working time, maternity leave, seasonal workers, free movement of workers, free movement of citizens, employment package, youth employment package, discrimination beyond the workplace, health and safety at work, tourism etc.", "level_of_interest": "European, national", "organisation_name": "The Finnish Hospitality Association (Matkailu- ja Ravintolapalvelut MaRa ry) (MaRa)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Timo Lappi", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "24.9377734", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.mara.fi", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Helsinki", "membership": "The Finnish Hospitality Association is a member of Confederation of Finnish Industries (EK) and a member of HOTREC, Hotels, Restaurants & Cafes in Europe.", "head_office_post_code": "00150", "position": "CEO", "financial_year_start_date": "01/01/2016", "head_office_country": "Finland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "60.1602929", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Rekisteröity yhdistys", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Finnish Hospitality Association (MaRa) is a leading national trade and labour market association in the hospitality industry in Finland. It represents a wide range of companies in the hospitality sector: hotels, restaurants, amusement parks, tourism businesses and wellness service providers to mention a few. The combined turnover of MaRa's members is over 85% of the total turnover of the hospitality sector in Finland. \n \nThe Finnish Hospitality Association's goal is to create a better operating environment for Finnish enterprises in the hospitality sector. The work on this goal by influencing policy-making on the one hand and by taking action in labour market issues on the other.", "belgium_office_city": "", "head_office_phone": "(+358)96220200"}