{"member_organisations": "http://www.csnmeridian.ro/articol/en/103/", "identification_number": "125575116745-80", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Str. D. I. Mendeleev 36-38, sector 1", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Ion  Popescu", "industry_forums": "", "grants": "93296", "inter_groups": "", "eu_initiatives": "Rail and inland navigation transport & transport infrastructures  \nRaw materials and extractive industries \nIndustrial policy   \nEmployment and social cohesion  \nJustice and internal Affairs \nRegional Development Policies \nPublic Administration   \nAgriculture and Rural Development  \nPublic Television and Media  \nCreative Europe  \nDefense", "level_of_interest": "European, national, regional/local", "organisation_name": "Confederatia Sindicala Nationala MERIDIAN (CSN MERIDIAN)", "belgium_office_post_code": "", "number_of_persons_involved": "17", "person_in_charge_of_eu_relations": "Dumitru  Fornea", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/03/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.csnmeridian.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#DUMITRU FORNEA#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Alternate Member#B#Other#Raw Materials Supply Group#E01353#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1353#Member#C", "head_office_post_box": "", "head_office_city": "Bucharest", "membership": "At European level, the organization is a member of the European Confederation of Independent Trade Unions and is represented in the European Economic and Social Committee, the Advisory Committee on safety and health in the workplace, but also in the Raw Materials Group from General Directorate for Industry and Enterprises of European Commission. Also in externally, must be mentioned that some of its member organizations, are also part in turn of European and international organizations in the field.", "head_office_post_code": "010366", "position": "Head International Relations", "financial_year_start_date": "01/01/2016", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "Opinion of the European Economic and Social Committee on ‘Indigenous coal in the EU energy transition’ (own-initiative opinion) (2016/C 303/01) \n \nhttp://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52015IE1360&from=EN \n \nOpinion of the European Economic and Social Committee on ‘Employability of young people — matching training with industry needs in an age of austerity’ (2014/C 311/02) \nhttp://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:52013IE5662 \n \nOpinion of the European Economic and Social Committee on the ‘Proposal for a Regulation of the European Parliament and of the Council on establishing the Creative Europe Programme’ (2012/C 181/07) \nhttp://eur-lex.europa.eu/legal-content/EN/TXT/?uri=uriserv:OJ.C_.2012.181.01.0035.01.ENG \n \n“The processing and exploitation, for economic and environmental purposes of the industrial and mining waste deposits from EU”.  \nhttp://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52011IE1597&from=PL \n \nOpinion of the European Economic and Social Committee on the ‘Proposal for a Regulation of the European Parliament and of the Council concerning a European rail network for competitive freight’(2009/C 317/17) \nhttp://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52009AE1199&from=DE \n \nOpinion of the European Economic and Social Committee on the ‘Communication from the Commission to the European Parliament and the Council: The raw materials initiative — meeting our critical needs for growth and jobs in Europe’ (2009/C 277/19) \nhttp://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52009AE0880&from=PL \n \nOpinion of the European Economic and Social Committee on the ‘Non-energy mining industry in \nEurope’ (2009/C 27/19) \nhttp://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52008IE1206&from=FI \n \nDuring the period December 2010 - November 2013, NTUC MERIDIAN in partnership with the Farmers Federation “FARMERS” implemented the project “Together for the development of social dialogue in Romania\" project co-financed from the European Social Fund through the Sectoral Operational Programme Human Resources Development 2007-2013 (contribution LEI 14,377,800.06) priority Axis 3 “Increasing adaptability of workers and enterprises\", Area of Intervention 3.3 \"Developing partnerships and encouraging initiatives for social partners and civil society\". \n \nThe results obtained by this project considered \"successful\" by Romanian authorities can be mentioned: \n•over 16,000 participants involved in project activities, of which 10 649 target group; \n•521 events promoting social dialogue (221 local events, 200 round tables, 96 regional and county conferences, 4 national conferences); \n•300 partnerships concluded with local public administration authorities, trade unions confederations, Non Governmental Organizations, public institutions and employers; over 500 graduates in the 20 accredited training courses organized (Project Manager, Trainer of Trainers and Trade Union Delegate); \n•800 union leaders, in courses and seminars (19 training seminars for activists - social dialogue); \n•1 sociological research study - knowledge of the population about the role and importance of social partnership, actors active in the trade union movement and the availability of respondents to join / support an association to represent their interests; \n•over 500,000 people informed about the importance of social dialogue.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "organizatie sindicala", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "National Trade Union Confederation MERIDIAN is a nationally representative trade union organization whose main activity objective is the social dialogue and social inclusion in the labor market in Romania. The organization is a recognized social partner at the national level, which has accumulated 20 years of experience in terms of labor lows and employment policies in Romania, bringing its contribution during this period to solve social problems caused by the industrial restructuring, through a constructive and balanced approach in industrial relations, and also through involvement in the development of human resources responsible for the implementation of employment policies.", "belgium_office_city": "", "head_office_phone": "(+40)213168017"}