{"member_organisations": "Nobody Left Outside Platform organisations: \nPlatform for International Cooperation on Undocumented Migrants (PICUM) \nEuropean Association for the Study of the Liver (EASL) \nHepatitis C Trust \nEuropean AIDS Treatment Group (EATG) \nCorrelation Network \nInternational Lesbian, Gay, Bisexual, Trans and Intersex Association, Europe (ILGA Europe) \nInternational Committee on the Rights of Sex Workers in Europe (ICRSE) \nAfrican Advocacy Foundation  \nISGlobal Think Tank \nEuropean Federation of National Organisations Working with the Homeless (FEANTSA) \nNPS Italia", "identification_number": "126560332834-25", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth, Regional Policy, Trans-European Networks, Public Health, Migration and asylum", "head_office_address": "Rue du Luxembourg 22", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Boris Azais", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "European Pillar of Social Rights \nEuropean Social Fund Plus \nEU Action on Health Inequalities \nEU Action on AIDS, Hepatitis and TB \nEU Action on Migration  \nHealth Service Performance Assessment", "level_of_interest": "European, national, regional/local", "organisation_name": "Nobody Left Outside Platform (NLO Platform)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Sara Martin", "section": "III - Non-governmental organisations", "lon": "4.36818660802567", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/10/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "position": "Policy adviser, Secretariat", "financial_year_start_date": "", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "The aim of ‘Nobody Left Outside’ is to act as a unified voice at the European level to identify common challenges and synergistic considerations, and to offer recommendations for policies and guidance to adress them.  \nActivities to date include:  \n•    NLO Platform meetings to identify common barriers and identify best practices \n•    Policy incubation workshop on barriers to access for underserved groups: e.g. European Health Forum Gastein  \n•    Communication through journal articles and blogs  (https://blogs.biomedcentral.com/on-health/2017/10/06/nobody-left-behind-improving-health-of-marginalised-underserved-people/) \n•    Advocacy through open letters signed by all NLO organizations  \n•    Health Service Redesign Checklist: \nThe purpose of the NLO checklist is to provide an overview of key areas for action to reduce health inequalities.  \nMost importantly, it aims to recognise the vital role of community services in addressing health inequalities and in reaching vulnerable or key groups. \nThe target audience for the NLO checklist is authorities involved in healthcare service design, supporting them in setting local priorities for addressing inequalities and reaching vulnerable groups. \nA fundamental reorientation of health services will require strategic policy responses, together with service redesign to tailor ‘people-centred’, community-based services.", "financial_year_end_date": "", "lat": "50.84026415", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Nobody Left Outside Platform is a collective of dynamic organisations representing some of Europe's most marginlized and underserved groups, including LGTBI, sex workers, migrants, homeless, people who inject drugs (PWID), and prisoners. United under the banner ‘Nobody Left Outside’, we are working together to identify common challenges, share lessons learned through years of community engagement, and seek integrated solutions to improve access to healthcare for the communities of people we represent. The NLO members represent and support underserved communities in nearly all 53 WHO European Region countries, both directly and through their national members spread across the region. As a start, the NLO initiative is working at European level, with the aim to disseminate guidance and practical tools to members in all countries, particularly central Europe and East Asia.", "belgium_office_city": "", "head_office_phone": "(+32)22131398"}