{"member_organisations": "On matters pertaining to Lifelong Learning and the Quality Management of Higher Education, the UNESCO Chair is not only unique in Romania and Europe but also operates among only 23 other UNESCO/UNITWIN Chairs on Higher Education and Lifelong Learning in the whole world.  \nhttps://en.unesco.org/sites/default/files/list-unesco-chairs.pdf", "identification_number": "126581523435-66", "fields_of_interest": "General and Institutional Affairs, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Research and innovation, External Relations, Communication", "head_office_address": "Victoriei Bvd Nr. 10", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "IOAN BONDREA", "industry_forums": "", "grants": "", "country_code": "ro", "inter_groups": "", "eu_initiatives": "FP7, H2020, Erasmus+ \nMaking lifelong learning and mobility a reality \nImproving the quality and efficiency of education and training \nEAC MSCA Advisory Group", "level_of_interest": "European, national, regional/local", "organisation_name": "UNESCO Chair of Lucian Blaga University of Sibiu (UNESCOLBUS)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Silvia Florea", "section": "IV - Think tanks, research and academic institutions", "lon": "24.1471769", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/09/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://unesco.ulbsibiu.ro/en/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sibiu", "membership": "http://en.unesco.org/unitwin-unesco-chairs-programme \nGUNI", "head_office_post_code": "550024", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "http://unesco.ulbsibiu.ro/en/; \nGAIHE: Governance and adaptation to innovative modes of higher education provision, Reference: 539628-LLP-1-2013-1-NL-ERASMUS-EIGF; \nInternational Conference and Workshop: “Sustainable Development Goals: how to ensure inclusive and equitable quality education and promote lifelong learning opportunities for all”, Sibiu, May 11-12, 2018;", "financial_year_end_date": "01/12/2017", "lat": "45.7918569", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "6000", "legal_status": "teaching and research department", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "For the next four years (2015-2019), the UNESCO Chair will continue to contribute to identifying and sustaining actions needed for the strengthening of HE-graduate employment/employers links in Romania, the increased assurance of the quality of learning and competencies provided by higher education in the country, the provision of skills for lifelong learning as well as the improvement of the employability rate among graduates.  \nThe mission of the UNESCO Chair is geared towards better serving not only the needs of graduates but also the needs of the wider regional community for more diversified learning programs, adult education and continuing professional education programs that have emerged along with the new labour market demands and different job profiles, in an attempt to fill the gaps of education for the unemployed, under-represented and excluded groups. Under the broad perspective of lifelong learning, the Chair aims to serve the entire country and region by making a relevant contributions in the LLL fields of competence, and to link its activities not only with those of national academic communities, universities, and research institutes towards a better intra-national/regional mobilization of learners, but also with those of the lifelong learning communities of other UNITWIN Chairs in the wider UN system.  \nUnder this vision, the UNESCO Chair aims to increase and diversify the range of lifelong learning activities, from socially static to more relational, evolutionary, and more compatible with the region’s territorial approaches.   \n \nObjectives \nDevelopment objective (long term)  \n \nThe primary objective of the UNESCO Chair’s activities shall be to build human and social capital in Romanian (higher) education so as to meet the major global, national and regional needs of development of market economy and democratic participation, with special focus on Romania and South East Europe.  \n \nSpecific objectives \n \n•    To develop research on LLL, quality of HE, QA, quality culture, etc \n•    To provide skills for lifelong learning and professional development through provision of re-skilling modules, courses, programmes for our own university’s graduates, as well as graduates from other institutions and non-traditional, underrepresented, marginalized student groups \n•    To create a dynamic, ongoing researchers’ forum where  innovative policy and best practices will inform  each other", "belgium_office_city": "", "head_office_phone": "(+40)0269239494"}