{"member_organisations": "17 Colegios autonómicos de médicos \n52 colegios provinciales de médicos", "identification_number": "126815016642-71", "fields_of_interest": "Trade, Competition, Employment and Social Affairs, Environment, Single market, Public Health, Food Safety", "head_office_address": "Plaza de las Cortes, 11", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Serafín Romero Agüit", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Directiva Asistencia Transfronteriza \nDirectiva Reconocimiento de Calificaciones profesionales \nTratados de libre comercio \nAcceso Medicamentos  \nReglamento de protección de datos y salud pública \nRevisión EURES", "level_of_interest": "European, global, national", "organisation_name": "Consejo General de Colegios Oficiales de Médicos (CGCOM)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Ricard Gutiérrez Martí", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "-3.6947086", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/03/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cgcom.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "", "position": "Delegado para Asuntos Europeos", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Revisión de directiva asistencia transfronteriza \nAudiencias públicas", "financial_year_end_date": "01/12/2017", "lat": "40.4152907", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "9000000", "legal_status": "corporación de derecho público", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Corresponde con carácter general al CGCOM la representación exclusiva, ordenación y defensa de la profesión en el ámbito de todo el Estado, ostentando la representación oficial de la OMC ante la Administración General del Estado; la representación de toda la profesión ante las organizaciones médicas y sanitarias internacionales; la representación de la profesión médica ante las instituciones de la Unión Europea en aquellos temas que afecten al ejercicio profesional y a sus aspectos éticos y deontológicos. \n \nFunciones \n \nEn particular el CGCOM tiene como funciones: \n \nTramitar las instancias o reclamaciones de los colegios oficiales de médicos dirigidas a los órganos centrales de la Administración General del Estado. \nPromover la mejora y perfeccionamiento de la legislación sobre colegios profesionales. \nEstudiar los problemas de la profesión, proponiendo las reformas pertinentes, e intervenir en conflictos afecten a la Medicina. \nConocer y resolver los recursos que contra acuerdos de los Colegios Oficiales de Médicos interpongan los colegiados. \nOstentar la representación de los Colegios en la defensa de sus intereses profesionales. \nEjercer la potestad disciplinaria. \nEstablecer las normas de la ética y de la deontología en el ejercicio de la profesión médica. \nCooperar para que la información y la publicidad relacionada con la profesión médica se ajuste a criterios profesionales. \nAdoptar las medidas necesarias para evitar la competencia desleal, velar por la dignidad y decoro del ejercicio profesional y denunciar el intrusismo y la clandestinidad. \nActualizar la competencia profesional de los médicos, promoviendo la Formación Médica Continuada y ejerciendo las funciones de acreditación y registro oficial. \nEstablecer los criterios de colegiación. \nCooperar con los poderes públicos del Estado, en la formulación de la política sanitaria y de los planes asistenciales y en su ejecución. \nExpedir a los colegiados las certificaciones que les sean requeridas por los países de la UE. \nOrganizar instituciones, servicios de asistencia y previsión. \nPromocionar y participar en la protección social de los médicos jubilados e inválidos, viudas y huérfanos de médicos, casas de médicos o residencias, asistencia sanitaria, becas, ayudas y otras iniciativas similares. \nFormalizar los convenios de colaboración que sean precisos para cumplir los fines de la organización. \nVelar por la búsqueda de nuevas salidas profesionales para los médicos. \nVelar por la homologación y la equidad del ejercicio profesional. \nPromover la mejora de las condiciones del ejercicio profesional del médico. \nVelar porque el ejercicio de la profesión médica se adecúe a los intereses de los ciudadanos. \nPromocionar el nivel científico, cultural, económico y social de la profesión médica.", "belgium_office_city": "", "head_office_phone": "(+34)914317780"}