{"member_organisations": "Město Město Albrechtice, Obec Andělská Hora, Ašské lesy s. r. o., Město Bečov nad Teplou, Město Bechyně,  \nMěsto Bělá nad Radbuzou, Lesy Bělá pod  Bezdězem, s. r. o., Obec Bělá pod Pradědem, Správa městských lesů Benátky nad Jizerou, Obec Benešov nad Černou, Obec Benešovice, Ober Bernartice, Obec Bezděkov, Obec Bezděz, Obec Bílov, Obec Bítovčice, Obec Blatnice, \nObec Bohatice, Služby města Bochov, s. r. o., Městys Bojanov, Město Bor, Město Borohrádek, Městys Borotín,  \nMěsto Boskovice, Obec Bouzov, Městys Božejov, Město Boží Dar, Obec Brniště, Lesy města Brna, a. s., Město Broumov, TS Bruntál, s. r. o., Správa obecních lesů Břasy, Technické služby Budišov s. r. o., Lesy Budišov nad Budišovkou s. r. o., Město Bystřice pod Hostýnem,  \nObec Býšť, Obec Cetkovice, Obec Citonice, Obec Ctiboř,  \nObec Častrov, Město Černošín, Město Černovice,  \nObec Červená Voda, Město Červený Kostelec, Městské lesy Česká Lípa spol. s r. o., Obec Česká Metuje, Školní lesní podnik, Lesy a rybníky města, Město Český Brod,  \nLesy města Č.Krumlov,  s. r. o., Obec Čistá, Městské lesy Dačice s. r. o., Obec Dambořice, Lesní úřad Děčín, příspěvková organizace, Městys Dešenice, Obec Dešná, Obec Dlažov, Obec Dlouhá Brtnice, Obec Dlouhá Ves,  \nObec Dnešice, Obec Dobkovice, Obec Dobrá Voda, Město Dobruška, Město Dobřany, Město Dobřichovice,  \nMěstské lesy Doksy, s. r. o., Obec Dolany (Olomoucký kraj), Obec Dolany (Plzeňský kraj), Obec Dolní Újezd, Obec Domašov u Šternberka, Domažlické městské  lesy spol. s r. o., Správa lesů Drmoul, příspěvková organizace, Obec Drnovice, Město Dubňany, Lesy města Dvůr Králové nad Labem s. r. o., Obec Francova Lhota,  \nStatutární město Frýdek-Místek, Město Hartmanice,  \nTechnické služby Havlíčkův Brod, Obec Heřmaň, Obecní lesy Heřmanov, Obec Heřmanova Huť, Město Heřmanův Městec, Obec Hlavňovice, Město Hlinsko, Obec Hodice, Město Hodkovice nad Mohelkou, Obec Hodonice, Obec Holedeč, Město Holýšov, Obec Homole u Panny, Město Horažďovice, Město Horní Cerekev, Obec Horní Dubenky, Technické služby Horní Slavkov s. r. o., Obec Horní Ves, Horšovskotýnské lesy spol. s r. o., Obec Hořice na Šumavě, Městská správa Hostinné s. r. o., Obec Hosty, Správa lesů obce Hovězí,  \nMěstské lesy  Hradec Králové a. s., Obecní lesy Hrádek, příspěvková organizace, Město Hrádek nad Nisou, Lesní hospodářství s. r. o. Hrochův Týnec, Obec Hrusice, Město Humpolec, Obec Hůrky, Město Husinec, Obec Huslenky, Obec Hvozd, Obec Hvožďany, Lesy města Chebu, s. r. o., Správa městských lesů Choceň, \nObec Chocerady, CHODOVKA a. s., Správa obecních lesů Chodský Újezd s. r. o., Městské lesy Chomutov, \nObec Chotěvice, Obec Chotíkov, Obec Chrášťany, Obecní lesy Chroboly, Městys Chroustovice, Městské lesy Chrudim, s. r. o., Město Chřibská, Obec Chvaleč, Statutární město Jablonec nad Nisou, Lesy Jáchymov, příspěvková organizace, Obec Jamolice, Obec Janov nad Nisou, Město Janovice nad Úhlavou, Městské lesy Jaroměř s. r. o., Obec Javor, Správa obecních lesů Javorník, Město Javorník, Obec Jenišovice, Obec Jeřmanice, Město Jesenice, Město Jeseník, Obec Jestřebí \nSpráva městských lesů Jihlava, s. r. o., Obec Jihlávka, Vyšší odborná škola lesnická a Střední lesnická škola Bedřicha Schwarzenberga Písek, Město Jílové, Město Jílové u Prahy, Lesy obce Jiřice, Město Jistebnice, Obec Jívová, Obec Kaliště, Město Kamenice nad Lipou, Obec Kamenné Žehrovice, Město Kaplice, Lázeňské lesy Karlovy Vary, p. o., Kašperskohorské městské lesy s. r. o., Město Kaznějov, Město Kdyně, Město Kelč, Obec Ketkovice, Kladrubské lesy, s. r. o., Lesy města Klatov, s. r. o., Obec Klenová, Obec Kluky, Obec Kněžice, Obec Kobylá nad Vidnavkou, Obec Kochánky, Městys Kolinec,  \nLESY KOMŇA s. r. o., Kongregace sester Těšitelek BSJ,  \nMěsto Kopřivnice, Obec Korolupy, Obec Kostelec, Městské lesy Kostelec nad Orlicí, spol. s r. o., Obec Kovčín, Městské lesy Kraslice, spol. s r. o., Město Krásno, Lesní správa  města Krnova s. r. o., Městys Krucemburk, Obec Kružberk, Obec Křelovice, Obec Křepenice, Obec Křivsoudov, Městys Křižanov, Les, dřevo, služby, Křižany s. r. o., Obec Ktiš, Obec Kunice,  \nObec Kunovice, Město Kunštát, Obec Kyšice, Městské lesy a rybníky Kutná Hora, s. r. o., Město Kyjov, Město Kynšperk nad Ohří, Obec Lačnov, Město Lanškroun, Město Lázně Bohdaneč, Lesní družstvo HÁJ, Lesní družstvo Chraňbož, Lesní družstvo Osvětimany, družstvo, Lesní družstvo svazu obcí s. r. o., Lesní družstvo v Polné, družstvo, Lesní družstvo ve Štokách, Lesní družstvo Vysoké Chvojno s. r. o., Bouzovské lesy s. r. o., Lesní družstvo obcí Ledeč nad Sázavou, Lesní družstvo obcí Měřín, družstvo, Lesní družstvo obcí Přibyslav, Lesní společenství obcí s. r. o., Město Letovice, Obec Lety, Městys Levín, Městys Lhenice, Městské lesy Liberec, p. o., Obec Liberk,  \nObec Lidečko, Obec Lipina, Obecní lesy Lipová-Lázně s. r. o., Městys Liteň, Město Litoměřice, Městské lesy Litomyšl, Město Litovel, Loketské městské lesy s. r. o.,  \nMěsto Lomnice nad Popelkou, Obec Loučka, Obec Lovečkovice, Městský úřad Luby, Město Lučany nad Nisou, Obec Luká, Služby Luka s. r. o., Lesy Luže, s. r. o., Městys Machov, Obec Malonty, Obec Malšín, Obec Malšovice, Obec Malý Beranov, Obec Malý Bor, Město Manětín, Lázeňské lesy,  spol. s r. o. Mariánské Lázně, Městys Maršovice, Obec Mařenice, Město Měčín, Obec Medový Újezd, Mendelova univerzita v Brně, Obec Mičovice, Město Milovice, Obec Mirošovice, Obec Mířkov,  \nObec Mnichovice, Obec Mnichovice, Obecní úřad - Lesy Mohelno, Obec Mokrosuky, Obec Moravské Knínice, Město Moravský Beroun, Městské lesy Moravský Krumlov s. r. o., Správa městských lesů Most, p. o., Městys Mrákotín, Město Mšeno, Městys Načeradec, Lesy města Náchoda, spol. s r. o., Město Nalžovské Hory, Město Náměšť nad Oslavou, Obec Nebahovy, Město Nejdek, Obec Nevřeň, Obec Netín, Město Neveklov, Obec Nezdice na Šumavě, Obec Nová Buková, Správa obecních lesů Nová Cerekev spol.  s r. o., Město Nová Role, Obec Nová Ves nad Nisou, Město Nové Město nad Metují, Město Nový Bydžov, Obec Nový Kramolín, Město Nýrsko, Obecní lesy Benešovska, Obec Obora,  \nOderská městská společnost, Městys Olbramkostel,  \nLesy města Olomouce, a. s., Obec Ondřejov, Obec  Opařany, Obec Opočnice, Město Osečná, Obec Osečnice,  \nOstravské městské lesy a zeleň, s. r. o., Město Ostrov,  \nObec Palkovice, Obec Panenská Rozsíčka, Obec Pavlov, Městská správa lesů Pelhřimov s. r. o., Obec Pěnčín, Obec Pernarec, Obec Petrovice u Sušice, Lesy-voda, s. r. o. Pilníkov, Lesy města Písku s. r. o., Plánské lesy s. r. o., Město Plánice,  \nMěsto Plasy, Obec Plužná, Správa veřejného statku města Plzně, příspěvková organizace, Město Poběžovice,  \nObec Pocinovice, Obec Podmokly, Obec Podolí I, Město Police nad Metují, Město Polička, Obec Pomezí, Lesy hl. m. Prahy, p. o.,  Městské lesy Prachatice s. r. o., Lesy města Prostějova, s. r. o., Obec Prostiboř, Obec Provodov-Šonov, Obec Předslav, Statutární město Přerov, Obec Přešovice, Městské lesy Příbram s. r. o.,  \nMěsto Přimda, Obec Pšov, Obec Pulečný, Obec Radětice, Obec Rádlo, Město Radnice, Obec Radošovice, Obec Raková, Městské lesy Rakovník, spol. s r. o., Obec Rataje, Obec Ratibořské Hory,  Obec Ražice, Obec Rohozec, Lesy města Rokycan s. r. o., Město Ronov nad Doubravou, Obec Rouchovany, Obec Rousměrov, Městské lesy Rožnov,  s. r. o., Obec Rybníky,  \nMěsto Rychnov u Jablonce nad Nisou, Obec Řečice, \nMěsto Říčany, Město Sedlčany, Město Sedlec-Prčice,  \nObec Senička, Obec Sentice, Obec Skály, Obec Skorošice, Město Skuteč, Obec Slabčice, Podnik města Slavonice s. r. o., Město Smržovka, Správa lesů města Soběslavi, spol. s r. o., Obec Staré Sedlo, Obec Staříč, Obec Stranný, Město Strážnice, Město Strážov, Obec Stříbrná, Obec Stříbrná Skalice, Lesy města Stříbra, s. r. o., Obec Střítež, Sušické lesy a služby, s. r. o., Lesy Jedlí spol. s r. o., Obec Sviadnov, Obec Šetějovice, Obec Šťáhlavy, Obec Štědrá, Město Šternberk, Obec Študlov, Město Švihov, Správa lesů města Tábora, s. r. o., Město Tachov, Obec Tatenice,  \nObec Těchlovice, Město Teplá, Městské lesy Teplice nad Metují, Městské lesy Toužim s. r. o., Městys Trhová Kamenice, Lesy obcí Trhové Sviny a Besednice s. r. o., Lesy a parky Trutnov s. r. o., Technické služby Třebechovice pod Orebem, Město Třebíč, Třeboňské lesy a rybníky s. r. o., Obec Třemešné, Technické služby, Třešť, spol. s r. o., Město Týn nad Vltavou, Obec Uhelná, Hospodářská a lesní společnost Uhersko s. r. o.,  \nMěsto Uherský Brod, Obec Újezd u Plánice,  \nObec Úlice, Město Unhošť, Město Úpice, Magistrát města Ústí nad Labem, Město Ústí nad Orlicí,  Obec Ústrašín, Město Úštěk, Obec Útvina, Obec Vacenovice, Obec Valašská Senice, Městské lesy a zeleň, s. r. o., Obec Valeč, Obec Velhartice, Technické služby Velká Bíteš spol. s r. o., Obec Velké Losiny, Město Velké Meziříčí, \nObec Velké Všelisy, Obec Velký Malahov, Městys Vémyslice, Obec Verneřice, Obec Veselá, Městské lesy Vimperk s. r. o., Technické služby města Vítkova, p. o.,  \nMěsto Vlachovo Březí, Obec Vlčetínec, Obec Vlkovice,  \nMěstské lesy Volary s. r. o., Obec Vraclav, Obec Vratimov, Městské lesy Vsetín, s. r. o., Obec Všenice, Obec Všeruby, Obec Vyskytná, Městské lesy Vysoké Mýto, spol. s. r. o., Výzkumný ústav lesního hospodářství a myslivosti, v. v. i., Obec Záblatí, Obec Zakřany, Město Zákupy, Obec Zašová, Obec Zavlekov,  \nObec Zborovy, Obecní lesy Zbytiny s. r. o., Obec Zděchov, Město Zlaté Hory, Statutární město Zlín, Městské lesy Znojmo, příspěvková organizace, Město Zruč nad Sázavou, Město Zubří, Obec Zvánovice, Město Žďár nad Sázavou, Obec Ždírec, Obec Žihobce, Město Žirovnice, Lesy Žlutice, s. r. o., Město Žulová,  \nObec Chotěšov, Vlašimské městské lesy s. r. o., Obec Malá Veleň, Město Blovice, Obec Hošťálkovy, Obec Štěměchy, Obec Jindřichovice, Obec Studánka, Obec Bzová, Město Rejštejn, Město Štětí, Obec Čichalov, Obec Čerňovice, Obec Chanovice, Obec Chlum u Blatné, Obec Pačejov, Město Rokytnice nad Jizerou, Městys Dřevohostice, Obec Kšice,  \nMěsto Štramberk, Obec Verušičky, Obec Hamr na Jezeře \nBiskupství plzeňské, Obec Jarošov n. Nežárkou, Obec Čkyně, Obec Struhařov, Obec Nítkovice, SVOL-Komora soukromých lesů v ČR (168 členů)", "identification_number": "127310018226-83", "fields_of_interest": "Agriculture, Competition, International co-operation and development, Employment and Social Affairs, Environment, Taxation, Youth, Regional Policy, Climate Action, Communication", "head_office_address": "K Silu 1980", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "František Kučera", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Czech Republic", "eu_initiatives": "The EU Forest Strategy; CAP and Rural Development; Climate Change and LULUCF; Wood Energy and Biomass Criteria; Environment and Natura 2000; EU Timber Regulation and Public Procurement; Certification; Forest ecosystem services; Forest health and vitality.", "organisation_name": "Sdružení vlastníků obecních a soukromých lesů v ČR (SVOL)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/07/2015", "website_address": "http://www.svol.cz", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Pelhřimov", "membership": "Confédération Européenne des Propriétaires Forestiers (CEPF), Federation Europeenne des Communes Forestiers (FECOF), European Landowners Organization (ELO) asbl", "head_office_post_code": "39301", "goals__remit": "Sdružení vlastníků obecních a soukromých lesů v ČR je dobrovolnou organizací s celorepublikovou působností, která sdružuje vlastníky a správce nestátních lesních majetků. \n \nPoslání a cíle SVOL: \n- obhajovat společné zájmy vlastníků nestátních lesů a prosazovat oprávněné požadavky členů \n- podílet se na tvorbě lesnické politiky a legislativy \n- metodicky pomáhat členům sdružení při obhospodařování lesních majetků \n- zajišťovat poradenskou činnost a školení pro vlastníky a správce lesních majetků \n- vydavatelská a publikační činnost \n- spolupracovat s obdobnými institucemi v tuzemsku i v zahraničí \n- prostřednictvím systému společného obchodu spolupůsobit při vytváření výhodných podmínek pro prodej dříví členy SVOL jejich smluvním partnerům \n- práce s dětmi a mládeží", "industry_forums": "", "head_office_phone": "(+420)565324203", "level_of_interest": "national", "relevant_communication": "připomínky a stanoviska SVOL, informace členům, Zpravodaj pro vlastníky a správce lesních majetků, konference SVOL, odborné semináře, společná setkání se zástupci vlastníků lesů ostatních zemí EU", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "219815", "legal_status": "zájmové sdružení právnických osob", "person_in_charge_of_eu_relations": "František Kučera", "customers": "", "belgium_office_post_box": "", "position": "předseda SVOL"}