{"member_organisations": "", "identification_number": "128369815165-36", "fields_of_interest": "General and Institutional Affairs, Competition, Consumers, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Public Health, Food Safety, Digital economy and society, Transport, Borders and Security", "head_office_address": "Toledo, 8", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "PILAR VERA PALMES", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "1. DOCUMENTO DE POLÍTICA 9998 DE ASISTENCIA A VÍCTIMAS Y SUS FAMILIARES DE ACCIDENTES AÉREOS, que supone la actualización de la TF-285 Guía de Asistencia a las Víctimas de Accidentes de Aviación y sus Familiares. \n2. Constitución de la “Red de Víctimas Europeas”", "organisation_name": "ASOCIACIÓN AFECTADOS DEL VUELO JK5022 (AVJK5022)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/12/2014", "website_address": "http://www.avjk5022.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "LAS PALMAS DE GRAN CANARIA", "membership": "RED EUROPEA DE VICTIMAS - SOS CATÁSTROFES \nFEDERACIÓN INTERNACIONAL DE ASOCIACIONES DE VÍCTIMAS ACCIDENTES AÉREOS Y SUS FAMILIAS - FIVAAF", "head_office_post_code": "35001", "goals__remit": "La Asociación es una organización de carácter asistencial que fue constituida el 11 de septiembre de 2008 con motivo de la tragedia ocurrida el 20 de Agosto de 2008 en el Aeropuerto de Madrid-Barajas.  \nLos asociados que aglutina la Asociación son víctimas directas del accidente del vuelo JK5022en Madrid el 20 de agosto de 2008, entendiéndose como tales, los heridos que han sobrevivido a la tragedia, o bien familiares de fallecidos y/o heridos de aquel accidente. Así como cualquier persona que colabora con las actividades de la Asociación, o con recursos económicos, y aquellas personas que sean nombradas socio de honor puesto que contribuyen, ayudan, sostienen o colaboran activamente en la consecución de los fines de la AVJK5022. \nEntre las finalidades de la Asociación se encuentran las siguientes:  \n1.    Conocer la verdad y esclarecimiento de las causas del accidente del vuelo JK5022 de Spanair del 20 de agosto de 2008 en Barajas. \n2.    La exigencia de las responsabilidades que judicialmente se establezcan y depuración de las mismas así como de las posibles negligencias, si las hubiere, para evitar que se reproduzcan. \n3.    La defensa de cuantos derechos correspondan a las víctimas del accidente y sus familiares asociados. \n4.    Buscar cuantas ayudas sean necesarias para la mejor consecución de estos fines. \n5.    Promover y divulgar una cultura preventiva de seguridad aérea ante y con los agentes implicados en el sector, así como fomentar en todos los ámbitos de actuación, una mejor comprensión de la situación de víctimas, supervivientes y familias de accidentes aéreos. \n6.    Colaborar con otros Organismos públicos/privados, entidades, administraciones, fundaciones y asociaciones, tanto a nivel nacional como internacional, en aquellas actividades y fines similares a los enunciados en este artículo. \n7.    Realizar todo tipo de actividades formativas, seminarios, cursos y actividades de difusión relacionadas con los fines enunciados, así como promover, cuantos actos/monumentos y otros, tengan la finalidad de dignificar la memoria y el recuerdo de los accidentes aéreos en general y del Vuelo JK5022 en particular. \n8.    Ejecutar programas de carácter internacional que tengan como objetivo la sensibilización de las instituciones, organizaciones, políticas y ciudadanas, y en general, de la opinión pública internacional sobre los efectos de las catástrofes y accidentes aéreos en víctimas, supervivientes y familias, con la finalidad de conseguir mejoras en los Planes de Asistencia a las personas afectadas por catástrofes y accidentes aéreos y modificaciones que logren atenuar las consecuencias de los mismos. \n9.    Asistencia en la medida de sus posibilidades a otras víctimas/supervivientes/familias de accidentes y catástrofes aéreas, con los que comparta objetivos comunes. \nLa Asociación trabaja en el desarrollo de todas aquellas intervenciones y proyectos encaminados a la mejora de la seguridad aérea, así como en actividades destinadas al esclarecimiento de la verdad de los hechos acontecidos aquel trágico 20 de agosto. Para este último cometido la Asociación ha contratado los servicios profesionales de abogados, procuradores, peritos.", "industry_forums": "", "head_office_phone": "(+91)3142222", "level_of_interest": "European", "relevant_communication": "1. Participación en conferencias y reuniones de la ECAC, European Civil Aviation Conference", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "65660", "legal_status": "ASOCIACIÓN", "person_in_charge_of_eu_relations": "PILAR VERA PALMES", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENTA"}