{"member_organisations": "Europes Peoples Forum is a member based organization in which both individual supporters and partner organisations may be members, participate in general assemblies and be members of the board.  \n \nCurrently there are approximately almost 20 partner organisations – see www.europespeoplesforum.eu", "identification_number": "128670627678-46", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Digital economy and society, Climate Action, Communication", "head_office_address": "c/o Team Revision Ryvangs Allé 18", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Bent Nørby Bonde", "financial_year_start_date": "", "grants": "", "country_code": "DK", "head_office_country": "Denmark", "eu_initiatives": "EFP follows closely the Commission's and the Parlament's initiatives concerning citizen participation.  \n \nEPF is involved as a partner in a regional project within Slovenian EuropeanMovement and other organisations under EC’s Citizens Programme. \n \nEPF currently follows the commitment of prominent member states politicians such as the French President to engage with citizens.  \n \nEPF has proposed the President of the European Commission to formalise a mechanism for taking into account the European citizens' policy proposals in the decision making process. Following his positive reply, we are preparing to discuss concrete pilot projects with EC.", "level_of_interest": "European, national, regional/local", "organisation_name": "Europe's People's Forum (EPF)", "belgium_office_post_code": "1000", "procurement": "", "section": "III - Non-governmental organisations", "lon": 12.5723841, "source": "", "belgium_office_address": "40 5'ème Boulevard du Régent", "belgium_office_phone": "(+32)0496704400", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "06/07/2017", "website_address": "http://www.europespeoplesforum.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Copenhagen", "membership": "No", "head_office_post_code": "2100 OE", "goals__remit": "The mission of Europe’s People’s Forum (EPF) is strengthen European democracy and to ensure that EU policies are developed in active dialogue with the people they affect. Europe’s People’s Forum is a permanent platform that represents the structured voice of engaged citizens from all Member States.  \n  \nEurope's People's Forum allows and encourages every single person among the 500 million people in EU’s 27 countries to voice their opinions and visions and to influence the European Union through the policy proposals that are put forward. It is a key purpose for the Forum to ensure that the people’s proposals gain a serious impact on the policies in Europe. To have such impact the proposals must be credible, substantiated and coherent in a societal context.  \n \nFor this reason, Europe’s People’s Forum engages with partner organisations in all 27 countries to arrange national debates that focus on the specific thematic issues for debate that year. A Research Validation Panel will subsequently ensure that the final policy proposals presented by the representatives at the Europe’s People’s Forum are well documented. The ANNUAL process will culminate in the the large-scale highly publicized event organized annually by Europe's People’s Forum where hundreds of politicians and civil servants will discuss how to include the policy proposals in the decision-making process. \n \nFinally, Europe's People's Forum aims to become a hub for information about other organisations engaged in enhancing citizens' participation in democracy.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "EPF partners with the Slovenian European Movement and other organisations on the implementation of a project funded by the EC's Citizen's Programme which focuses on regional dialogue on the future of the EU. \n \nOn a bi-weekly basis, EPF distributes selected and commented think-tank articles on EU’s future policies on the themes which are relevant to EPF, on the future structure of the EU, and its future functions. The information is distributed via email, the organization website, twitter, and Facebook. \n \nSimilar channels are used to distribute fact sheets, discussion papers, and excerpts of high-level political speeches on EU’s future policies, structure, and institutions several times a week.", "financial_year_end_date": "", "lat": 55.72053099999999, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Niels Jørgen Thøgersen", "customers": "", "belgium_office_post_box": "", "position": "President", "belgium_office_city": "Bruxelles", "head_office_phone": "(+45)30454500"}