{"member_organisations": "Aucune", "identification_number": "128984827701-19", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Borders and Security, Migration and asylum", "head_office_address": "Rue Botanique, 75", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Pierre Verbeeren", "industry_forums": "", "grants": "10084499", "country_code": "be", "inter_groups": "", "eu_initiatives": "Actions extérieures de l'Union Européenne \nDG ECHO/ DG DEVCO / DG SANTE/ DG HOME / DG JUSTICE \n(Observatoire de l'accès aux droits et aux soins)", "level_of_interest": "global", "organisation_name": "Médecins du Monde Belgique (MdM-Belgique)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Pierre Verbeeren", "section": "III - Non-governmental organisations", "lon": "4.3652272", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/07/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.medecinsdumonde.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "www.cncd.be \nwww.acodev.be \nalias-bru.be \ncbcs.be \ncire.be \n1212.be \neurac-network.org \njrsbelgium.org \nsante-solidarite.be \nvluchtelingenwerk.be \nVoice", "head_office_post_code": "", "position": "Directeur Général MdM Belgique", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Rapport de l'observatoire européen, revue humanitaire, EU Volunteers", "financial_year_end_date": "01/12/2017", "lat": "50.8552486", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "21402346", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Médecins du Monde est une ONG internationale de développement médical faisant partie d'un réseau international. Nous fournissons une assistance médicale aux groupes vulnérables, en Belgique et dans le reste du monde.  \nNotre mission se base sur trois piliers qui se complètent mutuellement : \nSoigner : nous voulons donner aux populations un réel accès à la santé. Notre approche est globale - nous nous intéressons à un être humain dans son ensemble, pas seulement à sa maladie - et communautaire - en encourageant la participation des communautés avec lesquelles nous travaillons. \nTémoigner : parler des faits, décrire la réalité vécue, donner des chiffres. Grâce à notre expérience de terrain, nous interpellons les pouvoirs locaux, régionaux, nationaux et internationaux quant à leurs pratiques et à leurs effets sur la santé et les droits des personnes. \nChanger de manière durable : nous voulons faire plus que soigner, nous voulons changer les choses. Nous sommes aux côtés des personnes que nous aidons pour leur donner ou leur rendre leur accès aux soins de santé traditionnels. \nEn Belgique et dans le monde, nos projets se destinent à toutes les personnes vulnérables qui n'ont pas ou plus accès aux soins. En particulier : \nLes femmes : Médecins du Monde accompagne les femmes au quotidien. Dans la lutte pour l'égalité, contre les violences sexuelles et les grossesses non désirées ou pour leur permettre d'accoucher en toute sécurité. \nLes personnes en situation d'urgence : en situation de crise ou de conflit, l'ensemble de la population est vulnérable. Le personnel médical et les hôpitaux deviennent des cibles. Nous soutenons la population et les structures de santé au moyen de programmes d'urgence. \nLes personnes déplacées : réfugiés, nomades et migrants font face à des barrières d'accès aux soins (financières, linguistiques, culturelles, administratives ou légales). Nous travaillons à faire disparaître ces barrières. \n Les personnes à risque : consommateurs de drogues ou travailleurs du sexe sont souvent stigmatisés et exclus des soins en raison de leurs pratiques et de leur mode de vie. Nous voulons leur permettre de réintégrer le système de soins de santé traditionnel. \nLes personnes isolées : les plus jeunes, les plus âgés, les détenus, etc. Certaines personnes sont vulnérables parce qu'elles ne peuvent (plus) se faire entendre. Nous sommes à leurs côtés pour leur donner à nouveau voix au chapitre.Ac", "belgium_office_city": "", "head_office_phone": "(+32)22254300"}