{"member_organisations": "", "identification_number": "129312311002-46", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, Education and training, Justice and Fundamental Rights, External Relations, Communication", "head_office_address": "Place Eugène Simonis, 19", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Oscar De Wandel", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "La Grande Loge de Belgique s’intéresse à tout thème qui concerne la construction européenne et ses différents développements. \nElle se félicite de l’inscription de l’Article 17 dans le TFUE /Traité de Lisbonne, permettant ainsi l’exercice d’une démocratie délibérative. A cet égard, elle prône une consultation non pas séparée mais en commun des organisations philosophiques et non confessionnelles d’une part et des organisations religieuses d’autre part. Il est grand temps que toutes celles et tous ceux qui pensent au-delà d’une certaine matérialité mettent leurs expériences en commun et débattent ensemble sur un thème européen identique.", "level_of_interest": "national", "organisation_name": "Grande Loge de Belgique (GLB)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Léon Gengoux", "section": "III - Non-governmental organisations", "lon": "4.3292364872228", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/04/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.glb.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "CLIPSAS clipsas.org  \nALLIANCE MACONNIQUE EUROPENNE", "head_office_post_code": "1081", "position": "GMa/Grand Chancelier", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Tous les thèmes repris dans le Traité de Lisbonne et dans les autres Traités en vigueur côté Union européenne sont  d’intérêt pour la Grande Loge de Belgique, et plus précisément ceux touchant directement : \n- aux valeurs de liberté de religion et de convictions (notamment la laïcité philosophique) \n- aux valeurs de respect et de dignité humains (notamment  de début et de fin de vie), \n- à la citoyenneté (notamment européenne),  \n- aux principes de liberté, d’égalité (et d’égalité hommes-femmes, y compris dans le domaine éthique), de fraternité, de justice , de paix et de laïcité politique, \n- au respect des minorités et à la nécessaire défense de la diversité dans l’Union européenne, \n- aux langues et cultures européennes dont la diversité fait notre richesse  (‘In varietate concordia’, devise de notre Union européenne). \nA l’instar de la Charte des Eglises chrétiennes, Charte établie en 2001, et de la Charte des droits fondamentaux de l’Union européenne aujourd’hui reprise dans les Traités, la Grande Loge de Belgique désire participer à l’établissement d’une Charte liant les principaux mouvements philosophiques et religieux en Europe, et ceci dans le but de mieux défendre l’acquis européen et de mieux stimuler la construction européenne . \nAfin de réaliser les objectifs repris ci-dessus, la Grande Loge de Belgique désire être informée et si possible participer à toute conférence ou table ronde et à tout colloque  ou séminaire  traitant de ses divers centres d’intérêt.", "financial_year_end_date": "01/12/2017", "lat": "50.86313945", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "204000", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Grande Loge de Belgique est une Obédience (Institution) maçonnique qui regroupe des Loges travaillant toutes, sur base de rituels et au travers d’une méthode initiatique et symbolique, au développement  spirituel des hommes qui en font partie. \nElle fait notamment partie du C.L.I.P.S.A.S. (Centre de Liaison et d’Information des Puissances Signataires de l’Appel de Strasbourg) constitué en 1961, regroupant, début 2018,  104 Obédiences au niveau européen et mondial, et qui prône comme valeur essentielle l’absolue liberté de conscience, principe qui lie toutes les Obédiences partenaires du C.L.I.P.S.A.S. \nLa Grande loge de Belgique a été fondatrice de l’A.M.E.(Association Maçonnique Européenne) créée en 2011 et regroupant, début 2018, 32 Obédiences. \nLa Grande Loge de Belgique a comme valeurs qu’elle défend et promeut , notamment les droits (mais aussi les devoirs) de l’homme (au sens humanité) et du citoyen, la paix, la justice, la liberté, la responsabilité et la solidarité, et, en tout premier lieu, la fraternité entre tous les êtres humains. \nLa Grande Loge de Belgique se distingue dans le paysage maçonnique belge par le fait que les Loges qu’elle regroupe n’initient que des hommes (les Sœurs, femmes initiées, pouvant dans la plupart de ses Loges, assister aux Tenues). Elle travaille dans le respect de la Tradition maçonnique à la gloire du Grand Architecte de l’Univers, concept qu’elle ne qualifie pas afin de ne pas le restreindre et de laisser à tous les Frères (hommes initiés) une parfaite liberté d’interprétation. Elle reconnait l’ensemble des Frères et des Sœurs maçons initiés de par le monde, pourvu qu’ils et elles aient été initiés dans une Loge d’une Obédience internationalement reconnue, que cette Obédience soit ou non qualifiée de « Régulière ».  \nAu niveau européen, la Grande Loge de Belgique cherche à tisser des liens avec d’autres Obédiences européennes dans le but de stimuler la réflexion au niveau européen ainsi que de dépasser le fait national voire régional. Elle plaide et agit pour une consolidation de la construction européenne à tous niveaux. L’accent qu’elle met sur la prise en compte des principales spiritualités qui ont façonné l’Union européenne d’aujourd’hui lui permet de « jeter des ponts » vers d’autres traditions avec qui la franc-maçonnerie a parfois cheminé, notamment les traditions chrétiennes, juives et musulmanes, ainsi que les grands courants ésotériques qui ont marqué l’Europe au cours des siècles. La Grande loge de Belgique a conscience que le plus urgent dans la société européenne d’aujourd’hui est d’établir des ponts entre les différentes langues et cultures, ponts qui pour exister ne doivent pas nier la diversité  européenne mais au contraire se baser sur elle afin d’enrichir ce qui fait la « valeur ajoutée européenne ». L’Europe, l’Union européenne, la consolidation et l’amélioration de son fonctionnement au service de tous les Européens ainsi que l’établissement d’une société européenne juste, responsable et solidaire, voilà le grand objectif que se fixe notre Obédience et auquel elle désire collaborer de toutes les forces de ses membres. Pour ce faire, la Grande loge de Belgique croit qu’il faut dépasser la seule matérialité des choses et faire appel à ce que l’homme a en lui de meilleur, à savoir ses valeurs de foi (quelle qu’elle soit, y compris athée ou agnostique), d’espérance (et non d’espoir) et de charité (au sens d’amour). Et ceci afin d’établir dans l’Union un climat de confiance réunissant tous les Européens de bonne volonté et amenant notre Union à se développer dans la paix et l’harmonie. \nL’utopie qu’elle défend et qu’elle sait inatteignable est celle d’une société où tous les humains sont  frères et sœurs, c’est-à-dire vivent dans le respect de l’autre , en digni", "belgium_office_city": "", "head_office_phone": "(+32)2 410 72 15"}