{"member_organisations": "http://matikem.matikem.com/nos-membres/annuaire-des-membres", "identification_number": "129367910060-37", "fields_of_interest": "Agriculture, Trade, Consumers, International co-operation and development, Customs, Business and Industry, Environment, Regional Policy, Research and innovation, Trans-European Networks, Food Safety, Transport, Fraud prevention", "head_office_address": "rue Héloïse, 9 Parc scientifique Haute-Borne", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Olivier VARLET", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "40000", "head_office_country": "France", "eu_initiatives": "Matikem is particularly interested in :  \n-    RIS3 implementation and monitoring (strategic territorial approach, regional funding mechanisms & synergies of EU funds) \n-    Entrepreneurship fostering support; \n-    Definition of topics retained in workprogramms (e.g. NMBP / Bioeconomy/ COSME / INETRREG);   \n-    Support for acquisition of financial sources (R&D and innovation supporting programs, private fundraisings, access to business angels etc.); \n-    Internationalisation of SMEs .", "organisation_name": "Pôle de Compétitivité MATIKEM (MATIKEM)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "0", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "-", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/11/2012", "website_address": "http://www.matikem.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "VILLENEUVE D'ASCQ", "membership": "The MATIKEM cluster is taking part to activities within: \n- Association Chimie du Végétal (ACDV) \n- Association Française des Pôles de Compétitivité (AFPC) \n- International Association for Scientific Parks (IASP) \n- European Center for Biomimicry (CEEBIOS) \n- French Association for electronic printing (AFELIM) \n- Regional Agency for Innovation & Development (NFID)  \n- Center for contactless technologies (CITC) \n- International Association Scientific Park (IASP) \n- Business Innovative Center (BIC) \n- European Business Network (EBN)", "head_office_post_code": "59650", "goals__remit": "Matikem is a French competitiveness cluster working with materials, chemical and green chemical industries. \n \nIts mission is to facilitate and accelerate the emergence of new R&D projects, to support collaborative innovation projects from the setting up until obtaining the necessary funding and the market launch of new products, services or processes. \n \nWith 87 members, Matikem (French national cluster) has expertise in green chemicals and biobased materials for applications in 8 main industries: tableware, packaging, printing, plastics, agro-food, transport, construction and medical industries. \n \nMatikem gathers the know-how of companies (50% of the members) and research and technology organisations (40% of the members), and brings together researchers, academia, entrepreneurs and the civil society in mutualised labs and projects mixing fundamental and applied research on a multidisciplinary and cross-sectoral approach.  \n \nMatikem supports its members to identify and beneficiate from adequate services for each profile and each situation: \n \n- Facilitate networking \n \n- Events: information or training sessions, round tables, seminars, conferences, technical seminars or workshops dedicated to the emergence of projects \n \n-  Technology watch and economic intelligence services \n \n- Support for project development at regional, national and European level \n \n- Visibility for Matikem members in France and abroad \n \nMatikem finally offers to work under research or technical cooperation agreements with partners and is also open to collaborate on EU projects.", "industry_forums": "", "head_office_phone": "(+33)320345480", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Since several years, Matikem participates in European Projects under Interreg, H2020 and COSME programs :  \n-    The Tandem project (2013-2014) is a cross-border cooperation project funded under the INTERREG IV A FWV programme. It consisted of 17 Franco-Flemish partners, 5 fields of action corresponding to the Innovation Research Strategy for a Smart Specialisation (RIS3). As project partner, Matikem cluster assists the companies from Nord-Pas de Calais in the deployment of their innovation potential in the field of new materials, via cross-border 'tandems' with Flemish partners (Centexbel, VKC); \n-    Following the Tandem project, 5 partners including French and Belgium clusters (Matikem, UP-tex, Centexbel, POM West Vlaanderes, PlastiWin) launched the initiative The Region for Advanced Materials aiming at building a cross-border Meta cluster on the new materials domain. This project is now in construction. (https://www.youtube.com/watch?v=AtsZXeDDxzo);  \n-    Synamera (2015-2017) is an EU project funded under the Horizon 2020 Program (CSA).  Synamera aims to improve the visibility for essential stakeholders, most notably national/regional programming and funding authorities, on programming synergetic actions between the European Union and Member States in the NMP Program.   (www.synamera.eu);  \n-    ERICA (2016): Establishing RegIonal Cluster Agreement for sharing good practices in efficient and sustainable manufacturing. This project is composed of 4 European regions (Catalonia, Nord Pas de Calais-Picardie, Lombardy and South Netherlands). Each region is represented by a couple “cluster – technological center”. ERICA aims to highlight best practices in technology transfer, and to benefit directly to the companies and laboratories from the regional territories in all market applications related to the issues of sustainability of production methods. \n \nParallel to European activities, we have just been developing our national strategy in close collaboration with our member’s community. Canada, the United States and Brazil are the countries we will target in our next action plan. As we already have strong collaboration with Canada and Brazil, we are now willing to strengthen the relationships with American stakeholders.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association loi 1901 (FR)", "person_in_charge_of_eu_relations": "Sophie Reynaud", "customers": "", "belgium_office_post_box": "", "position": "Chief operating officer"}