{"member_organisations": "", "identification_number": "12971262634-76", "fields_of_interest": "Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Transport", "head_office_address": "Avenue Louise, 326", "full_time_equivalent_fte": "30", "person_with_legal_responsibility": "Jacob Bangsgaard", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "2102546", "head_office_country": "Belgium", "eu_initiatives": "We inform and advise policy makers on appropriate policy frameworks to stimulate market introduction and remove potential deployment barriers for Intelligent Transport Systems and Services. \n  \nWe connect industry and policy stakeholders through the organisation of thematic events and workshops", "organisation_name": "European Road Transport Telematics Implementation Coordination Organisation-Intelligent Transport Systems & Services Europe (ERTICO-ITS Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "31", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/11/2009", "website_address": "http://www.ertico.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "European eCall Implementation Platform#E02481#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2481#Member#C#European ITS Advisory Group#E02736#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2736#Member#C", "head_office_post_box": "20", "head_office_city": "Brussels", "membership": "-TISA (Traveller Information Services Association) \n-FIA (Fédération International de l'Automobile) \n-MaaS Alliance (Mobility as a Service)", "head_office_post_code": "1050", "goals__remit": "ERTICO – ITS Europe was founded at the initiative of leading members of the European Commission, Ministries of Transport and the European Industry. \n \nERTICO is a public/private association specialised in  Intelligent Transport Systems and Services stakeholders in Europe.  We connect public authorities, industry players, infrastructure operators, users, national ITS associations and other organisations together. \n \nThe ERTICO Partners and our dedicated team of highly skilled professionals work on a portfolio of activities to accelerate the development and deployment of ITS across Europe and beyond.  \n \nIn the past, ERTICO has played a leading role in advancing: \n \n-TMC standards;  \n-an open framework for telematics services;  \n-next generations of preventive safety systems;  \n-next generation of digital maps & associated applications;  \n-the technical framework for interoperable tolling in Europe;  \n-global implementation of ITS together with ITS America \nand ITS Japan.", "industry_forums": "", "head_office_phone": "(+32)4000700", "level_of_interest": "European, global", "relevant_communication": "ERTICO is involved in several EC projects. we have selected here some of them: \nITS OBSERVATORY is EC PROJECT GA 653828. The three objectives of the ITS Observatory project are: \n-To bridge knowledge fragmentation by creating a common easily accessible EU-wide DB for ITS, research, pilots and deployment projects \n-Support ITS deployment by creating an intelligent software platform, which compares the results of research, pilots and deployment projects  \n-Create a user-friendly decision-making tool to support fact-based policy making \nMOBINET : GA318485.MOBiNET will develop, deploy and operate the technical and organisational foundations of an open, multi-vendor \nplatform for Europe-wide mobility services. \nAEOLIX is a EC project 690797 AEOLIXl develop a digital ecosystem to enable various actors at different levels and  of different sizes, with different systems and platforms or even without own in-house systems, to better manage, (re-) plan and/or synchronise freight and logistics operations across Europe. The AEOLIX digital ecosystem will improve data end-to-end visibility across the supply chain, enabling more sustainable and efficient transport of goods across Europe.  \nNOVELOG: GA 636626 Urban areas represent the greatest challenges for freight transport and service trips, both in terms of goods distribution and \nservice allocation performance, and environmental impacts (air emission, traffic congestion, road safety, accidents and \nnoise).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "3500000-3749000", "overall_budget_turnover_absolute_amount": "6553015", "legal_status": "SCRL", "person_in_charge_of_eu_relations": "Jacob Bangsgaard", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive Officer"}