{"member_organisations": "http://childrensrights.ie/alliance-members \nCurrent Total:  117 organisations", "identification_number": "13019323995-97", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Digital economy and society, Borders and Security", "head_office_address": "7 Red Cow Lane Smithfield Dublin 7", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Tanya Ward", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "IE", "head_office_country": "Ireland", "eu_initiatives": "We are members of Eurochild, a network of organisations and individuals working in and across Europe to promote the rights and well-being of children and young people.", "level_of_interest": "national", "organisation_name": "Children's Rights Alliance Ireland", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -6.2776119, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/08/2010", "website_address": "http://www.childrensrights.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "Eurochild", "head_office_post_code": "Dublin 7", "goals__remit": "The Children’s Rights Alliance unites over 100 organisations to make Ireland one of the best places in the world to be a child. Our mission is to realise the rights of children in Ireland through securing full implementation of the UN Convention on the Rights of the Child.  \n \nWithin the life of our current Strategic Plan 2017-2021, the Children’s Rights Alliance has six strategic objectives. These six strategic objectives have been developed with the aim of progressing the realisation of children’s rights and ensuring a measureable improvement in the State’s response on each of the Alliance’s priority issues.  \n \n1.    To secure changes in law to give meaningful effect to children’s rights.  \n2.    To shape national policy to give meaningful effect to children’s rights and drive momentum across the State to meet its obligations to children and young people. \n3.    To drive home the need to invest in children early and build political support for greater access to quality services to ensure that children’s rights are fulfilled.  \n4.    To promote access to child-friendly justice in civil, criminal and administrative proceedings. \n5.    To put a spotlight on serious children’s rights violations, in particular, the rights of children seeking international protection and in direct provision. \n6.    To continue to build a strong membership and ensure that the Children’s Rights Alliance has the people, systems, structures, procedures and resources in place to deliver on our strategic objectives.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "The Children’s Rights Alliance changes the lives of all children in Ireland by making sure that their rights are respected and protected in our laws, policies and services. We address the inequalities that do exist by:  \n \n1.    Uniting our 113 members to identify problems for children and develop creative solutions. We have a number of membership working groups working together in key areas such as child homelessness, reform of the Child Care (Amendment) Bill, homelessness, early years, child refugees and guardian ad litem reform. \n2.    Influencing and informing policy and legislation to enhance and protect children’s rights. We use advocacy and international/national mechanisms to deliver accountability. Our annual Report Card helps us to achieve this as it monitors the Government’s commitments to children. This publication is an established accountability tool for the Children’s Rights Alliance and our members, as well as an important information resource for politicians, policy makers, service providers, non-governmental organisations and academics. It scrutinises the Government’s own commitments to children following from its programme for government. It also achieves blanket media coverage each year around the time of its launch.  \n3.    Educating and providing information on children’s rights through our Know Your Rights, a guide for children on young people outlining their rights in a range of areas. In 2017 we provided training to approximately 50 students in social work and nursing in UCD, TCD and UCC. We also provided training to 20 lawyers on the rights of children with disabilities. \n4.    Using national and international mechanisms to hold the government to account and encourage progress. On a domestic level we use the National Policy Framework on Children and Young People, Better Outcomes, Brighter Futures as a mechanism to achieve this. On an international level, we use the UN Convention on the Rights of the Child process to seek change for children. \n5.    We put pressure on Government to put children first. We work closely with politicians, political parties and civil servants to ensure that they have access to quality, solution-oriented legislative and policy analysis that has the rights of children front and centre. We are highly credible in this regard and already have a strong and respectful relationship with Government officials. \n6.    Building political support for the rights of children. We do this by building political will and garnering sufficient support from the public to empower political leaders to take the necessary steps to protect and promote children’s rights. \n7.    Building public pressure to encourage the State to respect, protect and fulfil the rights of children and public demand for quality services. We use the media to achieve public pressure as well as bespoke campaigning.", "financial_year_end_date": "01/12/2016", "lat": 53.3504167, "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "601083", "legal_status": "Registered Charity", "person_in_charge_of_eu_relations": "Tanya Ward", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive", "belgium_office_city": "", "head_office_phone": "(+3531)6629400"}