{"member_organisations": "", "identification_number": "130201328260-50", "fields_of_interest": "Culture, Education and training, Justice and Fundamental Rights, External Relations, Borders and Security", "head_office_address": "109 Rue Froissart", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Alexander Tawil", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "\"Dialogue & Diversity\"  D&D will be an independent branch of EJCC that concentrates solely on Intercultural Dialogue between Jews, Christians, and Muslims. \nD&D aims to create bridges and connections between different communities, which will lead to more communication and understanding between people of different faiths. \nD&D will contact directly organisations who are experts in their specific fields, like: student organisations, sport clubs, or women’s associations etc… in order to benefit from their expertise and focus directly on a specific target group. Then D&D will launch dialogue groups, sports or other social activities mixing participants of all faith around one common theme. This way, participants can share their culture, experiences and life challenges, thus, learn to value the person for their character and achievements rather than their appearance or religion. \nAll D&D programmes will be planned by a board of advisors representing all faiths, and lead and attended by a professional intercultural mediator. \nD&D plans to work with MEPs to \"transform the diversity of our society into a strength\". \n \nWe are working of the European Commission’s Diversity and Inclusion Strategy together with other lobby groups to include in the strategy the full picture of the diversity of today's Europe. \n \nBefore summer we organised a intercultural lunch with MEP Olbrycht EPP with many CEOs of the HighTech industry to present the idea of technology ventures as a  model to bring people together via \"shared success\" \n \n \nAnd more...", "organisation_name": "European Jewish Community Centre (EJCC)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "CINCINATIS#Estelle, FLINTZAK#Alena, TAWIL#Alexander, UZAN#Nehama Dina", "estimate_of_costs_absolute_amount": "", "registration_date": "07/09/2017", "website_address": "http://ejcc.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "European Jewish Associations (EJA)", "head_office_post_code": "1040", "goals__remit": "To promote Jewish culture in the European Union and its institutions and to raise awareness of its contribution to Europe throughout 2000 years by creating a dynamic centre for anyone interested in Jewish Culture, nourishing a community in all its diversity with an eye on progress, and consistent with today’s world. \n \nTo engage the Jewish community in the conversation of today's Europe.", "industry_forums": "", "head_office_phone": "(+32)27930907", "level_of_interest": "European", "relevant_communication": "We are organizing, in partnership with VP MEP Maired McGuinness - responsible of Article 17, a celebration of the Jewish New Year on 26 September. the point of this event is to give a message to the Jewish community that there is a place Europe for this community and we should feel welcomed and share responsibility for our future. That Europe put an end to the days when Jews had to hide for who they were as freedom of religion marked a new era in Europe. While celebrating our heritage we should also see the common humanity we share with the other beyond our differences and to focus more in our common interest of a better society.   \n \nWe are planing a conference in the EP with the EPP intercultural dialogue group on \"the role of religion for a peaceful Europe\" in partnership with Muslim and Christian organizations.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "150000", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Alexander Tawil", "customers": "", "belgium_office_post_box": "", "position": "President"}