{"member_organisations": "http://www.kotra.be/menu.do?method=getPage&tMNum=1&iMNum=3&menu_gr=2&menu_id=4&domain_no=44", "identification_number": "130392430548-25", "fields_of_interest": "Trade, Energy, Business and Industry, Environment, Single market, Regional Policy, External Relations, Trans-European Networks, Food Safety", "head_office_address": "13, Heolleung-ro, Seocho-gu", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jang Hee LEE", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "European Commission DG Trade Policy on third country(FTA, dumping measure) \nEuropean Commission Investment Policy \nEuropean commission digital single market \nEUR-Lex database(European Union Official Journal)", "level_of_interest": "global", "organisation_name": "KOTRA Brussels(Korea Trade-Investment Promotion Agency)", "belgium_office_post_code": "1000", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Doyeon  KIM", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22050082", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "World Trade Center 1, Boulevard du Roi Albert II 30 Bte 14", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.kotra.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "seoul", "membership": "portal website http://www.kotra.or.kr/", "head_office_post_code": "", "position": "Market research analyst", "financial_year_start_date": "01/01/2017", "head_office_country": "Korea, Republic Of", "number_of_ep_accredited_persons": "", "relevant_communication": "Event on EU Trade Policy(Hearing on FTA ex.), Industrial day, DSI", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Agency", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Korea Business Center , Brussels is one of the 111 overseas branch offices of the Korea Trade-Investment Promotion Agency ( KOTRA) located in Seoul, Korea. \n \nKOTRA, a non-profit governmental organization established in 1962, is the body of Korea in charge of promoting foreign trade and attracting foreign investment through its investment arm INVEST KOREA.  \n \nOur mission is to contribute to the wellbeing of Korean people and the development of the human race by facilitating global business.  \n \nAt first, we will not only expand support for promising export-oriented businesses, but also provide business consultations to produce other tangible benefits. With the soon-to-be launched export voucher business, we plan on lowering the barriers for SMEs and corporations of middle standing so that they can more actively participate in KOTRA’s businesses. KOTRA will resolve export-related grievances by providing the latest information on overseas markets. \n \nSecond, KOTRA will look for new growth engines to overcome structural challenges. On that note, the ‘Exporter Competitiveness Improvement Project’aims to enhance the competitiveness of small and medium-sized export companies. To diversify export items, we will create a new export market in areas such as consumer goods, biotechnology and services. KOTRA also aims to strengthen cooperation with global corporations to help Korea’s innovative parts and components companies enter the high-end market. In order to secure a stable export structure, we will focus on exporting luxurious goods and high technologies to advanced economies, while exporting low and medium-priced goods to emerging markets. \n \nThird, we will lay the firm groundwork for the Korean export industry so that it can grow despite unstable external factors. For example, we will support both the youth and emerging startups so that they can become new leaders of the global market. We will pioneer new sectors dealing with IoT and drones, in response to the fourth industrial revolution. \n \nWe will double our efforts to promote foreign investment which will contribute to the advancement of domestic industries. Not only that, we will promote foreign investment for industries with high growth potential, such as artificial intelligence and future cars. We will also make efforts to improve the FDI system to attract foreign investment in quantity and quality. \n \nCarrying on with its role as the national investment promotion agency, KOTRA will continue to make policy suggestions and truly serve as a global business platform for exporters in 2017. By doing so, KOTRA will stay at the forefront of overcoming the national economic crisis and take the Korean economy to the next level.", "belgium_office_city": "brussels", "head_office_phone": "(+82)16007119"}