{"member_organisations": "ED Albania(5), \nED Armenia (5) \nED Austria(50), \nED Belarus(15), \nED Belgium(500), \nED Bulgaria(80), \nED Croatia(3200), \nED Cyprus(5000), \nED Czech Republic(4300), \nED Denmark(900), \nED Estonia(68), \nED Finland(900), \nED France(2500), \nED Georgia(150), \nED Germany(5), \nED Greece(250), \nED Hungry(30), \nED Iceland(45), \nED Ireland(270), \nED Israel(20), \nED Italy(20000), \nED Kazakhstan(5), \nED Kyrgyzstan(12), \nED Latvia(200), \nED Lithuania(2000), \nED Luxembourg(350), \nED Macedonia(3031), \nED Malta(85), \nED Moldova(5), \nED Monaco(25), \nED Netherlands(7000), \nED Norway(15000), \nED Poland(160), \nED Portugal(150), \nED Romania(125), \nED Russia(5), \nED Serbia(5), \nED Slovakia(5), \nED Slovenia(3014), \nED Spain(37000), \nED Sweden(11500), \nED Switzerland(325), \nED Tajikistan(30), \nED Turkey(400), \nED UK(100), \nED Ukraine(720), \nED Uzbekistan(5)", "identification_number": "13080161140-33", "fields_of_interest": "Employment and Social Affairs, Research and innovation, Trans-European Networks, Public Health", "head_office_address": "Piazza Amendola, 3", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Susan Knox", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "On 22 July 2015, the European Parliament adopted the written declaration “On the Fight Against Breast Cancer in the EU” (0017/2015), which calls for the implementation of measures across Europe to fight this disease, the leading cause of death in European women aged 35 to 59. A majority of MEPs signed the declaration, which was co-authored by 10 Members of European Parliament and backed by EUROPA DONNA – The European Breast Cancer Coalition.", "organisation_name": "EUROPA DONNA-The European Breast Cancer Coalition (ED)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/02/2009", "website_address": "http://www.europadonna.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milan", "membership": "EUROPEAN PATIENTS FORUM", "head_office_post_code": "20149", "goals__remit": "EUROPA DONNA – The European Breast Cancer Coalition Mission Statement: \n \nEUROPA DONNA, the European Breast Cancer Coalition, is an independent, non-profit organisation whose members are affiliated groups from countries throughout Europe. \n \nThe Coalition works to raise awareness of breast cancer and to mobilise the support of European women in pressing for improved breast cancer education, appropriate screening, optimal treatment and care and increased funding for research. EUROPA DONNA represents the interests of European women regarding breast cancer to local and national authorities as well as to institutions of the European Union.  \n \n \nEUROPA DONNA TEN GOALS: \n1.    To promote the dissemination and exchange of factual, up-to-date information on breast cancer throughout Europe \n \n2.    To promote breast awareness \n \n3.    To emphasise the need for appropriate screening and early detection \n \n4.    To campaign for the provision of optimum treatment \n \n5.    To ensure provision of quality supportive care throughout and after treatment \n \n6.    To advocate appropriate training for health professionals \n \n7.    To acknowledge good practice and promote its development \n \n8.    To demand regular quality assessment of medical equipment \n \n9.    To ensure that all women understand fully any proposed treatment options, including entry into clinical trials and their right to a second opinion \n \n10. To promote the advancement of breast cancer research \n \nEUROPA DONNA Key Activities: \n \nEUROPA DONNA is involved in the following educational and information activities: \n \n•    Jointly organises with EUSOMA and the EORTC the European Breast Cancer Conference that is held every two years. This Conference brings together doctors, researchers, health professionals and advocates from all over the world   \n \n•    Organises a major biennial Pan-European Breast Cancer Conference and brings together more than 200 breast cancer advocates from throughout Europe \n \n•    EUROPA DONNA General Assembly meetings, which allow for all our Fora to share information and decide on important issues concerning the Coalition as well as conferences for leaders of our member country groups \n \n•    Conducts Annual European Breast Cancer Advocacy Training Course- a two day training course where our members learn more about how to initiate and carry out advocacy programs in their own countries as well as at the European level \n \n•    Holds Breast Health Day every 15 October, an awareness campaign for prevention and early detection of breast cancer \n \n•    Produces various publications and website material concerning breast cancer and metastatic breast cancer on www. europadonna.org and www.breasthealthday.org", "industry_forums": "", "head_office_phone": "(+39)0236592280", "level_of_interest": "European", "relevant_communication": "The ED Head Office carries out programmes in three main areas: education, information and advocacy.  Our 47 European member countries are targeted with the following: \n    \nEDUCATION Programme: To most effectively fight breast cancer, ED seeks to encourage open communication and knowledge-sharing.  To this end, we develop educational projects and organise conferences.  ADVOCACY TRAINING COURSE—this annual, intensive 2.5 day course on scientific aspects, EU Guidelines, Specialist Breast Units, mammography screening, communication skills training, capacity building, brings New Advocates together to learn best practice; EUROPEAN BREAST CANCER CONFERENCE (EBCC)—at this biennial conference (co-organized by ED, EORTC, & EUSOMA), 5,000 participants learn about the latest scientific advances on all breast cancer topics; ED PAN-EUROPEAN CONFERENCE this 2-day biennial conference responds exclusively to the needs of breast cancer advocates; ADVOCACY LEADER CONFERENCE—Leaders of ED’s National Fora meet for updates on advocacy topics and managing a national non-profit (held when needed); the 1st MBC ADVOCACY TRAINING COURSE--For advocates with MBC and advocates who run MBC programmes, held for the first time in September 2018.  \n \nINFORMATION Programme: ED ensures that women have access to accurate, up-to-date information on breast cancer issues via its WEBSITES (www.europadonna.org and www.breasthealthday.org), SOCIAL MEDIA  and PUBLICATIONS e.g. Newsletter and Breast Health Day News. We publish INFORMATION BOOKLETS on areas such as Understanding Breast Cancer Research and POLICY STATEMENTS on subjects such as genomics; we also issue conference proceedings. New ED member organisations are sent our MEMBERSHIP TOOLKIT.  We SURVEY our members on breast cancer topics on an ad-hoc basis; results are reported in ED publications/at events.   \n \nA major ED advocacy initiative has been the publication of the SHORT GUIDE TO THE EU GUIDELINES and the MBC ANNEX.  These booklets are crucial to our advocacy efforts at a national level, therefore we have instigated a major translation programme (17 languages so far for the SHORT GUIDE and 4 languages for the ANNEX). \n \nADVOCACY Programme: ED represents the interests of European women to EU institutions, bringing breast cancer issues and women’s/patients’ concerns to the attention of MEPs and European Commission both directly and via expert meetings, conferences, Infodays etc. ED provides on-going input into new health strategy initiatives to ensure that breast cancer issues will be addressed and also positions itself to respond to drafts of legislation. ED’s Board, CEO and deputy CEO attend many events each year as expert patient advocates.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "555298", "legal_status": "Non Profit", "person_in_charge_of_eu_relations": "Karen Benn", "customers": "", "belgium_office_post_box": "", "position": "Deputy CEO/Head of Public Affairs"}