{"member_organisations": "", "identification_number": "130844032149-10", "fields_of_interest": "General and Institutional Affairs, Competition, Energy, Single market, Climate Action", "head_office_address": "ALFONSO XI N 6 5º", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "ANTONIO ERIAS REY", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Legal initiatives regarding common rules for the internal market in natural gas.", "level_of_interest": "European, national", "organisation_name": "MIBGAS S.A. (MIBGAS)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -3.6907936, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/07/2018", "website_address": "http://www.mibgas.es/mercados-de-gas/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "", "head_office_post_code": "", "goals__remit": "Natural gas is one of the sources of energy present in people’s everyday lives (direct consumers), as well as being crucial for the development of industrial processes (major consumers). The 21st century’s energy scenario will be characterised by a tendency to replace traditional fossil fuels with cleaner energies, and that is where gas will play a key role as a bridging fuel. To do so, it needs to exploit those aspects that make it a good alternative as a source of clean and competitive energy: its low level of greenhouse gas emissions and its competitive price. \n \nThe launch of an Organised Gas Market or gas hub on the Iberian Peninsula is a further step towards the creation of a single energy market – on a par with other European countries in which hubs of this nature are in operation, with its reference framework being the European Target Model, present in the design of the Iberian Gas Market (MIBGAS). The key factors in the shaping of this Organised Gas Market are transparency, operator neutrality, and the disclosure of prices. \n \nLaw 8/2015, of 21 May, amending Law 34/1998, of 7 October, on the Hydrocarbons Industry, stipulates that MIBGAS S.A. is the Organised Gas Market Operator. This law is developed in a subsequent Royal Decree 984/2015, of 30 October, which assigns the main duties of Organised Market Operator to the trading company MIBGAS, and which specifies its duties and role within the gas sector. \n \nThe objectives MIBGAS pursues include, amongst others, the following: increase competition within the sector; contribute to the harmonisation and rationalisation of the Iberian gas market; foster liquidity and transparency through trading under conditions of equality, transparency and objectivity for all participating agents; and contribute to increasing the safety of supplies and the reinforcement of Iberian interconnections with Europe (Juncker Plan).", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 40.4186578, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SOCIEDAD ANONIMA", "person_in_charge_of_eu_relations": "ANTONIO ERIAS REY", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENTE", "belgium_office_city": "", "head_office_phone": "(+34)91 268 26 01"}