{"member_organisations": "", "identification_number": "13098435231-62", "fields_of_interest": "Competition, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Banking and financial services", "head_office_address": "Selska, 217", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Efka Heder", "industry_forums": "", "grants": "58000", "inter_groups": "", "eu_initiatives": "EU 2020 \nSEE 2020 \nSmall Business Act for Europe (SBA) \nEuropean Entrepreneurship Competence Framework \nOthers related to Entrepreneurial Learning and entrepreneurial competences", "level_of_interest": "European, national, regional/local", "organisation_name": "South East European Centre for Entrepreneurial Learning (SEECEL)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Efka Heder", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/02/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.seecel.hr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zagreb", "membership": "", "head_office_post_code": "10000", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Croatia", "number_of_ep_accredited_persons": "", "relevant_communication": "Zagreb, Croatia – at the ministerial Entrepreneurship Education Regional Summit held on 23 October 2012 in Zagreb, the respective ministers or their appointed envoys from the field of economy and education from eight (8) SEECEL member states, as follows: Albania, Bosnia and Herzegovina, Croatia, Kosovo*, Montenegro, Serbia, The Former Yugoslav Republic of Macedonia and Turkey signed “A Charter for Entrepreneurial Learning: the Keystone for Growth and Jobs”. \n \nBy signing the Charter, the participating parties re-confirmed their full support to the systematic development of lifelong entrepreneurial learning as a key competence through continued policy improvement, good practice sharing and regional cooperation. \n \nUnder the Croatian Chairmanship, SEECP Ministerial Meeting: SME Competitiveness and Growth – Zagreb Charter on Lifelong Entrepreneurial Learning was organised and hosted jointly by the Ministry of Economy, Entrepreneurship and Crafts of the Government of the Republic of Croatia, Ministry of Foreign and European affairs, the Croatian Chamber of Economy (CCE) and the South East European Centre for Entrepreneurial Learning (SEECEL) in Zagreb, 2 December 2016. \nThe aim of the Ministerial meeting was to strengthen economic cooperation and competitiveness of small businesses in the Region through the presentation of the Zagreb Charter on Lifelong Learning for Entrepreneurship. The Charter emphasizes lifelong learning as one of the key content of public policy for strengthening competitiveness, smart and inclusive growth and new jobs in the countries of SEECP and was adopted among SEECP countries in January 2017. SEECEL, as a regional professional body for human resource development and lifelong learning for entrepreneurship as a key competence, was there not only in a role of a host but as a presenter of Charter´s goals and principles as well.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "250000", "legal_status": "Public organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "SEECEL’s mission is to promote policy-based integration of entrepreneurial learning into national system of pre-accession countries of South East Europe (SEE). SEECEL aims to support all participating countries in the alignment of policies and practice in life long entrepreneurial learning with those of the European Union as well as to identify other global models that may enhance the role of entrepreneurial learning in the context of knowledge-driven, small enterprise-dominated and highly competitive economies. SEECEL’s vision is to become an internationally recognised, trustworthy and efficient institution in the field of lifelong entrepreneurial learning with particular reference to policy and practice, data, knowledge and know-how. \n \nSEECEL member countries are:  \nRepublic of Albania \nBosnia and Herzegovina \nRepublic of Croatia \nKosovo* \nThe former Yugoslav Republic of Macedonia \nMontenegro \nRepublic of Serbia \nRepublic of Turkey", "belgium_office_city": "", "head_office_phone": "(+385)13040260"}