{"member_organisations": "FOND 33 NGO members are listed here: http://www.fondromania.org/en/fond-members", "identification_number": "131094424851-43", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Enlargement, External Relations", "head_office_address": "Washington St, 38, Sector 1", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Stefan Cibian", "industry_forums": "", "grants": "31711", "inter_groups": "", "eu_initiatives": "- The Development Cooperation Instrument (DCI) – focus on the thematic programme “Civil society organisations and local authorities” \n- The implementation of the Agenda 2030 (the European Commission’s Communication on the next steps for a sustainable European Future);  \n- The new European Consensus on Development (the European Commission’s Communication on a Proposal for a new consensus on development); \n- Policy Coherence for Development (2015 Council Conclusions on Policy Coherence for Development); \n- Black Sea Synergy (Joint Staff Working Document on the Black Sea Synergy: review of a regional cooperation initiative).", "level_of_interest": "national", "organisation_name": "Federatia Organizatiilor Neguvernamentale pentru Dezvoltare / The Romanian NGDO Platform (FOND)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Adela Rusu", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://fondromania.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bucharest", "membership": "European NGO Confederation for relief and development – CONCORD - http://concordeurope.org \n \nInternational Forum of National NGO Platforms – IFP - http://ifp-fip.org/ \n \nCSO Partnership for Development Effectiveness – CPDE - http://csopartnership.org/", "head_office_post_code": "011796", "position": "Executive Director", "financial_year_start_date": "01/01/2015", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "FOND organizes annual events which include sessions on European policies (mainly development cooperation and the Black Sea Synergy), such as: the Romanian Development Camp – www.fondromania.org/en and the Black Sea NGO Forum – www.blackseango.org. FOND issues national policy briefs and reports which include references to the European initiatives and policies mentioned above and contributes to European reports such as CONCORD’s AidWatch Report.", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "178702", "legal_status": "Federation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "FOND’s vision is a world in which Romania is actively involved in promoting international development cooperation and acts in solidarity and promoting equal opportunities for all nations. \nIts mission states that FOND is a representative, recognized and active platform, both at national and international level. Its mission is to support the development and implementation of a coherent and effective policy of Romania in the fields of international development cooperation and humanitarian aid, to increase the capacity of member organisations to educate the general public on development cooperation by implementing projects and specific programs, networking, training sessions, research, public policy and advocacy activities. \nCurrently FOND has 37 member organisations located all over Romania and active in different thematic areas, such as: Human Rights, Health, Democracy, Education, Promotion of Children's Rights,   Youth, Public Participation, International Development, Strategic planning, Social Economy and Humanitarian Assistance. \nEver since FOND's establishment in October 2006 (officially registered in March 2007), the Platform has been actively involved in the consultation process with the Romanian Ministry of Foreign Affairs (MFA) concerning the elaboration and implementation of the national development cooperation policy. As a recognition of the importance of this partnership, FOND signed a Collaboration Protocol with the Romanian MFA in March 2013.", "belgium_office_city": "", "head_office_phone": "(+40)734325662"}