{"member_organisations": "", "identification_number": "131102911606-68", "fields_of_interest": "General and Institutional Affairs, Culture and media, Budget, Culture, Education and training, Enlargement, Employment and Social Affairs, Energy, Environment, Youth, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Trans-European Networks, Sport, Communication", "head_office_address": "Place Luxembourg, 6", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Andrea Gerosa", "industry_forums": "", "grants": "17167", "country_code": "be", "inter_groups": "", "eu_initiatives": "Research activities on young people conditions, the education system, entrepreneurship framework, EU-Asia Relations and EU Enlargement and neighbour policy.  \nWe are currently following the public consultation on the regulatory environment for platforms, online intermediaries, data and cloud computing and the collaborative economy and the consultation on proposed EU Platform for External Cooperation and Development.", "level_of_interest": "European", "organisation_name": "ThinkYoung (TY)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Luca Selva", "section": "IV - Think tanks, research and academic institutions", "lon": "4.372875", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "EGGER#Alexandre, GEROSA#Andrea", "registration_date": "19/07/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.thinkyoung.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1050", "position": "Advocacy & Campaigns", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "Yearly research and campaign and policy proposal on Skills Mismatch (www.skillsmismatch.org), three years campaign on startup easiness to failure (www.fail2succeed.com), research on young people's opinion on the car of the future (www.thinkgoodmobility.com), documentary film on young people attitude towards failure, documentary film on young Europeans and their involvement in 2014 European Elections, documentary film on Ukraine \"Maidan: the Aftermath\".  \nWorldwide series of education programmes for startups: www.entrepreneurshipschool.com", "financial_year_end_date": "01/12/2017", "lat": "50.8387498", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "821757", "legal_status": "ThinkYoung aisbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ThinkYoung lobbies for the presence of young people in European decision-making. \n \nFocused on conducting surveys, organising conferences, producing documentaries and publishing research by young Europeans, ThinkYoung aims to make “Brussels” aware of what young people think. Its vision is to make Europe think young. \n \nOUR HISTORY \n \nIn 2007, as students, we were working in Brussels for one of the biggest European student organisations.\u2028 \nWe often participated in conferences and debates where the only young people involved were the assistants or interns of Members of the European Parliament. \u2028Very few young people were actively involved in the debate regarding the development of Europe, nor were they mentioned as the subjects of studies and research projects that were presented.\u2028Our founders then decided to start an online think-tank where young people were asked, through surveys, what they thought about the future of European integration. They wanted to raise the voice of European youth. \u2028Our first office was opened in September 2009.\u2028Today we have a constantly growing workforce comprised of a diverse mix of cultures and nationalities, spread throughout our two locations in Brussels – Our Headquarters and our Research Center.\u2028We also have an extensive network of online personnel whom regularly help to advise and contribute to the policies of ThinkYoung.", "belgium_office_city": "", "head_office_phone": "(+32)26088210"}