{"member_organisations": "", "identification_number": "131966829648-31", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Warandelaan 2", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Koen  Becking", "industry_forums": "", "grants": "9665000", "country_code": "nl", "inter_groups": "", "eu_initiatives": "Horizon 2020  \nERASMUS + \nEuropean Structural Funds  \nDGs at the European Commission", "level_of_interest": "national", "organisation_name": "Stichting Katholieke Universiteit Tilburg (Tilburg University)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Mirjam  Siesling", "section": "IV - Think tanks, research and academic institutions", "lon": "5.0422382", "source": "DGs bij EC", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/01/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.tilburguniversity.edu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "90153", "head_office_city": "Tilburg", "membership": "VSNU: www.vsnu.nl \nEASSH: www.eassh.eu", "head_office_post_code": "5000 LE", "position": "EU Liaison Officer", "financial_year_start_date": "01/01/2016", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "Wij hebben een aantal onderzoeksprojecten in uitvoering die mede door Europees geld gefinancierd worden. Een actueel overzicht daarvan is te vinden op onze website (www.uvt.nl) en in het meest recente jaarverslag (eveneens te vinden op de website). \n \nAlle TiU-activiteiten zijn te scharen onder Onderzoek, Onderwijs en Impact. Wetenschappelijke publicaties zijn onze belangrijkste vorm van output. Daarnaast organiseert de Universiteit vele evenementen. Een agenda met onze belangrijkste evenementen is te vinden op de website van de universiteit.  \n \nAl deze activiteiten hebben niet of slechts zeer beperkt te maken met Europese belangen. Dit betreft uitsluitend activiteiten die te maken hebben met de uitvoering van onderzoeksprojecten die mede met Europees geld gefinancierd worden.", "financial_year_end_date": "01/12/2016", "lat": "51.5632488", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "26243000", "legal_status": "Foundation", "procurement": "4276000", "customers": "", "belgium_office_post_box": "", "goals__remit": "Tilburg University contributes to solving social issues. We achieve this mainly by developing and transferring knowledge and bringing together people from various disciplines and organizations. Therefore we have invited companies, organizations, government, and citizens to work together with us to develop new insights and solutions which create value for society. We create this innovation by conducting research, by learning, and by understanding. Understanding Society. Quality of education, social orientation, and a strong campus feeling form the basis of our education. Our green campus offers an attractive basis for fostering an international community where students and teachers can inspire and challenge each other and obtain knowledge. Our research links up with existing, complex societal issue. They require an integral approach, involving various academic disciplines. Our disciplines of economics, law, catholic theology, social and behavioral sciences, and humanities contribute each in their own way to Understanding Society. Tilburg University’s highly qualified staff produce high-level quality. We stimulate connection and cross-disciplinary cooperation between people and teams and promote quality of leadership within an effective organization.", "belgium_office_city": "", "head_office_phone": "(+31)134662327"}