{"member_organisations": "http://www.afems.org/search_a.html", "identification_number": "131992710104-83", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Consumers, International co-operation and development, Customs, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Borders and Security", "head_office_address": "Rue Théodore de Cuyper, 100", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Torbjorn Lindskog", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Directive 2017/853/EC, Regulation 258/2012, REACH dossier on lead, Working group on Explosives, Council Directive 92/43/EEC", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Association des Fabricants Européens de Munitions de Sport (AFEMS)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Gloria Martini", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.43455416779778", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "LINDSKOG#Torbjorn, MARTINI#Gloria", "registration_date": "12/11/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.afems.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Group of Experts on Explosives#E01633#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1633#Observer#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "AFEMS is a member of WFSA, the World Forum on Shooting Activities. WFSA is an association of organisations whose purpose is the promotion and proliferation of hunting and target shooting and the study of related issues. \nWe are pleased to announce that the United Nations has recognized the WFSA as an NGO (non-governmental organisation), allowing its participation at UN meetings where issues relating to small arms are discussed. \nThe Forum, which is a scientific and research body, is composed of dozens of associations and organisations of national and international relevance. \nTogether they represent the key players from the global community dedicated to the peaceful use of firearms. \nThe ultimate goal of the Forum is the preservation of the traditions of hunting and shooting sports in the world. \nThis goal is pursued through interaction with international organisations, with various national governments and with all relevant national and international regulators. \nAFEMS is also a member of the European Shooting Sports Forum (ESSF).", "head_office_post_code": "1200", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.8507156", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non-profit Trade Organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "It is a non-profit organisation set up in 1951 to continue the work started in 1898 by the International Ammunition Convention. AFEMS is a Europe-wide association. Founded on the principles of cooperation and dialogue, it provides a forum for its network of members, a hub of information on sporting ammunition and a means of responding effectively to technical, scientific and legislative challenges.It represents a network of manufacturers and distributors of ammunition, components, clay targets and machinery, each boasting vast experience and a long history in the industry. Despite their different backgrounds, they all share a common goal: to protect and grow activities related to sporting ammunition. \nAFEMS is regarded as the sole spokesperson and representative for the entire European ammunition industry. And AFEMS works actively with the European Commission and the European Parliament to influence drafting and implementation of legislation on the production, classification and distribution of related products.  \nAFEMS is also considered the main hub through which its members can obtain information, exchange views and work together to tackle the technical, scientific and legislative challenges. \nStrengthening dialogue and cooperation among its members, and representing their interests to the relevant decision-making bodies, are therefore clear priorities for AFEMS. \nThe key benefit of AFEMS membership is the opportunity to network. As well as meeting individuals who share a common interest, you will develop many new, professional relationships. Our members particularly value the contacts they make at face to face meetings with their peers, together with the information they gather at these events. \nThe challenges which our sector faces are so many and complex, that no single company can efficiently, or effectively, tackle them alone. AFEMS offers an effective mechanism by which our joint efforts can be coordinated in pursuit of common objectives, to better ensure a positive outcome for our industry. \nThe recent, major report on Lead ammunition, prepared in response to Reach Regulation requirements, is a real example of what AFEMS can accomplish to ensure the adoption of proportionate policies in relation to our sector.  \nThanks to its long history and experience AFEMS has an excellent reputation and is, today, regarded as the European association of the sporting ammunition sector, able to fully address its challenges. \nIn order to safeguard the collective interests of its members, AFEMS undertakes a range of activities. Working with our members, AFEMS aims to: \n•gather and exchange information on scientific, technical, institutional, environmental and standardisation issues regarding sporting ammunition and related industries; \n•participate in working groups, comprising experts from European industry, to study problems and propose solutions; \n•cooperate with the European Commission during Directive preparatory stages, by being able to provide specific information regarding our industry; \n•submit papers to the EU Parliament representing our industry's position; \n•monitor the work of the Committee of United Nations Working Groups and Experts (Transport of Dangerous Goods); \n•co-operate with CEN (European Committee for Standardization) and ISO (International Organization for Standardization) to draft standards to govern our sector; \nestablish and maintain working relations with the main European non-governmental organisations safeguarding and developing hunting and sport shooting; \n•foster compatibility between the industry's requirements and the expectations of environmental protection bodies; \n•promote mutual respect, dialogue and shared goals between the hunting and sport shooting community, decision-making bodies and public at large, to improve quality of life and to maximise economic benefits.", "belgium_office_city": "", "head_office_phone": "(+32)27700037"}