{"member_organisations": "http://europe.acm.org", "identification_number": "133002517679-87", "fields_of_interest": "Education and training, Environment, Research and innovation", "head_office_address": "Rue Dupre´ 15", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Patricia Ryan", "inter_groups": "The ACM Europe Council aims to increase the level and visibility of ACM activities across Europe. The Council is comprised of European computer scientists committed to fostering the visibility and relevance of ACM in Europe, and is focused on a wide range of European ACM activities, from high-quality ACM conferences in Europe, to expanding ACM chapters, to encouraging greater participation of Europeans in all dimensions of ACM.", "financial_year_start_date": "01/07/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "•    ACM Europe Policy Committee (EUACM) chair, Fabrizio Gagliardi, and other senior members of ACM interacted with senior EC officials and agreed that improving cooperation between the European Commission and ACM-E would be mutually beneficial. \n•    EUACM monitors the policy activities of the European Commission and European governments as pertaining to the domains of computer science and computing, including the following areas of action:   \no    Digital Agenda for Europe \no    Education and workforce development \no    Cloud computing \no    Copyright in the digital environment \no    Cybersecurity and privacy \no    EU-US free trade \no    EU strategic investment plan \no    Future internet \no    Research and innovation \n•    ACM-E is a resource for computing experts on relevant subjects. These experts could respond to specific requests from EC officers. ACM-E is proactively encouraging its members to register themselves in the European data registry of experts.  \n•    ACM-W Europe works to fulfil the ACM-W mission in Europe. It supports, celebrates, and advocates for the full engagement of women in all aspects of the computing field. It provides a wide range of programs and services to ACM members and works in the larger community to advance the contributions of technical women. \no    ACM-W Europe held its first event at Manchester University in March 2014. The womENcourage Celebration of Women in Computing brought together more than 200 practitioners, career researchers, and students to present, share, and celebrate their technical accomplishments and experiences working and studying computing. \no    womENcourage has become a regular event, with the next one taking place in Linz, Austria in September 2016", "organisation_name": "ACM EUROPE (ACM-E)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "GAGLIARDI#Fabrizio", "estimate_of_costs_absolute_amount": "", "registration_date": "04/06/2015", "website_address": "http://europe.acm.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1090", "goals__remit": "ACM, the world’s largest educational and scientific computing society, delivers resources that advance computing as a science and a profession. ACM provides the computing field's premier Digital Library and serves its members and the computing profession with leading-edge publications, conferences, and career resources. \n \nThe ACM Europe Council aims to increase the level and visibility of ACM activities across Europe. The Council is comprised of European computer scientists committed to fostering the visibility and relevance of ACM in Europe, and is focused on a wide range of European ACM activities, from high-quality ACM conferences in Europe, to expanding ACM chapters, to encouraging greater participation of Europeans in all dimensions of ACM. \n \nGeneral Goals \n \n•    Promote computing as a science and profession within Europe. \n•    Join with other computing and scientific organizations in Europe to offer educational and professional programs and activities. \n•    Promote networking and information exchange among computing professionals within Europe and across the technical and scientific organizations.  \n•    Provide scientific and technical expertise to policy leaders throughout Europe. \n•    Promote inclusiveness and excellence in computing education and the computing workforce. \n•    Encourage nominations of ACM European members for the advanced ACM member grades of Senior Member, Distinguished Member, and Fellow. \n•    Increase the number of computing conferences in Europe.  \n•    Expand the ACM Distinguished Speaker Programme to include more experts from Europe and expand access to these lectures by European audiences. \n•    Increase the number of ACM chapters and level of chapter activity in Europe. The ACM-E Council of European Chapter Leaders (CECL) promotes networking among chapter leaders in Europe and helps grow more sustainable chapters. A mentoring programme enables existing chapters to mentor newer chapters and expand networking opportunities. CECL has been very effective in increasing the number of European participants in the ACM Distinguished Speaker Programme. \n \nMore relevant to work and contacts with officials of the European Commission: \n \n•    Represent the needs and perspectives of the computing community, both professional and academic, with the European Commission. \n•    Provide scientific and technical expertise to the European Commission and government entities throughout Europe. \n•    Monitor and provide input on European public policy: ACM-E established a policy subunit, known as EUACM, to address public policy issues relevant to the European computing community. Policy issues include digital government, digital society, electronic commerce, privacy and security, intellectual property, internet access, innovation, education, workforce development, and research and development. \n•    Provide input on enhancing computing education excellence and inclusion. ACM-E and Informatics Europe established a joint Committee on European Computing Education (CECE) to focus on improving informatics and computer science education in Europe, including access, diversity, inclusive participation, and educational excellence.  \n•    Provide a forum for the exchange of information and knowledge about the European Commission's initiatives and programs with the professional, academic, and research computing communities and with other scientific and technical organizations. \n•    Disseminate information through ACM-E, CECL, and ACM chapters in Europe about the European Commission’s initiatives and research programmes to computing practitioners, researchers, and research students.  \n•    Publish and disseminate information about the European Commission's technical and scientific activities to the computing community.", "industry_forums": "The ACM Europe Council aims to increase the level and visibility of ACM activities across Europe. The Council is comprised of European computer scientists committed to fostering the visibility and relevance of ACM in Europe, and is focused on a wide range of European ACM activities, from high-quality ACM conferences in Europe, to expanding ACM chapters, to encouraging greater participation of Europeans in all dimensions of ACM.", "head_office_phone": "(+32)25357272", "level_of_interest": "European, global", "relevant_communication": "- ACM Europe has established EUACM, with the specific purpose of dealing with EU matters and operating in the context of the Transparency Register. \n- ACM Europe has established a partnership with the organization Science|Business and attended the several events organized by them. EUACM’s Chair, Fabrizio Gagliardi, spoke at the panel “Open to the world: Can science diplomacy work?” \n- ACM Europe’s Chair, Wendy Hall, participated as an invited speaker in CeBIT2016, in the panel on Platforms in the Digital Single Market. The panel was attended by EU Commissioner Günther H. Oettinger. \n- ACM-Europe and Informatics Europe relaunched the Committee on European Computing Education (CECE) to produce a policy report and an interactive map to explore the current informatics and computer science education curricula across Europe. \n- EUACM publishes and disseminates a digital newsletter to inform the computing community about relevant policy developments in Europe. \n- ACM-Europe publishes editorials in ACM's publications disseminated to ACM members around the world and to the public.", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "85000", "legal_status": "Non-governmental", "person_in_charge_of_eu_relations": "Fabrizio Gagliardi", "customers": "", "belgium_office_post_box": "", "position": "ACM Europe Chair"}