{"member_organisations": "http://www.unite2cure.org", "identification_number": "133185330270-75", "fields_of_interest": "Humanitarian aid and civil protection, Youth, Public Health, Food Safety", "head_office_address": "168, rue des romains", "full_time_equivalent_fte": "12", "person_with_legal_responsibility": "Anne Goeres", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Luxembourg", "eu_initiatives": "With some other organizations, we founded unite2Cure in 2015 with the main aim to improve the Paediatric Medicines regulation in order to include children suffering from cancer in the benefits of this EU regulation.", "organisation_name": "FONDATION KRIIBSKRANK KANNER, en français FONDATION ENFANTS ATTEINTS DE CANCER ou FONDATION HELLEF FIR KRIIBSKRANK KANNER, en français AIDE AUX ENFANTS ATTEINTS DE CANCER", "belgium_office_post_code": "", "number_of_persons_involved": "12", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "872164", "registration_date": "19/02/2018", "website_address": "http://www.fondatioun.lu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Strassen", "membership": "Eurordis : www.eurordis.org \nCCI : http://childhoodcancerinternational.org/ \nUnite2Cure : www.unite2cure.org \nUICC : www.uicc.org \nSIOPE : www.siope.eu", "head_office_post_code": "L-8041", "goals__remit": "The \"Fondatioun Kriibskrank Kanner\" has been accompanying children fighting cancer or a rare and life-threatening disease and their families. The foundation has three main missions: \n- Help to improve the physical and psychological condition of the child and his family. Its multidisciplinary team offers an individual care taking from the diagnosis all the way to the remission, including assistance with the administrative and financial aspects, psycho-social support as well as educational, therapeutic and recreational activities. Three establishments are run by the foundation in order to offer the best possible access to this support: ‘La Maison des Enfants’ in Luxembourg hosting all activities and administrative assistance, ‘La Maison Losch’ in Brussels offering a temporary shelter for the parents whose children are being treated at one of the main cancer treatment Centers and finally ‘L’Appartement de Convalescence’ on the Belgian coast allowing the families to retreat and to recuperate in the immediate proximity to the sea. \n- Raise awareness of childhood cancer and defend the children’s rights. \n- Support actively onco-paediatric research by funding select projects with one main goal: cure quicker and more efficient. \n \nThe foundation is exclusively funded by donations and invests any available funds into their three missions. Every year, an external audit is done in order to guarantee total financial transparency.", "industry_forums": "", "head_office_phone": "(+352)313170", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2622694", "legal_status": "foundation", "person_in_charge_of_eu_relations": "Anne Goeres", "customers": "", "belgium_office_post_box": "", "position": "managing director"}