{"member_organisations": "Academia Europaea(3076), \nAll European Academies (ALLEA)(58), \nThe Royal Academies for Science and the Arts of Belgium(484), \nThe Bulgarian Academy of Sciences(71), \nThe Royal Danish Academy of Sciences and Letters(257), \nThe German Academy of Sciences Leopoldina(1560), \nThe Estonian Academy of Sciences(79), \nThe Council of Finnish Academies(8), \nThe Académie des Sciences(259), \nThe Academy of Athens(183), \nThe Royal Society(1600), \nThe Royal Netherlands Academy of Arts and Sciences(547), \nThe Royal Irish Academy(482), \nThe Accademia Nazionale dei Lincei(367), \nThe Latvian Academy of Sciences(393), \nThe Lithuanian Academy of Sciences(95), \nThe Norwegian Academy of Science and Letters(864), \nThe Austrian Academy of Sciences(200), \nThe Polish Academy of Sciences(185), \nThe Academy of Sciences of Lisbon(69), \nThe Romanian Academy(181), \nThe Royal Swedish Academy of Sciences(625), \nThe Swiss Academies of Arts and Sciences(4), \nThe Slovakian Academy of Sciences(60), \nThe Slovenian Academy of Arts and Science(87), \nThe Spanish Royal Academy of Sciences(54), \nThe Academy of Sciences of the Czech Republic(104), \nThe Hungarian Academy of Sciences(776), \nThe Croatian Academy of Sciences and Arts(150) \n \n(The number in brackets indicates natural persons who are members of EASAC's member academies).", "identification_number": "133236011647-58", "fields_of_interest": "Agriculture, Energy, Environment, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "EASAC Secretariat, c/o Deutsche Akademie der Naturforscher Leopoldina / German National Academy of Sciences Jägerberg 1", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Christiane Diehl", "industry_forums": "", "grants": "1612", "inter_groups": "", "eu_initiatives": "EASAC is working in three programmes: Environment, Energy and Biosciences (i.e. Public Health, Agriculture and Plant Sciences). It provides relevant in-depth information for upcoming topics of the EU institutions within these programmes.", "level_of_interest": "European", "organisation_name": "European Academies' Science Advisory Council (EASAC)", "belgium_office_post_code": "1000", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Christiane Diehl", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "(+32)2550 2322", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "EASAC Brussels Office c/o The Royal Academies of Science and the Arts of Belgium Hertogsstraat 1 Rue Ducale", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/07/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.easac.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "Technical Expert Group for the implementation of the Directive on the protection of animals used for scientific purposes#E02551#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2551#Member#C", "head_office_post_box": "", "head_office_city": "Halle (Saale)", "membership": "The InterAcademy Partnership (IAP) http://www.interacademies.org:  \n \nIAP is the global network of science, engineering & medical academies working together to provide independent expert advice on scientific, technological & health issues. \n \nUnder InterAcademy Partnership, more than 130 national and regional member academies work together. IAP has four regional networks (EASAC, NASAC, IANAS, AASSA). EASAC is one of the four regional networks of IAP.  \n \n•    It works closely with its member academies to strengthen the role that science plays in society and to advise public officials on the scientific aspects of critical global issues \n•    It helps to create science academies in countries where academies do not exist and assists young and small academies to become more prominent in their own countries \n•    It sponsors programmes for young scientists designed to help them build strong foundations for successful careers and to more effectively engage decision makers", "head_office_post_code": "06108", "position": "Executive Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "EASAC usually publishes 3-5 reports and/or statements per year in the above mentioned programmes which are then presented to the Brussels audience during launch events. At such launch events, the scientific findings of EASAC's reports are presented and then discussed with relevant stakeholders during a panel discussion. Our member academies hold similar events in their EU member states.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "344768", "legal_status": "None", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EASAC - the European Academies' Science Advisory Council - is formed by the national science academies of the EU Member States, Switzerland and Norway to enable them to collaborate with each other in providing advice to European policy-makers. It thus provides a means for the collective voice of European science to be heard. EASAC was founded in 2001 at the Royal Swedish Academy of Sciences. Its mission reflects the view of academies that science is central to many aspects of modern life and that an appreciation of the scientific dimension is a pre-requisite to wise policy-making. This view already underpins the work of many academies at national level. With the growing importance of the European Union as an arena for policy, academies recognise that the scope of their advisory functions needs to extend beyond the national to cover also the European level. Here it is often the case that a trans-European grouping can be more effective than a body from a single country.   \nThe academies of Europe have therefore formed EASAC so that they can speak with a common voice with the goal of building science into policy at EU level.  \nThrough EASAC, the academies work together to provide independent, expert, evidence-based advice about the scientific aspects of public policy to those who make or influence policy within the European institutions. Drawing on the memberships and networks of the academies, EASAC accesses the best of European science in carrying out its work. Its views are vigorously independent of commercial or political bias, and it is open and transparent in its processes. EASAC aims to deliver advice that is comprehensible, relevant and timely. EASAC covers all scientific and technical disciplines, and its experts are drawn from all the countries of the European Union, Switzerland and Norway. It is funded by the member academies and by contracts with interested bodies. The expert members of project groups give their time free of charge. EASAC has no commercial or business sponsors. EASAC's activities include substantive studies of the scientific aspects of policy issues, reviews and advice about policy documents, workshops aimed at identifying current scientific thinking about major policy issues or at briefing policymakers, and short, timely statements on topical subjects.", "belgium_office_city": "Brussels", "head_office_phone": "(+49)34547239833"}