{"member_organisations": "Centre national de la propriété forestière \nCentre Tecnològic Forestal de Catalunya, \nForestis - Associação Florestal de Portugal \nCroatian Forest Research Institute \nEnte Foreste della Sardegna \nCREAF \nCentre forestier PACA \nAssociation échanges méditerranéens \nInstitut catalan du liège", "identification_number": "13362983294-04", "fields_of_interest": "Agriculture, Enlargement, Environment, Regional Policy, Trans-European Networks, Climate Action", "head_office_address": "14 rue Louis Astouin", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Abdelhamid KHALDI", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "FLEGT \nForest Europe \nNatura 2000 (dont processus biogéographique méditerranéen) \nDossiers ayant trait à la forêt, aux espaces boisés, et aux milieux naturels en général", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Association internationale forêts méditerranéennes (AIFM)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Camille STOUFF", "section": "III - Non-governmental organisations", "lon": "5.3714918", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/03/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aifm.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MARSEILLE", "membership": "Un Partenariat de Collaboration sur les Forêts Méditerranéennes (PCFM) a été signé entre une dizaine d'organisations : AIFM, FAO/Silva Mediterranea, Plan Bleu, Réseau méditerranéen des Forêts Modèles, Association ArcMed des propriétaires forestiers de l'Arc Latin, EFIMED, UICN Med, ONF International... \nDes conventions croisées ou Memorandum of Understanding sont signées ou en cours de signature. \nDe plus, l'AIFM créé et développe des réseaux à travers la construction de projets de coopération transnationale ou à travers l'animation de son réseau propre, composé de plus de 1500 contacts (personnes physiques, organismes) du Bassin méditerranéen auquel nous diffusons nos informations et qui nous renvoie en retour ses informations ou demandes spécifiques.", "head_office_post_code": "13002", "position": "Coordinatrice", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Projets de coopération (programmes Interreg, IEV, Life) \nAnimation d'un Réseau de partenaires méditerranéens", "financial_year_end_date": "01/12/2017", "lat": "43.3011641", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "252100", "legal_status": "Association loi 1901", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L'Association internationale forêts méditerranéennes (AIFM), créée en 1996, s'est donné pour but de faciliter les échanges de connaissances et d'expériences relatives à ces forêts et autres espaces boisés, de manière transversale et pluridisciplinaire, au plan international. Pour cela, l’AIFM œuvre, entre autres, au développement et à la mise en œuvre de projets de coopération. \nL'objectif de ces échanges est d'aider à poser et à résoudre les problèmes rencontrés dans la gestion et l'usage de ces espaces forestiers méditerranéens par une réflexion commune afin d’en tirer le meilleur parti. L'AIFM contribue ainsi à une meilleure prise en compte des enjeux spécifiques des forêts méditerranéennes dans les politiques, les décisions et les actions des institutions internationales, nationales et locales, tout comme celles des particuliers, dans les domaines de l’environnement, du développement durable et de l’aménagement des territoires. \nL’AIFM travaille avec un réseau d’acteurs issus du pourtour du bassin et intervenant dans différents domaines (forestiers, universitaires, environnementalistes, élus, sécurité civile, etc.), garant d’une diversité d’approches. Il est issu en partie des projets de coopération menés depuis les années 2000 (programmes Interreg, MEDOCC, MED) : Récoforme, Problématique, Qualigouv, Forclimadapt, Proforbiomed, Medland 2020. \n \nCe réseau est mis à contribution depuis mars 2015 pour développer un réseau de territoires boisés à haute valeur écologique, le réseau MEDFORVAL, grâce à un projet financé par MAVA Fondation pour la nature. Ce projet a pour objectif de faire collaborer des praticiens et décideurs de différents secteurs de la Méditerranée à des mesures concrètes pour protéger, gérer ou restaurer les valeurs écologiques, par une mise en réseau. \n \nL’AIFM est également membre fondateur du Partenariat de collaboration sur les forêts méditerranéennes (PCFM) qui regroupe une vingtaine d’institutions soucieuses de coordonner leurs actions en faveur d’une gestion durable de la forêt méditerranéenne et dont le Comité des questions forestières méditerranéennes Silva mediterranea de la FAO assure le secrétariat. L’AIFM y représente la société civile, parmi les partenaires institutionnels et de la recherche. \nA ce titre, l’AIFM a participé à la rédaction de l’État des forêts méditerranéennes 2013 ainsi qu’à la préparation d’un Cadre stratégique pour les forêts méditerranéennes. \nElle est aussi co-organisatrice des Semaines forestières méditerranéennes, dont les quatre premières se sont tenues à Antalya (Turquie, 2010), Avignon (France, 2011), Tlemcen (Algérie, 2013) et Barcelone (Espagne, 2015), et dont la prochaine se tiendra au Maroc en mars 2017.  \nEnfin, pour la première fois, les forêts méditerranéennes ont été représentées lors du XIVe Congrès forestier mondial, qui s’est déroulé à Durban en Afrique du Sud du 7 au 11 septembre 2015. L’AIFM a été chargée d’organiser un stand de 27 m2 lors de cet événement, qui a permis de faire porter la voix des forestiers méditerranéens au niveau mondial et de présenter les actions en cours sur tout le pourtour de la Méditerranée.", "belgium_office_city": "", "head_office_phone": "(+33)490917670"}