{"member_organisations": "Еко-клуб 2000(35), \nЕко-клуб Тера(12), \nГео-екоклуб Академика(3), \nСемпервива(15), \nОбществен център за устойчиво развитие(45), \nЗа земята(100), \nИнформационен и учебен център по екология(15), \nСдружение за дивата природа Балкани(27)", "identification_number": "13376004824-21", "fields_of_interest": "Agriculture, Culture and media, Consumers, International co-operation and development, Education and training, Enlargement, Energy, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Public Health, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Slivnitsa Blvd., 263", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Nataliya Dimitrova-Popova", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "17838", "head_office_country": "Bulgaria", "eu_initiatives": "Freedom of Expression, freedom of speech: Article 10 of the European Convention on Human Rights. \nAarhus Convention on the access to information, justice and public participation in environmental matters.", "organisation_name": "BlueLink (BlueLink.net)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/12/2010", "website_address": "http://www.bluelink.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sofia", "membership": "Bluelink is a member of the Association for Progressive Communications (APC), www.apc.org. \n \nAPC’s mission is to empower and support organisations, social movements and individuals in and through the use of information and communication technologies (ICTs) to build strategic communities and initiatives for the purpose of making meaningful contributions to equitable human development, social justice, participatory political processes and environmental sustainability.", "head_office_post_code": "1202", "goals__remit": "BlueLink (www.bluelink.net ) is an electronic information network, founded in 1999 by environmental NGOs and active citizens. BlueLink is the Bulgarian member of APC.org. The network built up capacity and won the broad recognition of the Bulgarian environmental NGO community and state institutions as the coordinator of the sector’s approach to electronic communications. Over the years BlueLink has served as a platform for publication of independent analysis and news on environmental issues and a mediator for dialogue among organizations, citizens and institutions.  \n \nAt present BlueLink is an up-to-date virtual network offering a wide range of social-networking and otehr internet-based services for civil society and activism. These include automatic publishing of news, events, updates, petitions and campaigns on BlueLink's portal, and maintaining user-owned mailing lists.  \n \nCurrently, we are increasingly engaged in strengthening independent journalism as a key condition for functioning democracy and civil society. BlueLink develops a virtual newsroom in partnership with the Journalism Faculty of the Sofia University, the Guardian Foundation, UK, and others. We also develop  applications for direct public oversight and participation in the enforcement of laws, meant to guarantee citizens rights to clean and healthy environment. BlueLink supports the Smoke-free Bulgaria intitiative and a number of environmental action groups. \n \nOther functions maintained by BlueLink involve support for e-voting of NGO representatives to state bodies (http://vote.bluelink.net/) and online submission of citizens’ alerts on tobacco smoking ban violations (www.bezdim.org/signali.  \n \nBlueLink continues tto work for collaboration and joint action within Bulgaria's environmental civil sector towards sustainable development, democracy and active citizenship.", "industry_forums": "", "head_office_phone": "(+359)888 704661", "level_of_interest": "European, national, regional/local", "relevant_communication": "Hosting a Transnational Seminar „Establishing a Transboundary Watchdog Mechanism for Environmental Problems for Green Political Parties and NGOs on the Balkans“ in September 2015 in Sofia, Bulgaria, followed by a Public discussion regarding illegal logging practices and way to counteract them on the Balkans again in Sofia, Bulgaria, with the support and participation of representatives of the Green European Foundation (gef.eu).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "81773", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Pavel Antonov", "customers": "", "belgium_office_post_box": "", "position": "Managing Editor / Board Member"}