{"member_organisations": "https://www.ismsforum.es/miembros/lista-miembros.php", "identification_number": "134090727364-39", "fields_of_interest": "Foreign and Security Policy and Defence, Research and innovation, Digital economy and society", "head_office_address": "PASEO DE LA HABANA, 54 2º IZQUIERDA 1 MADRID", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "DANIEL GARCÍA SÁNCHEZ", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "The General Data Protection Regulation (GDPR) (Regulation (EU) 2016/679) \nThe Directive on security of network and information systems (NIS Directive)", "level_of_interest": "national", "organisation_name": "ASOCIACIÓN PARA EL FOMENTO DE LA SEGURIDAD DE LA INFORMACIÓN, ISMS FORUM SPAIN (ISMS FORUM)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "DANIEL GARCÍA SÁNCHEZ", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/06/2017", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.ismsforum.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "https://www.ismsforum.es/index.php", "head_office_post_code": "28036", "position": "GERENTE", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "ORGANIZACIÓN DE FOROS Y DEBATES DE DIVULGACIÓN, ASÍ COMO DESARROLLO DE ESTUDIOS Y HERRAMIENTAS PARA LA COMUNIDAD DE PROFESIONALES DE SEGURIDAD DE LA INFORMACIÓN Y PROTECCIÓN DE DATOS PERSONALES.  \nCANAL DE INTERLOCUCIÓN ENTRE SECTOR EMPRESARIAL Y AUTORIDADES EN MATERIA DE  SEGURIDAD DE LA INFORMACIÓN Y PROTECCIÓN DE DATOS PERSONALES.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "500000", "legal_status": "ASOCIACIÓN", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Asociación Española para el Fomento de la Seguridad de la Información, ISMS Forum Spain, es una organización sin ánimo de lucro fundada en enero de 2007 para promover el desarrollo, conocimiento y cultura de la Seguridad de la Información en España y actuar en beneficio de toda la comunidad implicada en el sector. Creada con una vocación plural y abierta, se configura como un foro especializado de debate para empresas, organizaciones públicas y privadas, investigadores y profesionales donde colaborar, compartir experiencias y conocer los últimos avances y desarrollos en materia de Seguridad de la Información. Toda su actividad se desarrolla en base a los valores de transparencia, independencia, objetividad y neutralidad. \n \nISMS Forum Spain tiene ya a más de 175 empresas asociadas y más de 1000 profesionales asociados. La Asociación es ya, por tanto, la mayor red activa de organizaciones y expertos comprometidos con la Seguridad de la Información en España. \n \nLa Asociación organiza su actividad a través de distintas iniciativas, que abordan desde una perspectiva global o especializada la Seguridad de la Información: Jornadas Internacionales, Data Privacy Institute, Cloud Security Alliance, Cyber Security Center, el portal Protegetuinformacion.com, workshops sobre materias concretas y formación. Además gestiona las certificaciones Certified Data Privacy Professional (CDPP) y Certificate Of Cloud Security Knowledge (CCSK) en castellano para España y Latinoamérica.", "belgium_office_city": "", "head_office_phone": "(+34)915635062"}