{"member_organisations": "La FEDITO BXL regroupe 26 membres dont vous trouverez la liste à la page : http://feditobxl.be/fr/membres/", "identification_number": "134466121269-31", "fields_of_interest": "Public Health", "head_office_address": "Rue du Président 55", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Sébastien ALEXANDRE", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Les politiques drogues illégales et légales (alcool, tabac, sécurité et prévention, ...)", "level_of_interest": "regional/local", "organisation_name": "Fédération bruxelloise francophone des institutions pour toxicomanes (FEDITO BXL)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Sébastien ALEXANDRE", "section": "III - Non-governmental organisations", "lon": "4.36094250417479", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/04/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.feditobxl.be", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1050", "position": "Directeur", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Organisation d'événements et campagnes de sensibilisation des autorités publiques", "financial_year_end_date": "01/12/2017", "lat": "50.83203", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "208780", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La FEDITO Bxl rassemble et soutient 26 institutions et services actifs à Bruxelles dans l'information, la prévention, la réduction des risques, les soins, l'accompagnement et l'épidémiologie relatives aux consommations de substances psychoactives et aux addictions. \nL'association a pour but : \n1. De faire connaître et reconnaître la nécessité et l'existence de structures spécifiques de prévention, d'aide, de soins et de réduction des risques pour toxicomanes et pour les personnes concernées par les assuétudes prises au sens large du terme. \nEn effet, le phénomène de la toxicomanie est évolutif et complexe et nécessite une recherche permanente dans les approches proposées. \nD'où l'importance de structures d'aide spécifique, pôles de recherche spécialisés en matière de prévention, d'accompagnement, de soins et de réduction des risques, quels que soient les produits concernés. \n2. D'être un interlocuteur privilégié des pouvoirs publics et des médias dans l'élaboration d'une politique de santé et de recherche scientifique dans le champ de la toxicomanie prises au sens large du terme. Elle est mandatée à cet effet par ses institutions membres. \n3. D'assurer la coordination et la concertation des institutions et services membres et plus largement avec d'autres secteurs préoccupés par le \"phénomène\" drogues. \n4. D'assurer aux institutions membres des modalités de reconnaissance et de subsidiations garantissant leur bon fonctionnement et leur permettant la prise en charge immédiate de tous les toxicomanes demandeurs quelle que soit leur situation socio-économique.", "belgium_office_city": "", "head_office_phone": "(+32)25141260"}