{"member_organisations": "", "identification_number": "134968622602-43", "fields_of_interest": "General and Institutional Affairs, Competition, Consumers, Justice and Fundamental Rights, Single market, Digital economy and society", "head_office_address": "C/ Serrano Anguita, 8-10", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Juan Carlos  Estévez Fernández-Novoa", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "La principal iniciativa de interés para el Consejo General de Procuradores de España en la actulidad es la Estrategia de Mercado Común. El CGPE está muy interesado y sigue de cerca la regulación de las profesiones reguladas, la aplicación de la Directiva de Servicios y en general todas las actividades que lleva a cabo DG GROWTH en el marco de las profesiones jurídicas. En el marco de DG Justice, el CGPE está interesado en el Programa de Justicia 2020, la reglamentación de las normas de protección de datos, los reglamentos Bruselas I y II en materia de Derecho Internacional Privado, la creación del fiscal europeo, el plan de acción en materia de derecho mercantil, etc.", "organisation_name": "Consejo General de Procuradores de España (CGPE)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/07/2016", "website_address": "http://www.cgpe.es/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "El Consejo General de Procuradores de España no está compuesto por asociaciones. El Consejo General de Procuradores de los Tribunales es el Ente corporativo superior de estos últimos, a efectos representativos, consultivos, de coordinación y de dirección, en los ámbitos estatal e internacional. Es, también, la única instancia corporativa disciplinaria estatal, con arreglo a lo establecido en la Ley 2/1974, de 13 de febrero y posteriores, así como legislación autonómica aplicable. Tiene, a todos los efectos, la condición de corporación de derecho público, con personalidad jurídica propia y plena capacidad para el cumplimiento de sus fines.", "head_office_post_code": "28004", "goals__remit": "El Consejo General de Procuradores de los Tribunales es el Ente corporativo superior de estos últimos, a efectos representativos, consultivos, de coordinación y de dirección, en los ámbitos estatal e internacional. Tiene, a todos los efectos, la condición de corporación de derecho público, con personalidad jurídica propia y plena capacidad para el cumplimiento de sus fines. \n \nSon funciones del Consejo General de Procuradores de los Tribunales, entre otras, a) Las atribuidas a los Colegios por el artículo 5 de la Ley 2/1974, de 13 de febrero, de Colegios Profesionales, en cuanto tengan ámbito o repercusión nacional. b) La representación profesional de los Procuradores de los Tribunales, y las funciones de portavoz del conjunto de los Colegios de Procuradores en los ámbitos nacional e internacional, incluida la de entidades similares de otras naciones. c) Ordenar el ejercicio profesional de los procuradores y participar en los sistemas de acceso a la profesión con arreglo a lo previsto legalmente. d) Velar por el prestigio de la profesión y exigir a los Colegios de Procuradores y a sus miembros el cumplimiento de sus deberes. e) Elaborar el Estatuto General de los Procuradores de los Tribunales de España, como norma estatutaria básica, para someterlos a la aprobación del Consejo de Ministros a través del Ministerio de Justicia, así como aprobar cuantos reglamentos de régimen interno considere convenientes y sancionar los Estatutos particulares aprobados por cada Colegio y sus reformas, así como los de los Consejos de Colegios de Comunidades Autónomas, salvo que la legislación autonómica disponga otra cosa 88 . f) Resolver las dudas que puedan producirse en la aplicación de las normas estatutarias y reglamentarias. g) Crear, regular y otorgar distinciones para premiar los méritos contraídos al servicio de la Procura o en su ejercicio. h) Resolver los recursos contra los acuerdos de los órganos de gobierno de los Colegios de Procuradores y de los Consejos de Colegios de las Comunidades Autónomas, salvo que una Ley Autonómica disponga otra cosa 89 . i) Ejercer las funciones disciplinarias con respecto a los miembros de las Juntas de Gobierno de los Colegios y de los Consejos de Colegios de Comunidad Autónoma, salvo cuando dichas competencias estén atribuidas al Consejo de Colegios de Comunidad Autónoma 90, y en todo caso respecto a los miembros del propio Consejo General de Procuradores de los Tribunales. j) Formar y mantener actualizado el censo de los procuradores, así como el fichero y el registro de sanciones que afecten a aquellos k) Designar representantes de la Procura para su participación en los Consejos y Organismos consultivos de la Administración, de ámbito nacional e internacional. l) Informar, en los supuestos previstos legalmente, todo proyecto estatal de modificación de la legislación sobre Colegios Profesionales. m) Emitir los informes que le sean solicitados por la Administración, Colegios de Procuradores y corporaciones oficiales respecto a asuntos relacionados con sus fines, o que acuerde formular de propia iniciativa; proponer las reformas legislativas que estime oportunas, e intervenir en todas las cuestiones que afecten a la Procura española. n) Establecer la necesaria coordinación entre los Consejos de Colegios de Comunidad Autónoma, así como entre los distintos Colegios, y dirimir los conflictos que puedan suscitarse entre los mismos, con respeto a su respectiva autonomía", "industry_forums": "", "head_office_phone": "(+34)913914942", "level_of_interest": "European, national", "relevant_communication": "El CGPE participa en las actividades de difusión de la profesión de la procura en Europa a través de reuniones y participaciones en foros sobre las profesiones jurídicas. El CGPE participa abiertamente en los debates y/o actividades organizadas por agrupaciones de profesiones análogas en otros Estados miembros de la Unión y participa a través de opiniones en el diseño de políticas relativas a las normas procesales.  \n \nEl CGPE no participa en grupos de alto nivel bajo el paraguas de la Unión Europea pero sí estaría interesado en participar en aquellos cuyas actividades puedan tener consecuencias para las profesiones reguladas en general y profesiones jurídicas en particular.  \n \nEl CGPE no participa en ningún comité consultivo pero sí estaría interesado en participar en aquellos que fuesen de relevancia para su profesión o para cualquiera de las profesiones análogas en el marco de la Unión Internacional del Huissieres de Justice.  \n \nEl CGPE no participa en ningún grupo de expertos bajo el paraguas de la Unión Europea pero sí estaría interesado en participar en aquellos cuyas actividades puedan tener consecuencias para las profesiones reguladas en general y profesiones jurídicas en particular. \n \nEl CGPE no participa en ningún intergrupo del Parlamento Europeo pero sí está interesado en todas las actividades que lleva a cabo el parlamento en materia de asuntos de justicia y de cooperación judicial.", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporación de Derecho Público", "person_in_charge_of_eu_relations": "Luis Ortega Alcubierre", "customers": "", "belgium_office_post_box": "", "position": "Encargado de Relaciones Interinstitucionales"}