{"member_organisations": "Les associations suivantes :  \nApefel  \nAmcom \nAmapem \nAspem \nApeo  \nPPM \nCrop Feed", "identification_number": "135210218828-51", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Competition, Customs, Food Safety, Transport, Climate Action, Communication", "head_office_address": "Chambre d'agriculture de la région Souss Massa, Nouveau quartier administratif, haut founty, Agadir", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Lahoucine Adardour", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Morocco", "eu_initiatives": "accord de libre échange Maroc/ UE", "organisation_name": "Fédération interprofessionnelle marocaine de production et d'exportation des fruits et légumes (FIFEL)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/09/2015", "website_address": "http://www.fifel.ma", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Agadir", "membership": "la Confédération marocaine de l’agriculture et du développement rural (Comader)", "head_office_post_code": "80000", "goals__remit": "- Définir les positions de l’interprofession sur toutes les questions qui touchent à la filière fruits et Légumes sur le plan législatif et réglementaire ;  \n- Œuvrer à la promotion des productions da la filière au niveau national et international, \n- Représenter ses adhérents de défendre les intérêts collectifs de l’interprofession fruits et légumes producteurs et exportateurs auprès des autorités publiques et de différents instituts et organismes nationaux et internationaux ; \n \n- Etudier les principales questions d’ordre économique, commercial, social, technique, financier et fiscal concernant la production, les pépinières, le conditionnement, l’exportation, la commercialisation et la transformation des fruits et légumes ; \n \n - Informer les pouvoirs publics ou tout organisme national ou international des résultats de ces études et effectuer auprès d’eux toutes les démarches ou interventions qu’elle estimera nécessaires pour assurer la préservation des intérêts collectifs de ses membres ; \n \n- Organiser, et défendre les intérêts de ses adhérents par la sensibilisation, l’orientation et la coordination de toute action commune nécessaire à la préservation de leur intérêt. \n \n- Organiser rationnellement l’interprofession fruits et légumes à tous les niveaux, par tous les moyens d’actions jugés nécessaires et veiller au respect de l’application pratique des orientations arrêtées. \n \n - Participer, se concerter, en liaison permanente avec les départements et organismes concernés à toute stratégie nationale concernant l’interprofession des fruits et légumes. \n \n - Concourir par tous les moyens à la préservation et à la protection de l’environnement. \n \n - Œuvrer pour le bien être socio – économique de ses adhérents. \n \n- Et plus généralement, procéder à toutes actions, entrant ou se rattachant directement ou indirectement aux objets précités.", "industry_forums": "", "head_office_phone": "(+212)528229917", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "- Expositions (Salons et foires ) \n- Missions B2B", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Fédération Professionnelle", "person_in_charge_of_eu_relations": "Khalid Saidi", "customers": "", "belgium_office_post_box": "", "position": "Président comité technique"}