{"member_organisations": "", "identification_number": "13571025706-27", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Culture, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, External Relations, Public Health, Borders and Security", "head_office_address": "Carl-Bertelsmann-Straße 256", "full_time_equivalent_fte": "15", "person_with_legal_responsibility": "Aart Jan De Geus", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "• Bessere Steuerung der Migration \n• Europäische Agenda für neue Kompetenzen \n• Follow-up zur Binnenmarktstrategie \n• Follow-up zur Handels- und Investitionsstrategie \n• Nächste Schritte für eine nachhaltige Zukunft Europas \n• Paket zur Mobilität von Arbeitskräften \n• Säule sozialer Rechte \n• Wiedereingliederung Langzeitarbeitsloser", "organisation_name": "Bertelsmann Stiftung", "belgium_office_post_code": "1040", "number_of_persons_involved": "15", "procurement": "128269", "section": "III - Non-governmental organisations", "source": "Europäische Kommission", "belgium_office_address": "Rond-Point Robert Schuman 11 4. Etage", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)22567597", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/04/2011", "website_address": "http://www.bertelsmann-stiftung.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Gütersloh", "membership": "• Bundesverband Deutscher Stiftungen \n• European Foundation Centre \n• European League for Economic Cooperation \n• Friends of Europe \n• European Policy Centre \n• Centre for European Policy Studies \n• New Pact for Europe \n• Vision Europe \n \nAngesichts der großen Anzahl von Mitgliedschaften der Bertelsmann Stiftung beschränkt sich diese Liste auf diejenigen, die für den Anwendungsbereich des Transparenzregisters relevant sind.", "head_office_post_code": "33311", "goals__remit": "Basierend auf der Überzeugung, dass Eigentum und gesellschaftliche Verantwortung einhergehen, gründete der Unternehmer Reinhard Mohn 1977 die Bertelsmann Stiftung. „Menschen bewegen, Zukunft gestalten, Teilhabe in der globalisierten Welt.“ Dieser Leitgedanke fasst die Arbeit der Bertelsmann Stiftung zusammen. Teilhabe setzt nach dem Verständnis der Stiftung handlungsfähige Menschen und eine Gesellschaft voraus, die allen faire Chancen eröffnet. \n \nDie Bertelsmann Stiftung vertraut auf die repräsentative Demokratie und die Prinzipien der Sozialen Marktwirtschaft als Organisationsform des gesellschaftlichen Zusammenlebens. Eine offene, demokratische und faire Gesellschaft wird getragen von den Grundwerten Freiheit, Solidarität und Menschlichkeit. Diese Grundwerte bilden das Fundament unserer Arbeit. Alle Menschen sollen an der zunehmend komplexen Gesellschaft teilhaben können – politisch, wirtschaftlich und kulturell.  \n \nDie Programme der Bertelsmann Stiftung erschließen dafür das Wissen, vermitteln Kompetenzen und erarbeiten Problemlösungen. Dabei kooperiert die Stiftung eng mit den relevanten Entscheidungsträgern in Politik, Wirtschaft und Gesellschaft sowie öffentlichen und wissenschaftlichen Institutionen. \n \nDie Arbeit der Bertelsmann Stiftung konzentriert sich auf folgende Themenbereiche:  \n \n•    Bildung verbessern \n•    Wirtschaft stärken \n•    Gesellschaft entwickeln \n•    Demokratie gestalten \n•    Gesundheit aktivieren \n•    Kultur leben \n \nIn allen Tätigkeitsfeldern orientiert sich die Arbeit am Grundsatz der Nachhaltigkeit. Die weltweiten Megatrends Globalisierung, Digitalisierung, demographischer Wandel und soziale Ungleichheit fließen darüber hinaus in die Arbeit der Stiftung ein. \n \nDie Bertelsmann Stiftung ist unabhängig und unparteiisch. Als private operative Stiftung initiiert und führt sie ihre eigenen Projekte durch.", "industry_forums": "", "head_office_phone": "(+49)52418181122", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "• Veröffentlichung von Studien, Policy Briefs, Büchern etc. \n• Durchführung von Veranstaltungen diverser Formate: Konferenzen, Podiumsdiskussionen, Expertenworkshops etc. \n• Bilaterale Gespräche mit Vertretern der EU-Institutionen \n \nAktuelle Informationen werden regelmäßig auf der Website der Stiftung veröffentlicht: \nhttp://www.bertelsmann-stiftung.de", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "3750000-3999999", "overall_budget_turnover_absolute_amount": "129004943", "legal_status": "Die Bertelsmann Stiftung ist eine selbstständige Stiftung des privaten Rechts im Sinne von Abschnitt 1 des Stiftungsgesetzes für das Land Nordrhein-Westfalen mit Sitz in Gütersloh, Deutschland.", "person_in_charge_of_eu_relations": "Jürgen Noack", "customers": "", "belgium_office_post_box": "", "position": "Leiter des Verbindungsbüros"}