{"member_organisations": "http://www.spir.cz/en/members", "identification_number": "135859024229-13", "fields_of_interest": "Culture and media, Trans-European Networks, Digital economy and society", "head_office_address": "Korunní 483/89", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Michal Hanák", "industry_forums": "", "grants": "", "country_code": "cz", "inter_groups": "", "eu_initiatives": "Digital Single Market Strategy - Copyright Package; Audiovisual Media Services Directive; General Data Protection Regulation; ePrivacy regulation;  Free Flow of Data regulation; e-commerce (digital content, digital contract etc.); illegal content online", "level_of_interest": "national", "organisation_name": "Sdružení pro internetový rozvoj (SPIR)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Jana Břeská", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "14.4524891", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/11/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.spir.cz/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Prague", "membership": "IAB Europe: \nhttp://www.iabeurope.eu/membership/member-directory/?country=Czech%20Republic \nEuropean Cloud Alliance: \nhttp://www.europeancloudalliance.com/", "head_office_post_code": "", "position": "Public Affairs Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Czech Republic", "number_of_ep_accredited_persons": "", "relevant_communication": "NetMonitor project: NetMonitor is an extensive research project aimed to gather information on internet audience in the Czech Republic as well as socio-demographic profile of Czech internet visitors. The project sponsor is SPIR. The project organizer is Gemius S.A. \n \nAdMonitoring project: AdMonitoring is based on the goal to provide qualitative shift of the internet advertising monitoring boundaries and contribute to the positive perception of the internet as an important part of the media advertising mix. It follows the advertising power of display ads emited on selected Media. The main types of monitored ads include display, flash, text and combined ads. \n \nAdAudit project: The project serves for analysis of online banner campaigns. It provides information about the number and sociodemographic profile of the people (unique visitors) who came into contact with a campaign (see, interact or click) and it is thus possible to compare a campaign plan with the real reach in a given target group. AdAudit does not include information about the number of ad impressions but can be a proper supplement. \n \nSelf-Regulation: Self-regulatory Committee dealt primarily with issues of using of content (text, audio, video records, respectively audiovisual content). Since April 2016, its scope was extended to personal data protection. It develops and recommends standards and standards of conduct, provides a clear interpretation of the legislative restrictions and defines best practices. These recommendations should help the user to avoid a risk of sanctions. \n \nCooperation on IAB AdEx Benchmark project \n \nPublications: \nVýkonnostní marketing (Performance Marketing) brochure (2010) \nStudy \"Česká internetová ekonomika\" (Czech Internet Economy) (2013, 2016) \nZákon o audiovizuálních mediálních službách na vyžádání (Act on AVMS on demand) (2012) \n \nConferences: \nAnnual Internet Advertising Conference, Prague", "financial_year_end_date": "01/12/2017", "lat": "50.075515", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "SPIR is a professional association active in the field of internet advertising since 2000. It dedicates its activities not only to the field of internet advertising and marketing services, but increasingly affects others non advertising areas such as the legal aspects of internet business communications with government authorities etc. It also provides expert analysis of the development of the internet market in the country. Last but not least, SPIR is a self-regulator of audiovisual and copyrighted content on the internet and guarantees the self-regulatory framework for online behavioral advertising (OBA) in the Czech Republic.", "belgium_office_city": "", "head_office_phone": "(+420)224 251 250"}