{"member_organisations": "AIA represents more than 300 American aerospace and defense manufacturers and suppliers. A full list of our members and associate members can be found at:  \nhttps://www.aia-aerospace.org/membership/our-members/", "identification_number": "136277732510-80", "fields_of_interest": "Trade, Competition, Customs, Energy, Environment, Foreign and Security Policy and Defence, Research and innovation, External Relations, Transport, Climate Action", "head_office_address": "1000 Wilson Boulevard, Suite 1700", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Ginette Colot", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "AIA does not routinely engage with EU institutions on any policies or issues, but we do monitor developments in a number of areas that could affect our member companies. These include, but are not limited to: \nCivil Aviation: Aviation safety, aviation product certification and standards, unmanned aerial systems, airspace, other European aviation issues including those related to ICAO. \nEnvironment: REACH and other chemical and materials issues, climate change, greenhouse gas emissions and environmental performance standards. \nDefense:  Permanent Structured Cooperation (PESCO) on Defense and European Defense Industrial Development Program.", "level_of_interest": "national", "organisation_name": "Aerospace Industries Association (AIA) (AIA)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -77.06930799999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/09/2018", "website_address": "http://www.aia-aerospace.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Arlington", "membership": "AIA is a member of the International Coordinating Council of Aerospace Industries Association (ICCAIA), which, at the time of this submission, represents the aerospace associations of the United States, Europe, Brazil, Canada, Japan, and Russia. More information on ICCAIA can be found at: http://www.iccaia.org/", "head_office_post_code": "22209", "goals__remit": "The Aerospace Industries Association (AIA) is the most authoritative and influential trade association representing the U.S. aerospace and defense industry on Capitol Hill, within the U.S. administration and internationally.  \nAIA seeks to present a unified voice on behalf of American aerospace and defense companies and advocate on behalf of our members for policies and funding that promote the aerospace and defense sector, a strong U.S. industrial base, defense modernization, and an efficient acquisition system.  \nIn addition, AIA works to accelerate deployment of Next Generation Air Transportation System (NexGen) technologies and equipment, promote the use of Unmanned Aircraft Systems (UAS), modernize export controls, obtain additional resources for research and development and space exploration, and address workforce issues throughout the industry. We are also a leader in developing and publishing national aerospace standards that are used in aerospace design and manufacturing across the globe.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "As a US-based trade association, AIA does not routinely engage directly with or lobby EU institutions, though our members may do so independently.  \nWhere AIA identifies issues or developments that could affect our membership as a whole, we may provide comments on relevant consultations or calls for evidence on an ad hoc basis. AIA staff also on occasion attend meetings, conferences or other events which relate to EU policies, initiatives or legislation. \nOutside of the EU institutions, AIA also engages with the European Aviation Safety Agency (EASA). Given the global nature of civil aviation and the need for regulations and standards to apply over various jurisdictions, AIA works to facilitate collaboration between the Federal Aviation Administration (FAA), EASA and other national and regional aviation regulators to develop appropriate standards and a harmonized regulatory environment. An example of this is the June 2018 FAA-EASA International Aviation Safety Conference which was organized by AIA.", "financial_year_end_date": "01/12/2017", "lat": 38.89420519999999, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "U.S. Non-profit - 501 (c)(6)", "person_in_charge_of_eu_relations": "Remy Nathan", "customers": "", "belgium_office_post_box": "", "position": "Vice President, International Affairs", "belgium_office_city": "", "head_office_phone": "(+1)7033501000"}