{"member_organisations": "", "identification_number": "136402826389-22", "fields_of_interest": "Culture and media, Consumers, Culture, Education and training, Employment and Social Affairs, Youth, External Relations, Digital economy and society, Communication", "head_office_address": "Via Giovanni Faldella, 32", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Davide Antonio Bellalba Bellalba", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Iniziative in favore dei lavoratori della comunicazione e delle pubbliche relazioni. \nPolitiche della gioventù e del lavoro e tutela dei consumatori.", "level_of_interest": "European, national", "organisation_name": "Federazione Italiana Comunicatori e Operatori Multimediali (FE.I.C.O.M.)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Davide Antonio Bellalba Bellalba", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.5253636", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/03/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.feicom.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "00139", "position": "Presidente", "financial_year_start_date": "", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "", "lat": "41.9489183", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "associazione", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "F.E.I.C.O.M. - Federazione Italiana Comunicatori e Operatori Multimediali ha l’intento di perseguire il sempre maggiore riconoscimento giuridico della professione di Comunicatore e Operatore Multimediale fra quanti esercitano la loro unica o preminente attività professionale nel settore della comunicazione, con specifico riferimento alla Comunicazione Multimediale e fra coloro che operano in generale nella Multimedialità. \nL’attività professionale relativa alla Comunicazione Multimediale è definita dall’obiettivo di creare, di sviluppare e di gestire sistemi di comunicazione multimediale, anche attraverso i social ed il web in genere. \nLa Federazione, e agisce garantendo servizi specifici e formazione adeguata ai professionisti della comunicazione, ma anche una tutela ai consumatori attraverso la certificazione della professionalità dei Comunicatori e Operatori Multimediali, puntando alla massima qualificazione professionale e tecnica dei suoi iscritti e promuovendo la certificazione di qualità delle prestazioni professionali svolte dagli associati, attraverso l’attività interna del Comitato Tecnico-Scientifico che promuove l’attuazione di progetti di ricerca e di intervento negli ambiti di pertinenza dell’Associazione. \nL’attività di FE.I.C.O.M. prevede specifiche misure di garanzia a tutela dell'utente, tra cui l'attivazione di uno sportello di riferimento per il cittadino consumatore, al quale i committenti delle prestazioni professionali possano rivolgersi in caso di contenzioso con i singoli professionisti.", "belgium_office_city": "", "head_office_phone": "(+39)0692919806"}