{"member_organisations": "", "identification_number": "136471418317-25", "fields_of_interest": "Trade, Competition, Customs, Energy, Business and Industry, Environment, Taxation, Research and innovation, Food Safety, Climate Action, Banking and financial services", "head_office_address": "4a, rue Henri Schnadt", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ronnie Berry", "industry_forums": "", "grants": "", "country_code": "lu", "inter_groups": "", "eu_initiatives": "Chemicals, Health, Nutrition, Innovation, Environment, Tax, Food Safety, Transportation, Security and Trade", "level_of_interest": "European, global, national", "organisation_name": "Celanese International Holdings Luxembourg S.a.r.l.", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Stephanie Daigle", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "6.1162559", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/07/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.celanese.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Luxembourg", "membership": "CEFIC, Plastics Europe, Formacare, International Sweeteners Association, EPDLA, EDANA, and EPCA", "head_office_post_code": "L-2530", "position": "Vice President, U.S. Public Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "Luxembourg", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "49.5818754", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "societe a responsabilite limitee", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "We are a global technology and specialty materials company. We are one of the world's largest producers of acetyl products, which are intermediate chemicals, for nearly all major industries, as well as a leading global producer of high performance engineered polymers that are used in a variety of high-value applications. As a recognized innovator in the chemicals industry, we engineer and manufacture a wide variety of products essential to everyday living. Our broad product portfolio serves a diverse set of end-use applications including paints and coatings, textiles, automotive applications, consumer and medical applications, performance industrial applications, filtration applications, paper and packaging, chemical additives, construction, consumer and industrial adhesives, and food and beverage applications. Our products enjoy leading global positions due to our large global production capacity, operating efficiencies, proprietary production technology and competitive cost structures. \n \nOur large and diverse global customer base primarily consists of major companies in a broad array of industries. We hold geographically balanced global positions and participate in diversified end-use applications. We combine a demonstrated track record of execution, strong performance built on shared principles and objectives, and a clear focus on growth and value creation. Known for operational excellence and execution of our business strategies, we deliver value to customers around the globe with best-in-class technologies and solutions. \n \nCelanese employs approximately 3,000 employees in Europe.", "belgium_office_city": "", "head_office_phone": "(+352)2618971"}