{"member_organisations": "Tyndall is host to the following Agency-funded centres: \n \nMicroelectronics Circuit Centre Ireland \nhttp://www.mcci.ie/ \n \nInternational Energy Research Centre \nhttp://www.ierc.ie/ \n \nThe Irish Photonic Integration Centre  (IPIC)  \nhttp://www.ipic.ie/ \n \nCONNECT Research Centre for Future Networks & Communications \nhttps://connectcentre.ie/ \n \nCONFIRM Smart Manufacturing Centre \nhttps://confirm.ie/", "identification_number": "136821517391-66", "fields_of_interest": "General and Institutional Affairs, Agriculture, Competition, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Dyke Parade Lee Maltings", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Cormac Harrington", "financial_year_start_date": "01/01/2017", "grants": "7070000", "country_code": "IE", "head_office_country": "Ireland", "eu_initiatives": "Tyndall supports through its activities the various flagships of Europe 2020, in particular: \n- Digital agenda for Europe \n- Innovation Union \n- Youth on the move \n- Resource efficient Europe \n- Inclusive growth \n- An agenda for new skills and jobs", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Tyndall National Institute, University College Cork (Tyndall)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": -8.4833797, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/05/2015", "website_address": "http://www.tyndall.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cork", "membership": "EARTO \nwww.earto.eu/ \n \nSiNANO \nwww.sinano.eu/ \n \nAENEAS \naeneas-office.org/ \n \nEPoSS \nwww.smart-systems-integration.org/ \n \nPhotonics21 \nwww.photonics21.org/", "head_office_post_code": "T12 R5CP", "goals__remit": "Tyndall National Institute is Ireland’s largest research centre, specialising in Information and Communications Technology (ICT) hardware and systems. Tyndall is a National Institute, operating globally to facilitate and enable R&D & innovation in Ireland consistent with national priorities. Our vision is: \n \nTo be the premier ICT Research Institute worldwide in generating Economic Impact through excellence in Research. \n \nTyndall was established in 2004, being created out of what was the National Microelectronics Research Centre (NMRC), itself founded in 1982, and synergistic groups within UCC and CIT. Tyndall brings together a critical mass of well-over 400 researchers and support staff from a wide range of science and engineering disciplines to conduct advanced research in ICT hardware and systems. Tyndall is established by an agreement signed in 2006 by the President of University College Cork (UCC) and the Minister for Enterprise, Trade and Employment. It operates as a stand-alone institute with an independent board, subject to the legal and financial precepts of UCC. Tyndall is a research flagship of the University. \n \nBuilding on more than 30 years of achievement, the Institute works to leverage its reputation for excellence in its Core Research Centres to ultimately become: \n \n• An international leader in integrated ICT research working to raise the technological base in Ireland; \n \n• Synonymous with the delivery of disruptive and deployable technology solutions to society’s challenges in communications, energy, health and the environment; \n \n• A key catalyst for the generation of new high-tech business, jobs and growth for the Irish economy; \n \n• A national and global partner of choice facilitating and enabling R&D and innovation in Ireland to deliver on national objectives; \n \n• A primary source of highly-skilled people for Ireland’s current and future technology companies; \n \n• The gateway for industry and academia to access unique ICT-related expertise and capabilities in Ireland.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "Several of Tyndall's FP7 and H2020 projects target the Digital Agenda, Innovation and Inclusive growth through their R&D, Coordination and Support activities as well as facilitating SME and MNC access to the cutting-edge technologies and research infrastructure of Tyndall. \n \nTyndall as part of UCC supports the Erasmus programme; UCC has institutional agreements with 209 partner universities.  \n \nThe European Charter for Researchers and the Code of Conduct for the Recruitment of Researchers has been adopted. \n \nRecipient of the European Commission HR Excellence in Research Award. \n \nTyndall has received certification under the ISO 50001 (Energy Management System) standard, and is one of the first research institutes of its kind in the world to receive this award. ISO 50001 is an international standard for energy management which assists organisations in their drive for energy efficiency, reduced consumption, a lower carbon footprint and lower costs.", "financial_year_end_date": "01/12/2017", "lat": 51.8981934, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "35981000", "legal_status": "Non Profit Public Body", "person_in_charge_of_eu_relations": "Giorgos Fagas", "customers": "", "belgium_office_post_box": "", "position": "Head of EU Programmes", "belgium_office_city": "", "head_office_phone": "(+353)212346171"}