{"member_organisations": "http://www.earlall.eu/about-us#members", "identification_number": "137489015927-79", "fields_of_interest": "Education and training, Employment and Social Affairs, Business and Industry, Youth, Regional Policy, Trans-European Networks, Borders and Security", "head_office_address": "Rue des Deux Églises, 27", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Noelia Cantero Gonzalvez", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "9464", "head_office_country": "Belgium", "eu_initiatives": "The association supports the policies aiming at the achievement of the following objectives: \nEnsure universal and continuous access and learning through the acquisition and renewal of the basic skills and know-how necessary to guarantee the active participation in the society of knowledge. \nEnsure visible investment levels in human resources in order to give priority to the most important potential en Europe: its inhabitants. \nDevelop efficient education and learning methods and frameworks for the continuation of learning throughout one’s life.  \nImprove significantly the level of understanding and assessment of the participation to learning and of its results, especially for what regards non-formal and informal learning. \nSee to it that any individual can accede easily throughout its life to quality information and orientation on the learning opportunities in Europe. \nOffer permanent education opportunities as close as possible to the students, within their communities, if necessary with the support of ICT structures. \nPromote a pattern of “inclusive” society able to assure for each individual the equality of opportunity in the access to quality permanent education, whereby education and training rely first and foremost on the individual needs and demands. \nAdapt the education and training methods and the organisation of work in order to allow people to participate in the permanent education actions and to reconcile learning, professional life and family life. \nReach high educational and qualification levels in all sectors, in order to ensure educational and cultural actions, quality training patterns, while ensuring that the individuals’ knowledge and skills coincide with the changing demand as far as professional profiles, organisation and work methods are concerned. \nEncourage and allow the individuals to participate more actively in all the realms of modern public life, especially in the social and political life at all levels, including European. \nFurther the wage-earners’ selective retraining and the installation of professional services.", "organisation_name": "European Association of Regional and Local Authorities for Lifelong Learning (EARLALL)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/02/2015", "website_address": "http://www.earlall.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "The association that is deprived of any profit making, aims at reaching a collaboration degree among the members within the framework of the policies relating to permanent education as well as at establishing a narrow collaboration with the institutions of the European Union and with the international and public organisations throughout the world.", "industry_forums": "", "head_office_phone": "(+32)22854552", "level_of_interest": "European", "relevant_communication": "Erasmus+ Strategic Partnerships:  \n \nBRIDGE - Building up Regional Initiatives to Develop Guidance for low skilled adults \n \nTALENTS - Regional and Local measures to develop the potential of refugees \n \nFINALE - Financing Adult Education", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "94464", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Noelia Cantero Gonzalvez", "customers": "", "belgium_office_post_box": "", "position": "Business Manager"}