{"member_organisations": "Hungarian Space Cluster     http://en.hunspace.org/ \n \nNOHAC North Hungarian Automotive Cluster    http://nohac.hu/index.php/en \n \nNorth Hungarian IT Cluster    http://infoklaszter.hu/index.php/en/ \n \nUNI-FLEXYS University Innovation Research and Development Nonprofit Ltd     \nhttp://www.uni-flexys.hu/en/ \n \nUni-Energy University Research and Development Nonprofit Ltd      \nhttp://uni-energy.hu/", "identification_number": "137667025682-91", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Culture, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action", "head_office_address": "Egyetemváros", "full_time_equivalent_fte": "11,25", "person_with_legal_responsibility": "András  Torma", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "32127388", "head_office_country": "Hungary", "eu_initiatives": "All relevant EU initiatives in the research, innovation and education domains. \n \nRaw Materials Initiative  \nExtractive Waste Directive (2006/21/EC) \nWater Framework Directive (2000/60/EC)  \nWaste Framework Directive (2008/98/EC)  \nRenewable energy Directive (2009/28/EC)  \nDirective 2000/53/EC - the \"ELV\" Directive \nCircular Economy Action Plan", "organisation_name": "Miskolci Egyetem (ME)", "belgium_office_post_code": "", "number_of_persons_involved": "30", "procurement": "0", "section": "IV - Think tanks, research and academic institutions", "source": "none", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "31/01/2017", "website_address": "http://www.uni-miskolc.hu", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "MISKOLC", "membership": "", "head_office_post_code": "3515", "goals__remit": "The mission statement of University of Miskolc is centred on finding a role in the European higher education area and meeting international expectations. Specific objectives emphasise commitment to the development of global science, the validity of international standards and the intended fulfilment of its mission in international partnerships. Although it does not determine development objectives for the international content of activities, every adopted objective and task undertaken corresponds to international expectations and possibilities.  \nAs one of the major institutions of Hungarian higher education, the University of Miskolc contributes to the development of world science and society in the European higher education area with varied, interdisciplinary training and high-level research and development in the spirit of the Magna Charta of European universities (1988 Bologna), and the subsequent Berlin, Bergen and London declarations. Subject to the act on higher education and the quality policy of the sector, the University of Miskolc fulfils this mission together and in cooperation with the Hungarian and international partners of the academics, employees and students of the university. In the course of this:  \n- it intends to fulfil a leading role as the intellectual centre of the North Hungarian region with respect to education, scientific research and development in the academic fields represented by its faculties;  \n- it performs its education/training tasks in compliance with the Bologna process through the elaboration, implementation and development of bachelor, master and PhD programmes, and the provision of further training courses, also fulfilling the needs of the labour market and relying on the elements of scientific development;  \n- as a research-oriented university, it contributes to the cooperation of the business sector, local governments and governmental participants for the sake of the successful performance of regional, national and cross-border training, research and development programmes.", "industry_forums": "", "head_office_phone": "(+36)46565111", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Horizon 2020 projects (listing acronyms): CHPM2030, INTRAW, KINDRA, UNEXMIN, GROW, ICARUS, MOVE, LOCOMATECH, UMI-TWINN \nErasmus+ programme and projects \nCEEPUS programme", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "215282505", "legal_status": "public education institution", "person_in_charge_of_eu_relations": "Aranka  Földessy", "customers": "", "belgium_office_post_box": "", "position": "H2020 project assistant"}