{"member_organisations": "Not all associations and networks publish membership information. Here are two case in where this information is public: \n \nhttp://www.dhitech.it/about-2-2/ \n \nhttp://www.distrettoinformatica.it/index.php/component/jak2filter/?Itemid=173&issearch=1&theme=catalogo&isc=1&searchword=Links&xf_3=2", "identification_number": "137734427848-23", "fields_of_interest": "General and Institutional Affairs, Culture, International co-operation and development, Education and training, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Research and innovation, Public Health, Digital economy and society, Climate Action, Banking and financial services", "head_office_address": "Via Rocco Scotellaro, n. 55", "full_time_equivalent_fte": "25", "person_with_legal_responsibility": "Giancarlo Negro", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "INSPIRE Directive \nLifewatch European Research Infrastructure Consortium \nLifelong Learning Programme \nLoan-level initiative (ACC, ABS) of the European Central Bank \nEuropean Supervisory Framework of ESMA \nAgID (Agenzia per l'Italia Digitale) Framework Directive \n \nUNI-EN ISO 9001 \nUNI-EN ISO 14001 \nUNI-ISO 27001 \nSA8000", "level_of_interest": "national", "organisation_name": "Links Management and Technology S.p.A. (Links)", "belgium_office_post_code": "", "number_of_persons_involved": "40", "person_in_charge_of_eu_relations": "Palmalisa Marra", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "18.1931487", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "31/07/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.linksmt.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lecce", "membership": "Member of the following associations: \n- EGU - European Geoscience Union in 2017 \n- Confindustria Lecce (Italy) \n- Dhitech \n- Distretto Produttivo dell'Informatica Pugliese \n- European Datawarehouse \n- European Network of Living Labs", "head_office_post_code": "73100", "position": "Head of Research", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Main events:  \n-    presentation of “TESSA” project outcomes in European Maritime Days - Athens, May 2015 \n-    participation of “START” project outcomes in next Copernicus Marine Week - Bruxelles, September 2017 \n-    public sessions for market consultation for pre-commercial procurement bandi of the Italian Ministry For Education and Research (MIUR) \n-    participation in European Datawarehouse workshops \n-    Presentation of “Crikhet” project outcomes in the Open Living lab Days of the European Network of Living Labs (ENOLL) – Amsterdam, September 2014 \n \nMain research projects: \n-    in marine domain: \no    “TESSA” (Development of Technologies for the Situational Sea Awareness), funded by the Italian Ministry for Education and Research under the PON 2007 – 2013 programme. The main project aim was to consolidate products and services of operational oceanography in south of Italy and to integrate marine-weather and ocean forecasts and analyses with advanced technological platforms that will allow an unprecedented dissemination of environmental information for the \"sea situational awareness\". The main project result is a service portfolio (web and mobile applications) that can be reached here: http://www.sea-conditions.com); \no     “START” (Systems for rapid mapping and coastal and marine territory control), funded by the Apulia Region under the “Aiuti a sostegno dei cluster tecnologici nazionali” programme. The project is aimed at developing a new capacity of coastal situational awareness, by developing advanced model and decision support systems based on observational and coastal data, for rapid mapping and marine and coastal monitoring and planning activities; \no    “Che mare farà?” (How the sea will be?), funded by the Apulia Region under the “Living Labs SMART Puglia 2020” programme. The main project aim was to design and develop forecasting services designed on the base of the fishermen needs (bulletins, forecast in specific area of the Apoulia region). \n \n-    other projects (only one example): \no    “EDOC@Work 3.0” (Education and Work on the Cloud 3.0), funded by the Italian Ministry for Education and Research under the programme. focused on SMART Education and that has been developed between 2014 and 2015. Within the project, Links was in charge to design, develop and experiment an integrated technological platform supporting processes in Education and Professional Training domains.  \n \nMain scientific papers: \n- M. Scalas, P. Marra, L. Tedesco, R. Quarta, E. Cantoro, A. Tumolo, D. Rollo, M. Spagnulo, \"TESSA: design and implementation of a platform for Situational Sea Awareness\", Natural Hazards and Earth System Science\", Natural Hazards and Earth System Sciences, 2017 \n- G. Coppini, P. Marra, R. Lecci, N. Pinardi, S. Cretì, M. Scalas, L. Tedesco et Al., \"SeaConditions: present and future sea conditions for safer navigation\", Natural Hazards and Earth System Science, 2016 \n- Cosoli P, Caforio A., Marra P., Tagliente C., \"Engineering clinical pathways to enhance the healthcare system performance\" Poster presented at INISTA, 2014 \n- Bruno, A. Marra, P. Mangia, L. “The Enterprise 2.0 adoption process: A participatory design approach”. Proceedings of the 13th International Conference on Advanced Communication Technology. February 2011, Phoenix Park, Korea, pp. 1457 – 1461, ISBN: 978-1-4244-8830-8 \n- Paiano R., Pandurino A., Mangia L., Marra P., Russo M. “Collaborative Business Process: A finance case study”. Proceedings of The 15th International Business Information Management Association Conference. November 2010.Cairo, Egypt, pp. 1333-1342, ISBN: 978-0-9821489-4-5. \n- Paiano R., Pandurino A., Mangia L., Marra P., Russo M. “Collaborative Business Applications: A New Methodological Approach”. IBIMA Business Review. ISSN:1947-3788", "financial_year_end_date": "01/12/2017", "lat": "40.3712909", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Joint-stock company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Links Management and Technology s.p.a. (hereinafter Links) is a consultancy providing management consulting and technology services and solutions for public and private customers, through the applying of emerging technologies designed for the finance sector, for the public as well as SME. Links  supports the objectives of each customer, designing and manufacturing innovative solutions in response to the needs of complex organizations which guarantee the achievement of performance expectations.  \nThe company has more than 18 years experience, four headquarters in Lecce, Milan, Rome and Bari, with about 230 professionals and over 50 customers mainly in the field of banks and Public Administrations. \nThe company has developed a complex management scheme to provide highly specialized human resources, both in quality and quantity, in a nearshore scheme. This is possible due to the geographic location of its software development centre in Lecce, which benefits from the presence of the University of Salento, offering  information technology skills of high quality.  \nLinks invests continuously in R&D in order to acquire a competitive advantage mainly in the fields of: methodologies and technologies for providing multi-device and multi-channel services, web 2.0-oriented framework for enterprises, cloud computing. Research activities are developed in close connections with universities and research centers mainly based in the Apulia region. Among them: \n- the University of Salento and University of Bari, with which Links has established a many years collaboration in the form of internships and participation in research program; \n- the technological districts DHITECH, Distretto Produttivo dell’Informatica of Apulia Region and \"Marine\" Network, with which Links activated collaborations in form of research projects on topics of common interest.", "belgium_office_city": "", "head_office_phone": "(+39)0832443911"}