{"member_organisations": "1.    ESYNE OF ATHENS, PIRAEUS AND PROVINCE \n \n2.    ESYNE OF THESSALY \n \n3.    ESYNE OF NORTH AEGEAN \n \n4.    SNEA (Association of Young Entrepreneurs of Arkadia) \n \n5.    ESYNE OF WESTERN GREECE \n \n6.    ESYNE OF SOUTH AEGEAN \n \n7.   ESYNE OF SOUTH WESTERN PELOPPONISOS \n \nhttp://oesyne.gr/", "identification_number": "13823036174-60", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Trade, Competition, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Food Safety, Digital economy and society, Transport, Communication, Banking and financial services, Migration and asylum", "head_office_address": "Tsiller 61 and Ros Str.", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "EFFIE SIAINI", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "The main EU policy that our organisation is following is the Innovation Dipole Entrepreneurial Assessment - iDea Framework for supporting the pre seed financing of innovative businesses ideas. In addition OESYNE supports and uses Erasmus for Young Entrepreneurs programme and open innovation for SME's.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Federation of Hellenic Associations of Young Entrepreneurs (OESYNE)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "ANDREAS STEFANIDIS", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/07/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.oesyne.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Athens", "membership": "Host organisation of the Global Entrepreneurship Network. Member of the STARTUP Nations network.", "head_office_post_code": "11144", "position": "DIRECTOR", "financial_year_start_date": "01/01/2017", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "Supporting organisation of the Erasmus for Young Entrepreneurs programme in Greece. Our organisation supports the dissemination of many EU projects that are organised from other Greek organisations at European and Global level. Also OESYNE supports open innovation for young entrepreneurs and the Blue Growth long term strategy to support sustainable growth in the marine and maritime sectors as a whole.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Nonprofit Civil organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "To represent and connect young entrepreneurs of Greece at National, European and Global level. The Federation of Hellenic Associations of Young Entrepreneurs is the first organisation for young entrepreneurs in Greece. Supports the networking of young innovative entrepreneurs at National, European and Global level. OESYNE is also involved in the production of strong policy proposals for the improvement of the entrepreneurial ecosystem in Greece. \nOESYNE has 7 active regional associations of young entrepreneurs as members.", "belgium_office_city": "", "head_office_phone": "(+30)2103313690"}