{"member_organisations": "Siti di Istituzioni pubbliche/private di interesse pubblico gestite (2018) da maggioranze di AltraPsicologia: \n- ENPAP (Ente Nazionale Previdenza ed Assistenza Psicologi): http://www.enpap.it \n- Ordine Psicologi Lazio: http://www.ordinepsicologilazio.it \n- Ordine Psicologi Marche: http://www.ordinepsicologimarche.it \n- Ordine Psicologi Piemonte: http://www.ordinepsicologi.piemonte.it \n- CAMPI (Cassa Assistenza Mutua Psicologi Italiani): http://www.cassamutuapsicologi.it", "identification_number": "138586130876-94", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Consumers, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Research and innovation, Public Health, Digital economy and society, Sport, Communication", "head_office_address": "Via Fosse Ardeatine 10", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Federico Zanon", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "L'Associazione sta iniziando a seguire i principali ambiti di interesse europeo di rilievo per le sue aree di attività. \n \nSta partecipando alla selezione (membri B) per l'High Level Expert Group on Artificial Intelligence di DG CONNECT. \n \nHa partecipato alla \"Public Consultation on the European Week of Sport\" (area di interesse: psicologia dello sport e benefici psicologici dell'attività fisica).", "level_of_interest": "national", "organisation_name": "AltraPsicologia (AP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Luca Pezzullo", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "11.7038004", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.altrapsicologia.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Imola (BO)", "membership": "I soci di AltraPsicologia esprimono allo stato attuale la maggioranza dei Consiglieri CDA/CIG di ENPAP (Ente Previdenziale di categoria), la maggioranza di 3 Ordini degli Psicologi e la minoranza di altri 9. \n \nAltraPsicologia partecipa a Tavoli di lavoro istituzionali su vari aspetti della professione di Psicologo in Italia, sia direttamente che tramite le Istituzioni gestite dai suoi rappresentanti eletti.", "head_office_post_code": "40026", "position": "Treasurer", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "L'Associazione sta iniziando a seguire i principali ambiti di interesse europeo di rilievo per le sue aree di attività. \n \nHa attivato un'iniziativa di informazione per gli psicologi italiani relativi all'impatto della regolamentazione GDPR sull'esercizio della professione di psicologo in Italia (conferenze, e condivisione materiali informativi e consulenze in community di 29.000 professionisti). \n \nHa attivato un'iniziativa di informazione (tramite conferenze) sulle opportunità di Europrogettazione ed alla partecipazione a Bandi Horizon2020 per gli psicologi italiani (conferenze DP)", "financial_year_end_date": "01/12/2017", "lat": "44.363907", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione non riconosciuta", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "AltraPsicologia è la principale associazione di categoria professionale privata degli psicologi italiani, con 4.500 iscritti distribuiti su tutto il territorio nazionale ed attivi in tutti i settori della professione.  \n \nRappresenta in particolare gli psicologi libero professionisti, ed elegge i suoi rappresentanti negli Ordini professionali ed all'ENPAP, Ente Previdenziale di categoria che gestisce dal 2013. \n \nHa condotto nel corso degli anni numerose iniziative di comunicazione, trasparenza e advocacy politico-professionale, mirati a tutelare la professione di psicologo in Italia, a costruire cultura professionale e imprenditoriale, a lottare contro gli abusi professionali in campo sanitario, e sviluppare l'intervento degli psicologi nei più diversi settori applicativi. \n \nL'attività di comunicazione condotta dal 2005 ad oggi da AltraPsicologia consiste in molte centinaia di articoli tecnici, di analisi di scenari professionali italiani ed europei, di advocacy politico-professionale, di cultura psicologica e psicosociale, diffusi regolarmente a circa 70.000 psicologi italiani.", "belgium_office_city": "", "head_office_phone": "(+39)00000"}