{"member_organisations": "The member organizations (currently 19) are listed on www.openenlocc.net.", "identification_number": "138828413651-57", "fields_of_interest": "Business and Industry, Regional Policy, Trans-European Networks, Transport", "head_office_address": "Stammheimer Strasse, 10", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Martin Brandt", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Open ENLoCC follows transport and logistics initiatives and policies as well as associated fields.", "level_of_interest": "European, regional/local", "organisation_name": "European Network of Regional Logistics Competence Centers (Open ENLoCC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Martin Brandt", "section": "III - Non-governmental organisations", "lon": "9.17849668110966", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/05/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.openenlocc.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kornwestheim", "membership": "", "head_office_post_code": "70806", "position": "Secretary", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Open ENLoCC communicates via its quarterly magazine \"European Review of Regional Logistics\" as well as its web site (www.openenlocc.net). Furthermore, a brochure with self-descriptions of all members is available. Both are issued in print and can also be downloaded as pdf from the web site.", "financial_year_end_date": "01/12/2017", "lat": "48.86036175", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "30000", "legal_status": "De-facto-association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Many people would be surprised on how much logistics and its in-direct effects weight on the regional and national GDP. Therefore, there are many good reasons for a regional logistics cooperation center: \n \n-    Logistics activities have a great effect on employment. \n-    Logistics jobs for the most part will not be shifted to other countries. Therefore, logistics jobs are more secure than in-dustrial jobs. \n-    For more demanding logistics activities, the required qualifica-tions must be available. \n-    Goods mobility is a precondition for a thriving economy and good consumption in Stuttgart's conurbation. \n-    Extent and organization of goods transport is much less docu-mented than passenger transport. \n-    Traffic growth can only be controlled by knowing about the economic causes. \n-    Traffic shift from road to rail is no sure-fire recipe for success. \n \nBy its nature, logistics is interregional, so that contact partners are needed across Europe. When the first regional logistics compe-tence centers started their work, they were soon looking for partners in other regions of Europe. This led to the ENLoCC project, supported under the Interreg IIIC program of the European Union from 2004 to 2007, under which such cooperation was first established.  \n \nIn 2006, the original project consortium of five members (all still active within Open ENLoCC) called for further interested parties and founded the “Open ENLoCC” network with 11 members across Europe.  \n \nAfter the end of the European Union financial support, the net-work is self-supporting through membership fees and activities. Among these are a yearly workshop within the General Assembly to transfer project ideas and to give feedback on member projects, regular events in Brussels on logistics related topics, and a newsletter. This leads to much formal and informal exchange, cooperation projects among members and even exchange of staff.  \n \nAll members were successfully engaged in projects. Open ENLoCC represents work results from literally hundred such projects! Much of the project results is increased knowledge, which can be found both in the project documents and in the minds of the project participants. While a wide range of this knowledge is open to the public, it has been found that it all too often is not much debated after the end of a project. Open ENLoCC members take pride in communicating results, also after the end of project lifespans. They encourage all interested parties to contact members individually or via the secretariat on any issue that may improve by using existing knowledge. Use our sectorial and regional competences! \n \nOpen ENLoCC is interested in members from all regions of Europe to join as regional logistics competence centers.", "belgium_office_city": "", "head_office_phone": "(+49)71549650050"}