{"member_organisations": "http://www.consorziocer.it/page/?item=6", "identification_number": "138983822540-30", "fields_of_interest": "Agriculture, Environment, Research and innovation, Food Safety, Climate Action", "head_office_address": "Via Ernesto Masi 8", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Pederzoli Massimiliano", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "EIP Water Task Force \n \nEIP Water Action Group WIRE (Coordination) \n \nDG-ENV. Waste water reuse guidelines \n \nENRD Thematic Group Sustainable use Soil&Water \n \nWFD revision \n \nCAP 2021-2027 \n \nClimate Change Actions \n \nCircular Economy", "level_of_interest": "European, national, regional/local", "organisation_name": "Consorzio Bonifica di secondo grado per il canale Emiliano Romagnolo - CER (CER)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Battilani Adriano", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "11.3659079", "source": "FP7, H2020", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/07/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.consorziocer.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bologna", "membership": "EIC  http://e-mic.org/?page_id=9&lang=en", "head_office_post_code": "40137", "position": "senor researcher", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "44.4855593", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "15084933", "legal_status": "Public body", "procurement": "184216", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Canale Emiliano Romagnolo (CER), is at the same time the main local agricultural water stakeholder (Emilia Romagna) and a private institute undertaking research on agricultural water management for the Emilia Romagna Region Government (Italy). CER has been carrying out researches on the rational use of water resources since 1959. CER has become involved in various projects financed by the EU since 1990. The main fields of research that have been developed over the years are the following: crop response to irrigation; Irrigation scheduling aimed at the quality; development of irrigation management techniques with minimised environmental impact; establishment of the parameters of plant growth, yield and product quality development; Decision Support Systems for managing the water supply and the irrigation systems; studies about the circulation of nutrient and plant protection additives in the ground and in the water; fertigation and chemigation; irrigation technologies and design of irrigation systems; water treatments in constructed wetland at the farm scale; extension services support. These activities have brought about the identification and validation of the crucial parameters required to calculate the water requirements of the main local crops and the development of applicative models (Videotel, Emilia Romagna Integrated Crop Management DSS, BEau-Geste, Irrigere , Tecnirri, Pluvio, Irrinet an Fertirrigere) which are used  at regional and national level. \nCER is the point of reference for the Emilia Romagna Government, Institutional water stakeholders and Grower Associations  for what concern the rational use of water in agriculture, water quality for irrigation both for the agriculture and urban landscape, and for the evaluation of  possibility to reuse treated waste water (TWW) for irrigation purposes.", "belgium_office_city": "", "head_office_phone": "(+39)0514298811"}