{"member_organisations": "We have 93 Members of the European Parliament under the age of 40 or 40 at the time of elections, which are members of our network: \n \nhttp://www.eu40.eu/category/mep/ \n \nOur Board is composed of seven MEPs from different political parties who decide on the direction of the network: \n \nhttp://www.eu40.eu/category/board-staff/ \n \nThe list of our corporate partners (membres adherents according to our Statutes) is available here:  \nhttp://www.eu40.eu/category/partners/", "identification_number": "139277512966-23", "fields_of_interest": "General and Institutional Affairs, Agriculture, Humanitarian aid and civil protection, Culture and media, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Migration and asylum", "head_office_address": "Rue d’Arlon 40", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Adam Mouchtar", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Youth unemployment, foreign affairs, digital agenda, energy, heath care, single market, transport, political communication, etc.", "level_of_interest": "European", "organisation_name": "EU40", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Adam  Mouchtar", "section": "III - Non-governmental organisations", "lon": "4.37218829658651", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "CAMÖZÜ#Bahar, ROTH#Roxane Eva Rosa", "registration_date": "21/02/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eu40.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1000", "position": "Managing Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "Events: \n \n- We are partnering with the European Youth Event 2018 (EYE) of the European Parliament in order to help increase the number of young MEPs attending the EYE, thereby enabling young citizens to more easily \nidentify and engage with their representatives.We will organise a rap battle with MEPs and professional rappers in order to increase the young vote at the upcoming 2019 elections. \n \n- Young Members of Parliament Forum 2015 - 2018 under the patronage of the European Parliament, gathering young Members of the national parliaments from across Europe at the European Parliament for a three day Forum on Youth Unemployment in 2015, EU's Transatlantic Relationship in light of BREXIT in 2016 and Populism in 2017. 2018 is dealing with the seismic shifts in the political landscape of Europe in the run-up to the 2019 elections \n \nhttp://www.eu40.eu/young-members-of-parliament-forum-2016/ \n \nhttp://www.eu40.eu/forum-of-young-meps-and-mps/ \n \n- #LIkeYou project (MEPs are like you) trying to close the imaginary gap between politicians and normal citizens: \n \nhttp://www.eu40.eu/likeyou-exhibition-official-opening/ \n \n- In 2014, we co-hosted an out-of-the-box freestyle hip- hop battle in the European Parliament bringing together nearly 1000 young people & gaining wide media coverage and a 3 million social media outreach. The aim was to encourage youth involvement in politics: \n \nhttp://www.eu40.eu/freestyle-hip-hop-battle-your-vote/ \n \nAnd we repeated this success the EP in Strasbourg in 2018: \n \nhttp://www.eu40.eu/freestyle-hip-hop-battle-your-vote/  \n \n- We support the European Parliament's Charlemagne Youth Prize by facilitating mentorships between the young laureates and young MEPs, as we are committed to young people's engagement towards EU integration. This initiative is officially supported by the EP. \n \nhttp://www.eu40.eu/eu40-meps-meet-the-european-charlemagne-youth-prize-winners/ \n \nhttp://www.eu40.eu/eu40-supports-the-charlemagne-youth-prize-2015-winners/ \n \n- In 2012, we co-hosted the Presidential Debate with the candidates: MEP Diana Wallis, MEP Nirj Deva and MEP Martin Schulz: \n \nhttp://www.eu40.eu/ep-presidential-debate/", "financial_year_end_date": "01/12/2017", "lat": "50.839774", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "221000", "legal_status": "Asbl (non-profit organisation)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EU40 seeks to gather those who are young, share a generation and are ambitious about politics. We address those who are already playing a leading role in politics and who are most likely to do so in the future. We believe in an approach towards European politics that is not merely based on party politics or national issues.  \n \nWe believe we do not only have the great opportunity to shape the future of Europe, but furthermore that we have the responsibility to do this in a sustainable way, giving future generations the possibilities and tools to determine their own future. It is not purely our generation we are doing politics for, but it is our generation doing politics today and tomorrow. We want Europe to be at its best. Therefore, we seek to connect the best. \n \nWe aim to continue to connect one generation serving the interest of all generations. \nThe long term aim is to build up the trust among one generation to enable it to work together when shaping Europe’s face of tomorrow.", "belgium_office_city": "", "head_office_phone": "(+0032)02 721 44 89"}