{"member_organisations": "", "identification_number": "13933529367-07", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Energy, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety, Sport, Climate Action", "head_office_address": "Unirii, 12A/95 sat berchez 170", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Payer Maria Magdalena", "industry_forums": "", "grants": "35000", "inter_groups": "", "eu_initiatives": "activitati in protectia mediului / arii protejate/ cercetare /conservarea biodiversitatii/schimbari climatice", "level_of_interest": "European", "organisation_name": "Asociatia Heidenroslein (AH)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Payer Maria Magdalena", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/08/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://heidenroslein.home.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "-", "head_office_city": "Baia Mare", "membership": "Asociatia Femeilor din Romania \nFederatia ONG urilor de Mediu \nGAW Stuttgart", "head_office_post_code": "430272", "position": "presedinte", "financial_year_start_date": "01/01/2017", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "proiecte de educatie ecologica \nproiect de cercetare  in domeniul arii protejate", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "76000", "legal_status": "non profit", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ASOCIAŢIA HEIDENROSLEIN a fost înfiinţată abia în 2001 ca şi o necesitate pentru derularea proiectelor sociale finanţate de GAW STUTTGART, prin d-na Doris Soehner. Astfel a luat fiinţă organizaţia care se numeşte ”trandafir sălbatic - adică măceş”. Motivaţia - fiecare copil este un trandafir sălbatic şi de NOI  depinde dacă  va deveni „regal” sau buruiană. Prin educaţie putem obţine o generaţie viitoare de tip european. Prin educaţie putem să-i învăţăm respectarea drepturilor şi a generaţiilor viitoare. \nScop: promovarea unor idealuri de solidaritate umană, educare şi creare de centre de conştientizare şi implementare a drepturilor omului, protecţia mediului şi activităţi culturale. \nObiectivele asociaţiei: prevenirea abandonului şcolar şi familial, sensibilizarea opiniei asupra integrării europene şi asupra procesului de extindere UE, implicarea în analiza şi discutarea construcţiei UE, stimularea iniţiativelor în promovarea cetăţeniei active şi participative, sprijinirea acţiunilor specifice de voluntariat. \n Activităţile asociaţiei: activităţi culturale şi sportive, activităţi de protecţia mediului, activităţi de apărarea drepturilor omului, drepturile consumatorului, minorităţilor, de educaţie a tuturor categoriilor sociale, activităţi de resocializare, de încurajare şi promovare a turismului şi ecoturismului, activităţi antidrog, educaţie cetăţenească, de protecţia sănătăţii. Angajaţi: numai dacă finanţarea permite, nr. de voluntari 2789. Acreditată pentru furnizare de servicii de educaţie, îngrijire şi servire de masă.", "belgium_office_city": "", "head_office_phone": "(+40)262 224166"}