{"member_organisations": "Vi har 7 400 anslutna företag med totalt 75 700 anställda. \n \nBiltrafikens Arbetsgivareförbund (BA) är ett förbund inom Transportföretagen. Vi organiserar arbetsgivare inom åkeri-, terminal-, transportförmedlings-, logistik-, renhållnings-, återvinnings-, trafikskole- och taxinäringen.", "identification_number": "139453015929-65", "fields_of_interest": "Competition, Employment and Social Affairs, Business and Industry, Justice and Fundamental Rights, Single market, Trans-European Networks, Transport, Borders and Security", "head_office_address": "Storgatan 19", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Anders Norberg", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "SE", "head_office_country": "Sweden", "eu_initiatives": "EUs kör och vilotidsregler, Regler om färdskrivare, Vägarbetstidsdirektivet, AETR-reglerna, Cabotage och Internationella transporter, Fria rörligheten, Regler om tredjelandsförare samt utstationeringsdirektivet. Administrationsbördan i olika nationella tillämpningar av EU-rättsakter som protektionistiskt skapar hinder i den fria rörligheten. Social lagstiftning.  Regelverk som inkräktar eller begränsar rätten att reglera verksamheter genom kollektivavtal mellan arbetstagare- och arbetsgivareorganisationer mm.", "level_of_interest": "European, national, regional/local", "organisation_name": "Biltrafikens Arbetsgivareförbund (BA)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 18.0829007, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "20000", "registration_date": "24/02/2015", "website_address": "http://www.transportforetagen.se", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "5384", "head_office_city": "Stockholm", "membership": "IRU, www.iru.org \nTransportföretagen, www.transportforetagen.se \nSvenskt Näringsliv, www.svensktnaringsliv.se", "head_office_post_code": "102 49", "goals__remit": "Biltrafikens Arbetsgivareförbund (BA) är ett förbund inom Transportföretagen. Vi organiserar arbetsgivare inom åkeri-, terminal-, transportförmedlings-, logistik-, renhållnings-, återvinnings-, trafikskole- och taxinäringen. I dag har vi 7 400 anslutna företag med totalt 75 700 anställda. \n \nEn av våra huvuduppgifter är att träffa kollektivavtal rörande löne- och anställningsvillkor för våra branscher. Avtal tecknas med Svenska Transportarbetareförbundet, Unionen, Sveriges Ingenjörer, Ledarna. Vidare bistår vi våra medlemmar med rådgivning i arbetsgivar- och arbetsmiljöfrågor, förhandlingshjälp, hjälp med avtalstolkning och med processhjälp i tingsrätt och i arbetsdomstol. För våra medlemmar arrangerar vi även kurser inom bland annat arbetsrätt och ledarskap. \n \nBA ingår i Transportföretagen, en samarbetsorganisation inom Svenskt Näringsliv som består av nio arbetsgivar- och/eller bransch förbund inom transportnäringen. Transportföretagen har drygt 10 500 medlemsföretag med ca 194 000 anställda. I samarbete med Transportföretagen arbetar vi även med rekrytering, kompetensutveckling och utbildningsfrågor relevanta för våra branscher. \n  \nBA och Transportföretagen har huvudkontor i Stockholm samt åtta regionkontor, från Umeå i norr till Malmö i söder. \n \nMed Biltrafikens Arbetsgivareförbund, BA, avses såväl förbundet som servicebolaget Biltrafikens Arbetsgivareförbund BA Konsult AB.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Vi bedriver nationellt fortbildning och information om samtliga genomföranden i rättsakter och tillämpningar rörande relationen mellan arbetstagare och arbetsgivare inom vår intressesfär. Vi bedriver såväl nationellt som internationell påverkansarbete vad gäller i kraft varande och kommande rättsakter i vår intressesfär. Vi deltar och är medarrangörer eller arrangörer nationellt i mässor och branschdagar. Vi producerar informationsmaterial. Vi har kontinuerligt verksamhet för att göra våra sektorer attraktiva för arbetstagare och näringsidkare, vi fortbildar såväl lärare som personal som är aktiva inom våra intresseområden. Vi deltar aktivt i flera samverkansorgan verksamma inom EU som till exempel  IRU.", "financial_year_end_date": "01/12/2017", "lat": 59.33534409999999, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "förening", "person_in_charge_of_eu_relations": "Maria Lindh", "customers": "", "belgium_office_post_box": "", "position": "Branschchef", "belgium_office_city": "", "head_office_phone": "(+46)87627170"}