{"member_organisations": "The CSCP is an independent, non-profit limited liability company. It does not have further member organizations.", "identification_number": "139867317426-16", "fields_of_interest": "Economy, finance and the euro, Agriculture, Consumers, International co-operation and development, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Digital economy and society, Climate Action, Communication", "head_office_address": "Hagenauer Strasse 30", "full_time_equivalent_fte": "27,75", "person_with_legal_responsibility": "Michael Kuhndt", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1126438", "head_office_country": "Germany", "eu_initiatives": "The CSCP is mainly following the policies and funding programmes of the DG's Environment, Climate Action and Development+Cooperation as they are often related to sustainable consumption and production themes. \nHowever, also the work of most of the other DGs (such as Agriculture+Rural Development, Energy or Health+Consumers) is interesting to the CSCP.", "organisation_name": "Collaborating Centre on Sustainable Consumption and Production (CSCP)", "belgium_office_post_code": "", "number_of_persons_involved": "37", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/05/2015", "website_address": "http://www.scp-centre.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wuppertal", "membership": "not applicable", "head_office_post_code": "42107", "goals__remit": "The Collaborating Centre on Sustainable Consumption and Production (CSCP) is a not-for-profit, think- and do-tank established in 2005 as a joint initiative of the United Nations Environment Programme (UNEP) and the Wuppertal Institute. The Centre provides practical support for activities un- dertaken by various stakeholder groups in the field of Sustainable Con- sumption and Production (SCP) and ICT.  \nSince its establishments, it has been the CSCP’s core focus to drive sus- tainability in all sectors of human life and engage with stakeholders from private and public sector, with civil society as well as with corporations, governments and international institutions to develop a shared vision of fu- ture sustainable lifestyles, sustainable infrastructures, products and ser- vices as well as sustainable business models and entrepreneurship. \nOur vision is a sustainable world, where all have the opportunity to reach social, environmental and economic prosperity within the limits of our one planet. We believe in the importance of helping especially the ICT sector understand their role in making this vision happen. \nIn our collaboration with third parties we are guided by the following princi- ples: \nI. Empowering Sustainability leadership \nWe believe that only strategic sustainability approaches can create a sus- tainable impact for companies, the environment and the society at large. Thus, we provide tools that enable our partners to build their strategic ef- forts to incorporate sustainability values into their decision making process- es, strategies and organisational cultures. \nII. Catalyzing and implementing SCP InnovationWe believe that innovation is indispensable to making a sustainable future a reality. Therefore, we aspire to enable sustainable innovation to flourish by promoting sustainability as an opportunity area for the ICT industry. \nWe gather the latest lessons learned, envision innovative solutions and create capacity building programmes for ICT business, to gain insight into those opportunities and scale-up sustainable innovations. \nIII. Engaging in Multi-stakeholder Collaboration \nOur experience has proven that most powerful solutions emerge when the creativity of a range of actors is brought together within a single “collabora- tive umbrella”. Hence, we strive to initiate and facilitate multi-stakeholder processes that catalyze partnerships that support SCP. \nIV. Demonstrating Excellence & Creativity \nWe pursue excellence and professionalism. In our projects we draw upon the robust knowledge, organizational values, personal passions and specif- ic skills of the CSCP’s international and multi-disciplinary team. We are proud of the creativity of our team as we constantly search for new tools to facilitate and communicate innovative processes. \nV. Acting with Integrity \nWe aim to ensure that in all we do we always remain consistent with our core beliefs and values. We see our integrity and independence as indis- pensable to deliver high quality services that benefit the broader spectrum of stakeholders. We feel responsible to ensure that the services we deliver benefit not only our collaboration partners but also society at large. \nThe CSCP comprises an interdisciplinary group of more than 50 researchers, consultants and experts from all over the world. They bring in strong nd interdisciplinary experience to enable innovative changes in the ICT sector towards sustainability.", "industry_forums": "", "head_office_phone": "(+49)49 202 45958 - 10", "level_of_interest": "European, global, national", "relevant_communication": "The CSCP has already implemented several EU-funded projects, e.g. under the programmes of FP7, Horizon 2020 and EuropeAid. For a complete overview of the CSCP projects, please visit: http://www.scp-centre.org/our-work/  \nThe CSCP is not a lobby organisation, but an independent, non-profit think-and-do-tank.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2493296", "legal_status": "independent, non-profit limited liability company", "person_in_charge_of_eu_relations": "Michael Kuhndt", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführer"}