{"member_organisations": "", "identification_number": "141532321289-19", "fields_of_interest": "General and Institutional Affairs, Trade, Competition, Consumers, International co-operation and development, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Foreign and Security Policy and Defence, Trans-European Networks, Public Health, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "C/ Arturo Soria 109", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Antonio García-Mon Marañes", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Política de transporte aéreo, medio ambiente, seguridad (security y safety), derechos de los pasajeros, relaciones externas, competencia, ground handling, slots, cielo único europeo, comercio, etc.", "level_of_interest": "global", "organisation_name": "Aena, S.M.E. S.A.", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Ignacio Biosca Vancells", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-3.3962398", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/04/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aena.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28043", "position": "Jefe División Relaciones Líneas Aéreas y Marketing Aeroportuario", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "40.4798655", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Sociedad Mercantil Estatal S.A.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "1. La ordenación, dirección, coordinación, explotación, conservadión, administración y gestión de los aeropuertos de interés general y de los helipuertos gestionados por Aena, S.A: y de los servicios afectos a ellos. \n2. La coordinación, explotación, conservación, administración y gestión de las zonas civiles de las bases aéreas abiertas al tráfico civil y de los aeropuertos de utilización conjunta. \n3. El diseño y elaboración de los proyectos, ejecución, dirección y control de las inversiones en las infraestructuras e instalaciones a que se refieren los puntos 1 y 2 y en bienes destinados a la prestación de los servicios de tránsito aéreo de aeródromo adscritos a dichas infraestructuras aeroportuarias. \n4. La evaluación de las necesidades y, en su caso, la propuesta de planificación de nuevas infraestructuras aeroportuarias y de las servidumbres aeronáuticas y acústicas vinculadas a los aeropuertos y servicios cuya gestión se atribuya a la Sociedad. \n5. El desarrollo de los servicios de orden y seguridad en las instalaciones aeroportuarias que gestione, sin perjuicio de las atribuciones asignadas en esta materia al Ministerio de Interior. \n6. La formación en materias relacionadas con el transporte aéreo, incluida la formación de profesionales aeronáuticos sujetos a la obtención de licencias, títulos, autorizaciones o habilitaciones y la promoción, divulgación o fomento de la actividad aeronáutica o aeroportuaria. \n7. La participación, gestión y dirección, directa o indirectamente, en aeropuertos extranjeros.", "belgium_office_city": "", "head_office_phone": "(+34)913211000"}