{"member_organisations": "", "identification_number": "14184846326-23", "fields_of_interest": "Culture and media, Competition, Consumers, Culture, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Digital economy and society, Sport, Borders and Security", "head_office_address": "rue Gallieni, 126", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Stéphane PALLEZ", "industry_forums": "", "grants": "", "inter_groups": "- Industries créatives \n- Stratégie numérique \n- Intégrité  \n- Sport", "eu_initiatives": "Toute initiative susceptible d'intéresser le secteur des jeux d'argent, mais aussi des sujets transverses tels que la Stratégie pour un marché Unique du Numérique (DSM), la taxation de l'économie numérique, la lutte contre le blanchiment de capitaux et le financement du terrorisme, la normalisation, l'accessibilité des biens et des services (handicap) et la responsabilité sociale d'entreprise.", "level_of_interest": "national", "organisation_name": "La Française des Jeux (FDJ)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Marion HUGE", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "DEROIN#Frederic, HUGE#Marion, PALLEZ#Stephane", "registration_date": "28/07/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.groupefdj.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Boulogne-Billancourt Cedex", "membership": "La Française des Jeux est membre de l'association européenne des loteries (The European Lotteries) et de l'association mondiale des loteries (The World Lottery Association). \n \nAu niveau national, elle est également membre de l'UIMM (Union des Industries et des Métiers de la Métallurgie), de la FEVAD (Fédération des Entreprises de Vente à Distance) et de l'Union des Annoceurs (UDA). \n \nEnfin, La Française des Jeux est adhérente du CERRE (Center on Regulation in Europe) et soutient Confrontations Europe et la Fondation Robert Schuman.", "head_office_post_code": "92643", "position": "Directrice Régulation et Affaires Européennes et réglementaires", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "3", "relevant_communication": "- Rencontres avec les services de la Commission européenne, les membres du Parlement européen et du Conseil économique et social européen sur le sujet des jeux et paris ;  \n \n- Rencontres éventuelles avec des correspondants de la presse européenne basés à Bruxelles sur le thème des jeux et paris, de représentants d'organisations professionnelles ou de groupes de réflexion.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "société anonyme d'économie mixte", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Française des Jeux est une entreprise publique dont l'Etat français détient 72% du capital. Elle propose une offre de jeux de loterie et de paris sportifs grand public, ludique, responsable et sûre. \n \nDeuxième loterie européenne avec plus de 15 milliards d'euros de mises enregistrées en 2017 auprès de plus de 26 millions de clients, La Française des Jeux a redistribué 10 milliards d'euros aux joueurs sous forme de gains et contribué aux finances publiques à hauteur de 3,4 milliards d'euros. \n \nLe Groupe avec ses filiales s'appuie sur plus de 2.000 collaborateurs et le premier réseau de distribution de proximité en France, comptant près de 30.800 points de vente répartis sur plus de 11.000 communes, et un canal multimedia qui séduit plus de 1,3 million de joueurs. \n \nEn termes d’emplois, La Française des Jeux a créé ou pérennisé 54 200 emplois sur l’ensemble du territoire, dont ¼ des 80 000 emplois de la filière bar-tabac-presse (20 230 emplois). Elle a contribué à 15 910 emplois dans la fonction publique et à 7 860 emplois dans la filière sport. \n \nLa Française des Jeux est membre des associations The European Lotteries et World Lottery Association.", "belgium_office_city": "", "head_office_phone": "(+33)141103500"}