{"member_organisations": "http://www.ima-europe.eu", "identification_number": "14190001484-01", "fields_of_interest": "Agriculture, Trade, Consumers, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "rue des Deux Eglises, 26/box 2", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Roger Doome", "industry_forums": "EP Forum on Ceramics, EP Forum on Fertilizers", "grants": "155119", "country_code": "be", "inter_groups": "", "eu_initiatives": "Air Policy, Biocides, Climate Change and ETS, Health & Safety, Industrial Policy, Innovation, Life Cycle Assessment, Metrology, No Net Loss, Physical Agents, Raw materials, REACH - CLP - SDS, Reporting of minerals resources & reserves, Resource Efficiency, Seveso, Statistical and economic nomenclatures, Taxation of energy products, Waste", "level_of_interest": "European", "organisation_name": "Industrial Minerals Association - Europe (IMA-Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Roger Doome", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3732034", "source": "/", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "DOOME#Roger, GIRARDI#Francesca, Shtiza#Aurela", "registration_date": "07/04/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ima-europe.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Competent Authorities for Registration, Evaluation, Authorisation and restriction of CHemicals (REACH) and Classification, Labelling and Packaging (CLP)#E02385#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2385#Observer#C#Sub-group on Nanomaterials #Sub-group on ATPs to CLP#Fertilisers Working Group#E01320#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1320#Observer#C#Raw Materials Supply Group#E01353#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1353#Member#C# Working Group \"Exchanging best practices on land use planning, permitting and geological knowledge\"#Working Group \"Defining Critical Raw Materials\"#Horizon 2020 Advisory Group for Societal Challenge 5 'Climate Action, Environment, Resource Efficiency and Raw Materials'#E02924#SHTIZA Aurela#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2924#Member#B#Industry, SMEs#Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#LUMEN Florence#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Not a member#B#Industry#EU OSH Information System#Standing Working Party#Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "http://www.ima-europe.eu", "head_office_post_code": "1000", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "European Minerals Day, Zero Injury Target, European Innovation Partnership (EIP) on Raw Materials...", "financial_year_end_date": "01/12/2017", "lat": "50.8472866", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "aisbl (not for profit international association)", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "IMA-Europe:  \nThe representation of the European Industrial Minerals Industry \nThe Industrial Minerals Association (IMA–Europe) was founded in December 1993 to provide sector-based representation for industrial minerals and to promote the common interests of its members.  \n \nMembership  \nIMA-Europe is an umbrella organisation, counting to date ten European associations specific to individual minerals and representing the producers of calcium carbonate (GCC, PCC) and dolomite (CCA-Europe), bentonite (EUBA), lime (EuLA), borates (EBA), kaolin & plastic clays (KPC-Europe), feldspar (EUROFEL), industrial silica (quartz and cristobalite) (EUROSIL), talc (EUROTALC), diatomite (IDPA), sepiolite, vermiculite, mica and andalusite (ESMA).  \nIMA-Europe’s current membership is drawn from about 500 companies or groups, employing around 42.000 people and producing 120 million tons/year of industrial minerals for a value exceeding EUR 10 billion in 23 EU Member States, plus Croatia, Norway, Switzerland, Turkey, and Ukraine. In each of its member associations, IMA-Europe counts the main EU producers of industrial minerals.  \nMission \nIMA-Europe’s primary mission is to promote the interests of the EU industrial minerals industry on all non-commercial issues.  \n \nOne voice for the industrial minerals sectors \nIn response to the EU’s and national authorities’ expectations, IMA-Europe helps the industrial minerals industry to speak with one voice on sound scientific and technical dossiers. \n \nFocus of activities \nThe IMA-Europe umbrella covers horizontal issues which concern its member organisations. At EU level, IMA-Europe encourages a policy and regulatory framework that supports the competitiveness of the European industrial minerals industry. Its activities are thus focussed on the sustainable development of our industry and its main activities lie in the areas of health and safety (for workers and consumers), environmental protection & biodiversity, communication and public relations  and the large flow of end-use product legislation (e.g. food and feed additives, food contact, cosmetics, etc.).  \nThe member associations’ autonomous structures are particularly adequate for dealing with product-specific issues (legislation, specifications, standardisation, etc.). \nA valued partner   \nIMA-Europe has grown steadily since its foundation in 1993 and is recognised as the representative body of the European industrial minerals sector. In this regard, the European Commission and national authorities regularly call upon IMA-Europe’s expertise to participate in expert panels such as: DG Enterprise’s Raw Materials Supply Group and SWPEI , etc. IMA-Europe is actively involved in the promotion of the extractive sector through the Non Energy Extractive Industry Panel (NEEIP) and is an active member of a number of BusinessEurope  Working Groups.  \nIMA-Europe has liaisons with several standardisation committees of the ISO  and the CEN .  \nA social partner and member of the Sectoral Social Dialogue Committee of the Extractive Industry (SSCDEI), IMA-Europe initiated the negotiation of the first multi-sectoral social dialogue agreement ever signed in the EU, with 14 industry sectors as signatories (April 2006) – (www.nepsi.eu). \nAn active partner of the REACH Alliance, IMA-Europe has documented and gained an exemption from registration for natural industrial minerals not chemically modified. Coordinating the registration of the minerals concerned (i.e. chemically modified – e.g. soda-ash flux calcined diatomite- or chemically prepared – e.g. boric acid, precipitated calcium carbonate) and providing adequate assistance to member companies to be compliant with the various REACH obligations, IMA-Europe developed a REACH Hub (http://www.ima-reach-hub.eu/) and manages five REACH consortia covering a total of 17 mineral substances", "belgium_office_city": "", "head_office_phone": "(+32)22104410"}