{"member_organisations": "ATD Vierte Welt Deutschland(1), \nATD Quart Monde Belgique(1), \nATD Quart Monde Canada(1), \nFondation ATD Quart Monde(1), \nATD Quart Monde France(1), \nMovimiento Cuarto Mundo Guatemala(1), \nATD Quart Monde Luxembourg(1), \nStichting ATD Vierde Wereld Nederland(1), \nMovimiento Cuarto Mundo Peru(1), \nATD Fourth World UK(1), \nATD Fourth World Ireland(1), \nATD Quert Monde Suisse(1), \nFourth World Movement USA(1), \nAssociation ATD Quart Monde Terre et Homme de demain France(1), \nATD Quart Monde Pologne(1) \nATD Quart Monde Maurice (1) \nATD Quart Monde Madagascar (1) \nMovimiento ATD Cuarto Mundo Espana (1) \nATD Cuarto Mundo Mexico(1)", "identification_number": "14200875377-44", "fields_of_interest": "Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Digital economy and society, Climate Action, Borders and Security", "head_office_address": "12 rue Pasteur", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Cassam UTEEM", "inter_groups": "ATD Quart Monde assure le secrétariat de l'intergroupe parlementaire \"extrême pauvreté et droits de l'homme\".", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "Suivi de la Conférence de haut niveau, qui a eu lieu à Turin en octobre 2014 afin de relancer le système normatif fondé sur la Charte Sociale Européenne \n \nLa mise en place d'un socle européen des droits sociaux \n \nLe suivi de la recommandation \"Investir dans l'enfance\"(2013) \n \nLe suivi de la recommandation \"Garantie pour la jeunesse\" (2013)", "organisation_name": "ATD Quart Monde (ATD Quart Monde)", "belgium_office_post_code": "1040", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "avenue Victor Jacobs, 12", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)026500890", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/02/2011", "website_address": "http://www.atd-quartmonde.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Pierrelaye", "membership": "Plateforme des ONG européennes du secteur social  (Social Platform) \nEAPN (European Anti Poverty Network) \nConférence des OING ayant le statut participatif au Conseil de l'Europe) \nMembre de la CONGO (ONG ayant le statut consultatif auprès de l'ECOSOC-ONU) \nMembre de CIVICUS \nInvesting in Children Alliance", "head_office_post_code": "95480", "goals__remit": "Le mouvement international ATD Quart Monde (Agir Tous pour la Dignité) est une organisation non gouvernementale internationale dont le but est d'éradiquer la misère et l'exclusion, dans les hémisphères nord et sud, en développant des partenariats entre les personnes vivant dans l'extrême pauvreté et d'autres personnes et institutions. ATD Quart Monde n'a aucune affiliation politique ou religieuse; le mouvement a pour ambition de promouvoir un changement de la société, fondé sur la dignité humaine et l'accès aux droits de l'Homme pour tous. \nL'objectif premier d'ATD Quart Monde est d'atteindre les personnes les plus exclues vivant dans la pauvreté et de promouvoir leur participation à la vie de leurs communautés et de leurs nations. La démarche choisie est de bâtir la confiance dans la durée,en invitant des personnes d'horizons différents à s'unir dans un effort commun pour combattre l'exclusion et la pauvreté. Les projets sont initiés et évalués en collaboration avec les personnes en situation de pauvreté, en prenant en compte leurs aspirations et de leur capacités. \nFondé en 1957 par Joseph Wresinski (1917-1988), lui-même issu d'une famille très pauvre, ATD Quart Monde est actif dans plus de 30 pays sur les 5 continents. Le mouvement est également en contact avec les personnes et les institutions luttant contre la pauvreté dans plus de 100 pays grâce au réseau appelé le Forum du refus de la misère.", "industry_forums": "", "head_office_phone": "(+33)30362224", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Organisation d'une Université populaire Quart Monde européenne au Comité économique et social européen en décembre 2016, qui  a approfondi 2 problématiques : garantie de moyens convenables d'existence et droit à l'existence légale sur le territoire. \n \nOrganisation d'une prochaine Université populaire Quart Monde européenne au Parlement européen en février 2019 afin de réfléchir à des propositions pour les élections européennes, avec des personnes en situation de pauvreté.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "1917041", "legal_status": "Association (loi de 1901)", "person_in_charge_of_eu_relations": "Bert LUYTS", "customers": "", "belgium_office_post_box": "", "position": "Délégué auprès de l'UE"}