{"member_organisations": "Zur Seite der VKU-Vorstandsmitglieder: http://www.vku.de/ueber-uns/vorstand.html \n \nSiehe außerdem: http://www.cedec.com/en/about-us/members", "identification_number": "1420587986-32", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Public Health, Digital economy and society, Climate Action", "head_office_address": "Invalidenstraße, 91", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "Katherina Reiche", "inter_groups": "Common goods and public Services. \n \nPerspektivisch: Small and medium-sized enterprises, digital agenda, climate change.", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Europäische Energie- und Klimapolitik, europäische Umweltpolitik mit besonderem Schwerpunkt auf der Novelle des Abfallrechts u. dem Wasserrecht, sowie europäische Ordnungs- und Wettbewerbspolitik.", "organisation_name": "Verband Kommunaler Unternehmen e.V. (VKU)", "belgium_office_post_code": "1040", "number_of_persons_involved": "6", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "9-31, av. des Nerviens", "subsection": "Companies & groups", "belgium_office_phone": "(+32)27401650", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "BARTH#Christiane, GRÄSSLER#Florian, OVERMEYER#Christina, REICHE#Katherina", "estimate_of_costs_absolute_amount": "", "registration_date": "21/01/2009", "website_address": "http://www.vku.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Der VKU ist aktives Mitglied im Europäischen Verband der öffentlichen Arbeitgeber und Unternehmen (CEEP), welcher gleichzeitig als Sozialpartner der Europäischen Institutionen agiert. Die Hauptgeschäftsführerin des VKU, Frau Katherina Reiche, ist seit Juni 2016 Präsidentin des CEEP. \n \nWeiter ist der VKU Mitglied der CEDEC (Condédération Européenne des Distributeurs d`Energie Publics Communaux), die europäische Interessenvertretung der lokalen und regionalen Energieversorger. \n \nZusätzlich ist der VKU Mitglied bei Municipal Waste Europe, MWE. Der Verband setzt sich für die Interessen der kommunalen Entsorgungswirtschaft ein.", "head_office_post_code": "10115", "goals__remit": "Der VKU ist die Interessenvertretung der kommunalen Ver- und Entsorgungswirtschaft in Deutschland. Die im VKU organisierten ca. 1.458 Mitgliedunternehmen sind v.a. in der Energieversorgung, der Wasser- und Abwasserwirtschaft, der Telekommunikation sowie der Abfallwirtschaft und Stadtreinigung tätig. \n \nVKU represents the interests of the local public utility sector in Germany, which includes both supply and disposal services. The 1.458 member companies organised within VKU are primarily active in the fields of energy supply, water supply and sewage, telecommunications, waste management and municipal cleaning. \n \nVKU à pour mission de défendre les intérêts des entreprises communales de réseaux et des entreprises du secteur des déchets en Allemagne. La plupart des 1.458 entreprises affiliées au VKU exercent leurs activités dans les domaines de la distribution de l`énergie et de l`eau, de l`assainissement, la télécommunication, des déchets et du nettoyage urbain.", "industry_forums": "", "head_office_phone": "(+49)30585800", "level_of_interest": "European, national, regional/local", "relevant_communication": "Über die für die VKU-Mitglieder wesentlichen europäischen Entwicklungen wird regelmäßig auf unserer speziell eingerichteten Europa Webseite berichtet, siehe http://www.vku.de/bruessel.html", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Eingetragener Verein", "person_in_charge_of_eu_relations": "Christina Overmeyer", "customers": "", "belgium_office_post_box": "", "position": "Bereichsleiterin Grundsatz und Europa"}