{"member_organisations": "Credit Cooperatif Sca, Societè Financiere de La NEF s.c.f.a., CoopFond, Banca Popolare Etica S.c., Cassa Centrale Banca Credito Cooperativo NordEst, SIDI s.c.a., Fondazione di Comunità di Messina, Merkur Cooperative Bank, Credal S.c., Hefboom Cvba, Filaction, Caisse Solidaire du Nord Pas de Calais s.c.f.a., Asociation Femu Qui S.A., Tise SA, Consorzio Etimos S.c., Cultura Sparebank, ARIELE Holding S.p.A., Innesco SpA, La Siembra coop.soc., Consorzio Sviluppo Ambiente S.c.s., Solidarity and Energy spa, Zadruga Za Eticno Financiranje, Société Immobilière de Biocoop, FIS - EMMAUS, Coopest s.a., Birrificio Messina sc, Hefboom Asbl, Credal Asbl, Ethiquable, Zemljoradnicka Zadruga ZZ \"insieme\", Kreditimi Rural I Kosoves LLC (KRK), Fraternità sistemi onlus, Emaus Rzeszow Association, Energie partagée exploitation, GREEN ELEC SARL, La Nuova Terra Soc. Coop. Agricola, Bioturismo Soc. Coop., Vagenut Cooperativen, Paslakanet Fastighets AB, Organizzazione Overseas Onlus, Febea aisbl, Impresa a Rete SCARL, Eureka Ricerca e Soluzioni Globali Società Coop.", "identification_number": "143447731264-90", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Employment and Social Affairs, Banking and financial services", "head_office_address": "PIAZZA ALCIDE DE GASPERI 41", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "FABIO SALVIATO", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "21375", "head_office_country": "Italy", "eu_initiatives": "SEFEA is in contact with the main EU-level funders (EIB, EIF), in order to ensure more funding to the European financial actors dealing with the social economy and social entrepreneurship.", "organisation_name": "Società Europea Finanza Etica e Alternativa (SEFEA SC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/05/2018", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PADOVA", "membership": "SEFEA is a member and the financial tool of the European Federation of Ethical and Alternative Banks and Financiers (FEBEA). FEBEA brings together financial institutions from 15 European countries with the aim of developing ethical and social finance in Europe. Together, these innovative and pioneering institutions work, each in its own country, to disseminate the importance and urgency of the development of ethical and solidarity-based financial models in the European economic and political area.", "head_office_post_code": "35131", "goals__remit": "SEFEA is a financial co-operative company incorporated under Italian law, founded in 2002, with the purpose of promoting and sustaining the development of ethical finance in Europe.", "industry_forums": "", "head_office_phone": "(+39)0497648000", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Cooperative", "person_in_charge_of_eu_relations": "FABIO SALVIATO", "customers": "", "belgium_office_post_box": "", "position": "General Manager"}