{"member_organisations": "", "identification_number": "143831332168-63", "fields_of_interest": "Culture and media, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Research and innovation, Public Health, Digital economy and society, Migration and asylum", "head_office_address": "Faculdade de Psicologia e de Ciências da Educação da Universidade do Porto, Rua Alfredo Allen, Porto, Portugal", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Araújo Helena", "industry_forums": "", "grants": "0", "inter_groups": "", "eu_initiatives": "Research and Horizon 2020: \n- societal challenges (especially \"Europe in a changing world, Inclusive, innovative and reflective societies\" and \"Health, Demographic Change and Wellbeing\"); Spreading Excellence and Widening Participation; Science with and for Society; Marie Skłodowska-Curie actions; ERC \n \nEducation: \n- Policy on educational issues (higher education; early school leaving; migrants and refugees; inclusion and fundamental values; adult education and learning; quality assurance in VET;teacher education; skills and qualifications; youth); Erasmus+ \n \nAgenda on migration; Europe for citizens; Creative Europe; Development education and awareness raising; Democracy and civil society; Combatting Discrimination \nGender equality.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Centro de Investigação e Intervenção Educativas (CIIE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Araújo Helena", "section": "IV - Think tanks, research and academic institutions", "source": "FP7, Erasmus+, Justice Programme, H2020", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/07/2018", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.fpce.up.pt/ciie/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Porto", "membership": "http://www.sirius-migrationeducation.org/ \nhttp://www.schoolleadership.eu/", "head_office_post_code": "4200-135", "position": "Diretora", "financial_year_start_date": "01/01/2017", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "Examples of projects undertaken by CIIE relevant to the topics of the Expert Group which are applying for: \n- \"YOUNG_ADULLLT – Policies Supporting Young People in their Life Course: A Comparative Perspective of Lifelong Learning and Inclusion in Education and Work in Europe\" (2016-2019; Grant agreement No. 693167), collaborative research that includes 15 partners, funded by EC under Horizon 2020. \n - \"RESL.eu: Reducing Early School Leaving in the EU\" (2013-2018; FP7-SSH-2012-1/320223), large-scale comparative  research, including 9 European countries, and funded by EC under the 7th Framework Programme for Research and Technological Development. \n- \"CATCH-EyoU: Active Citizenship With European Youth: Policies, Practices, Challenges and Solutions\" (2015-2018; Grant agreement No. 649538), comparative research with 9 European Countries, funded by EC under Horizon 2020. \n- “Acesso, Sucesso e Insucesso: PERcursos Estudantis no Ensino Superior Público” [Access, Success and Failure: Student Pathways in Public Higher Education] \", collaborative project between teams of several Portuguese Universities, funded by A3ES. \n- “Êxodo de Competências e Mobilidade Académica de Portugal para a Europa” [Brain Drain and Academic Mobility from Portugal to Europe] (2013-2015; No. PTDC/IVC-PEC/5049/2012) - funded by ERDF and FCT. \n- \"HE4u2 - Integrating Cultural Diversity in Higher Education\" (2015-2018; 562237-EPP-1-2015-1-BE-EPPKA3-PI-FORWARD), consortium of 7 European countries, funded by the European Commission, Erasmus+ \n... \n \n \nOther highlights: \n- A member, R.Trindade, is currently the Portuguese representative at the Governing Board of CERI of OCDE. - A member (S. M. Silva) is Portuguese representative at the Horizon 2020 Committee for Challenge “Europe in a changing world - Inclusive, Innovative and Reflective Societies” (SC6) (DG Research & Innovation, EC).   \n- A member (S. M. Silva) is the Deputy Coordinator of Portuguese National Digital Skills and Jobs Coalition - PortugalIncode.2030. - CIIE researchers have been integrating the advisory network of experts working on the social dimension of education and training (NESSE, NESET and NESET II). - One of our members, CLeite, was nominated by the Portuguese Agency for the Assessment and Accreditation of Higher Education to chair all the panels of evaluation and accreditation of all postgraduate courses in Education/Sciences of Education in every Universities in Portugal. \n...", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "351701", "legal_status": "unidade de I&D", "procurement": "263045", "customers": "", "belgium_office_post_box": "", "goals__remit": "CIIE is a research institution based at the Faculty of Psychology and Education Sciences of the University of Porto (FPCEUP). Since its inception, in 1988, CIIE has been funded by the Portuguese national research funding agency (FCT). CIIE develops high-quality and innovative research on key issues of educational and social change and processes, in order to broaden the role of education in promoting equity, inclusion and active citizenship. Fostering excellence and a highly relevant international profile, CIIE is committed to produce rigorous and significant contributions to knowledge, to promote research staff careers and advanced training, and to develop knowledge transfer, wide dissemination and outreach activities. \nThe focus is on increasing the Centre’s research capacity and performance, building on existing and emerging areas of research strength: evaluation and public policies in education; early school leaving, second chance education and lifelong learning; training, equity and the teaching profession; contemporary educational challenges for migrants and refugees; empowerment and inclusion through digital education and arts; citizenship, communication and literacy in health and well-being; higher education, innovation and diversity; community education, participation and social change; pedagogical management and democratic participation. It is favoured the development of research that demands t multidisciplinary approaches drawn on staff wide range competence in education and in complementary disciplines, including psychology, sociology, history, philosophy, etc., which facilitates tacking major societal challenges through innovative solutions.  \nCIIE hosts 54 PhD researchers, 40 PhD research students (with full time awarded grants), and other collaborator members, with extensive experience in collaborative research, at both national and international level. \nThe Centre contributes to the delivering of high-quality graduate and postgraduate programmes, backed up by excellent working environments and a solid grounding in research methodologies. \n \nOther activities: \n- A CIIE member chairs all the review panels in the assessment and accreditation of all degree programs (all cycles) in Education in the Portuguese HEIs \n- CIIE and its members were invited/appointed by different national Ministries to assist: in the development of the National Research and Innovation Agenda on social inclusion and citizenship; contribute to the design of the Portuguese Citizenship Education Strategy;  be the Portuguese representative at the Governing Board of the Centre for Educational Research and Innovation (CERI) of OECD; act as deputy coordinator coordinate an axis of Portugal INCoDe.2030 (Portuguese National Digital Competences Initiative e.2030) and also to coordinate an axis - inclusion; integrate as key consultants the National Curricular and Organisational Flexibility and Autonomy Program; chair the National Portuguese Inclusion Plan; chair the Portuguese Red Cross-Porto; act as external consultant of Azores Inclusion Plan... \n- Members have been/are external experts and evaluators for institutions such as EACEA (EC), Erasmus+ and European Projects on Cross-Sectoral Refugees Programs; EC independent experts for European research (H2020 Marie Sklodowska-Curie, ERAnets as NORFACE, COST actions); British Academy/Leverhulme Small Research Grants; Carnegie Trust; Croatian Agency for Assessment of HE; Lithuanian Agency for Assessment of HE; Brazilian Council for Science and Technology (CNPq); Riksbankens Jubileumsfond (Sweden)...", "belgium_office_city": "", "head_office_phone": "(+351)220400615"}