{"member_organisations": "AG2R - La Mondiale(1), \nCapssa (1) \nAudiens(1), \nCHORUM(1), \nDomPlus(1), \nFNMF(1), \nHumanis(1), \nIpsec (1), \nINPC(1), \nIrcem(1), \nIRP-Auto(1), \nKlésia(1), \nLa solidarité Mutualiste(1), \nMacif Mutualité(1), \nMalakoff-Médéric(1), \nMutuelle Avenir Santé (1), \nOcirp(1), \nPro BTP(1), \nUMC(1), \nUNMI(1), \nMUTEX(1), \nSMI(1), \nMontepio Geral(1) \nMutuelle avenir santé (1) \nIpsec (1) \nPSYA (1)", "identification_number": "1440784614-93", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Employment and Social Affairs, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, External Relations, Public Health", "head_office_address": "boulevard de Magenta, 92", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Dominique Boucher", "inter_groups": "Intergroupe Economie sociale", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "- Dimension sociale de l'UE (relance du dialogue social européen, critères sociaux, etc.) \n- Détachement de travailleurs, dumping social \n- Avenir des systèmes de protection sociale \n- Socle Européen des droits sociaux \n- le Brexit \n- le statut européen des lanceurs d'alerte \n- CETA \n- consequence sur l'emploi de la digitalisation \n- transition sociale ecologique", "organisation_name": "Institut de la Protection Sociale Européenne (Ipse)", "belgium_office_post_code": "1000", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "8, Square Guttemberg", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)2804482", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/11/2008", "website_address": "http://www.euroipse.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75010", "goals__remit": "Créé en 1989, l’Institut de la protection sociale européenne - Ipse – a pour vocation de : \n \n - promouvoir la construction d’une protection sociale solidaire et non-lucrative dans un cadre européen et d’économie sociale de marché ; \n \n - susciter la coopération et la synergie entre les mutualités et les groupes paritaires de protection sociale, en associant d’autres acteurs sociaux. \n \nL’action de l’Ipse repose sur la participation de ses adhérents et dispose de plus d’un large réseau dans les Etats membres de l’Union européenne. Son conseil d’orientation associe de nombreux acteurs sociaux européens ainsi que les partenaires sociaux français et européens. \n \n \nPour mener à bien ses missions, l’Ipse développe diverses activités qui se composent : \n \n- De manifestations, que sont les Rencontres Ipse, conférences européennes alliant connaissances et prospectives, et les Colloques professionnels Ipse, abordant des thèmes plus liés au cœur des métiers des entreprises de protection sociale. Plus de cinquante manifestations de cet ordre ont été organisées depuis la création de l’Ipse ; \n \n- De commissions de travail et de réflexions, réservées à ses adhérents, avec des réunions plus régulières afin de favoriser les échanges et bâtir les actions de l’association ; \n \n- Des publications sous diverses formes (Magazine Folio, Newsletter Foliom@il, Actes des  conférences Foliocollection, site www.euroipse.org,…), pour communiquer une information riche à travers des articles, des réflexions et des contributions ; \n \n- Des visites d’études et des formations afin de mieux apprécier l’Europe et ses Etats membres à travers des thématiques qui les concernent ; \n \n- Des conseils, de la représentation, et de la mise en relation pour les adhérents de l’Ipse, avec son réseau en France et en Europe.", "industry_forums": "", "head_office_phone": "(+33)140371388", "level_of_interest": "European, national", "relevant_communication": "depuis le début de l'année 2017 : \n- conférence débat: \"Numérisation, Big Data, utilisation de la « donnée » : quels challenges pour la protection sociale ?\" le 25/01/17 accueilli par la représentation de la Commission Européenne de Paris \n-conférence \"Une autre Europe, de nouveaux espaces pour la protection sociale\" à Edimbourg le 31 Août 2017 portant sur les bouleversement à l’œuvre en Europe \n- Revue Folio, avec notamment une contribution sur le statut européen des lanceurs d'alerte. \n- Autres contributions et articles (newsletter, folio, actes de conférences...) abordant des thématiques européennes. \n-activités au sein du cese (dialogue social sectoriel)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "698798", "legal_status": "association loi 1901", "person_in_charge_of_eu_relations": "Dominique Boucher", "customers": "", "belgium_office_post_box": "", "position": "délégué général"}