{"member_organisations": "Council of European Municipalities and Regions (CEMR) www.ccre.org/  \nUnited Cities and Local Governments (UCLG) www.uclg.org  \nFrench Association of CEMR (AFCCRE) www.afccre.org \nItalian Association for CEMR (AICCRE) www.aiccre.it \nAssociation of Romanian Municipalities (AMR) http://amr.ro/ro/ \nConference of Local Authorities of Moldova (CALM) www.calm.md/ \nAssociation of Estonian Cities (ELL) www.ell.ee  \nSpanish Federation of Municipalities and Provinces (FEMP) www.femp.es/ \nLatvian Association of Local and Regional Governments (LALRG) www.lps.lv/ \nAssociation of Local Authorities in Lithuania (LSA) www.lsa.lt \nNational Association of Local Authorities of Georgia (NALAG) http://nala.ge/ \nUnions of Towns and Municipalities of the Czech Republic (SMOCR) www.smocr.cz/ \nAssociation of Dutch Municipalities, international branch (VNGi) www.vng-international.nl/ \nAssociation of Flemish Cities and Municipalities (VVSG) www.vvsg.be/ \nAssociation of towns and communities of Slovakia (ZMOS) www.zmos.sk \nInternational Association of Francophone Mayors (AIMF) www.aimf.asso.fr \nCommonwealth Local Government Forum (CLGF) www.clgf.org.uk \nAssociazione Nationale Comuni Italiani (ANCI) www.anci.it \nConference of Peripheral Maritime Regions (CPMR) http://cpmr.org/ \nCités Unies France (CUF) www.cites-unies-france.org \nKDZ Zentrum für Verwaltungsforschung (KDZ) https://kdz.eu  \nNantes Metropole www.nantesmetropole.fr \nCity of Paris www.paris.fr \nProvince of Barcelona www.diba.cat \nRégion Catalogne www.gencat.cat \nRegion of Tuscany www.regione.toscana.it \nEuskal Fondoa www.euskalfondoa.org \nFons Mallorquí de Solidaritat i Cooperació www.fonsmallorqui.org/ca \nList of PLATFORMA partners: http://www.platforma-dev.eu/page.php?parent_id=2&page_id=15", "identification_number": "144630225519-73", "fields_of_interest": "Humanitarian aid and civil protection, Budget, International co-operation and development, Energy, Environment, Regional Policy, External Relations, Climate Action", "head_office_address": "Square de Meeûs, 1 3rd floor", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Frédéric Vallier", "industry_forums": "", "grants": "1880664", "country_code": "be", "inter_groups": "PLATFORMA is participating to the European Parliament URBAN inter-group through its partner the Council of European Municipalities and Regions.", "eu_initiatives": "Revision of the EU Consensus on Development: PLATFORMA is contributing to the definition of the new European Consensus on Development and interacts with the European Commission (EC), the European Parliament (EP) and the presidency of the Council of the European Union to maximise inclusion of a local perspective in the new consensus. \n \nReview of Development Instruments: PLATFORMA engages in the EC-led reviews of several development instruments, in particular the Development Cooperation Instrument (DCI) and the European Development Fund (EDF).  \n \nTerritorial Approach to Local Development: PLATFORMA increases the dialogue with the EUD for the operationalization of the Territorial Approach to Local Development (TALD) mechanism. Simultaneously an analysis is initiated to identify the accessibility in practice of EU funds for local governments.  \n \nEU-ACP future relations: PLATFORMA promotes the revision of the institutional and political framework for a better recognition of LRGs in development strategies.  \n \nPolicy Coherence for Sustainable Development: PLATFORMA supports PCSD at all level: through advocacy toward the EU to effectively implement PCSD throughout its external and internal policies; and PLATFORMA encourages its partners and their broader networks to undertake PCSD at home. \n \nDevelopment Cooperation Awareness raising: PLATFORMA fosters and facilitates the involvement of LRGs in DEAR activities as LRGs are recognised as efficient players in raising awareness about global citizenship within EU citizens. \n \nMigration, conflict and resilience: PLATFORMA calls on institutions to give local governments in partner countries a voice in the design, implementation and evaluation of the “compacts” between the European Union and their national governments and to promote city to city cooperation between Europe and partner countries as a key instrument for the implementation of the new approach. \n \nClimate: PLATFORMA mobilises its network so as to build an evidence-based policy argument in favour of LRGs’ role and raise the profile of decentralised cooperation in UNFCCC COPs annual summits. \n \nUnited Nations Sustainable Development Goals localisation: PLATFORMA identifies ways to support partners to influence national governments’ uptake of LRG contributions to SDGs. PLATFORMA also participates in the Global Taskforce of Local and Regional Governments, creates visibility for and shares experiences of partners’ pilot initiatives to represent Europe’s towns and regions. \n \nNew Urban Agenda: PLATFORMA follows up the voluntary commitments and makes the links with the localisation of SDGs and their evaluation mechanisms and indicators, supports to disaggregated data collection and capitalising on the connections with the EU institutions that have been established during the preparation phase of the NUA: EC (DG REGIO and DG DEVCO), the EU Presidency and the EP (Urban Intergroup).  \n \nEquality & Diversity: Along with the follow up on Gender Equality and Women's Empowerment: Transforming the Lives of Girls and Women through EU External Relations (2016-2020) and the work on localisation of SDGs, PLATFORMA advocates for indicators that are both gender and geographically disaggregated in order to strengthen its calls for an increased role for women in local policies in developing countries. PLATFORMA promotes and disseminates the Euro-Mediterranean Charter for Equality of Women and Men in Local Life. \n \nEuropean Neighbourhood Policy: PLATFORMA follows up the eastern and southern neighbourhood policy and took part in the New European Neighbourhood Policy review. PLATFORMA coordinates Eastern neighbourhood LRGs contribution to the Eastern partnership (EaP) objectives. \n \nAll PLATFORMA policy positions are available on the following link: http://www.platforma-dev.eu/page.php?parent_id=3&page_id=19", "level_of_interest": "European, global, regional/local", "organisation_name": "PLATFORMA (PLATFORMA)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Siméon Marlène", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "4.3701336", "source": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BARDOT#Lisa, BOESMAN#Wouter, GAUDRON#Marine, SIMEON#Marlene, STICHELMANS DE CASTRO FREIRE#Tiago", "registration_date": "02/02/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.platforma-dev.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Council of European Municipalities and Regions (CEMR) www.ccre.org/  \nUnited Cities and Local Governments (UCLG) www.uclg.org  \nFrench Association of CEMR (AFCCRE) www.afccre.org \nItalian Association of CEMR (AICCRE) www.aiccre.it \nAssociation of Romanian Municipalities (AMR) http://amr.ro/ro/ \nConference of Local Authorities of Moldova (CALM) www.calm.md/ \nAssociation of Estonian Cities (ELL) www.ell.ee  \nSpanish Federation of Municipalities and Provinces (FEMP) www.femp.es/ \nLatvian Association of Local and Regional Governments (LALRG) www.lps.lv/ \nAssociation of Local Authorities in Lithuania (LSA) www.lsa.lt \nNational Association of Local Authorities of Georgia (NALAG) http://nala.ge/ \nUnions of Towns and Municipalities of the Czech Republic (SMOCR) www.smocr.cz/ \nAssociation of Dutch Municipalities, international branch (VNGi) www.vng-international.nl/ \nAssociation of Flemish Cities and Municipalities (VVSG) www.vvsg.be/ \nAssociation of towns and communities of Slovakia (ZMOS) www.zmos.sk \nInternational Association of Francophone Mayors (AIMF) www.aimf.asso.fr \nCommonwealth Local Government Forum (CLGF) www.clgf.org.uk \nAssociazione Nationale Comuni Italiani (ANCI) www.anci.it \nConference of Peripheral Maritime Regions (CPMR) http://cpmr.org/ \nCités Unies France (CUF) www.cites-unies-france.org", "head_office_post_code": "1000", "position": "Director of Policy", "financial_year_start_date": "01/07/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "5", "relevant_communication": "PLATFORMA contributes to various EU policies implementation through its network activities, events and an innovative communication strategy promoting decentralised cooperation and local and regional authorities international action. \nDevelopment Cooperation Awareness raising: As member of the Multi-stakeholder group DEAR (Development Education and Awareness Raising) with 5 seats, PLATFORMA and its partners participates to the re-definition of the European Consensus on Development Education. PLATFORMA launched the European Days of Local Solidarity (EDSL) with 7 partners across Europe to raise awareness simultaneously on international solidarity and cooperation. The actions takes place in different territories through various communication and promotion channels in order to reach local and regional governments as well as citizens. PLATFORMA also leads a six months competition, the “PLATFORMA Awards”, involving PLATFORMA partners and their members. \nCONNECT: The CONNECT mechanism aims to establish exchanges of specific know-how and experience between local and regional authorities around the world through an online portal. It is being developed by VNG International in cooperation with the PLATFORMA network. \nEU-ACP future relations: Through its partners organisations, PLATFORMA increases dialogue with local government associations based in the ACP countries to create evidence-based arguments on the lack of delivery on promises to involve LRGs in the current framework, and to pro-actively design proposals. \nMigration, conflict and resilience: PLATFORMA organises sessions on migration and city diplomacy in international conferences such as the CEMR 2016 Congress. \nClimate: PLATFORMA organises and takes part in many side events during international conferences such as the UNFCCC COPs annual summits.. As member of the Advisory board of the Covenant of Mayors in Sub-Saharan Africa - CoMSSA, PLATFORMA contributes to the strategic guidance, follow-up and monitoring of the implementation of the CoMSSA.  \nThe Urban Agenda: PLATFORMA contributes to the global urban agenda through HABITAT III global taskforce of LRGs. PLATFORMA contributes as well to the European urban agenda through events such as seminar on HABITAT III in the framework of the European Parliament URBAN Intergroup. It also ensures relations with the UN Habitat Brussels office. \nEquality & Diversity: PLATFORMA mainstreams the principles of the Gender Action Programme II and the European Charter for Equality to the international decentralised cooperation of local governments through researches and studies with partners. \nEuropean Neighbourhood Policy: PLATFORMA organises coordination meetings in EaP countries (Ukraine, Georgia, Moldova) to facilitate LRGs contributions to the EaP objectives. \nPress and communication: PLATFORMA strategy is both internal – towards PLATFORMA partners, and external – towards key stakeholders (EU institutions, development cooperation stakeholders in Europe and beyond, thematic stakeholders and citizens of the European Union). \nPLATFORMA tools are a new website – in 3 languages (English, French and Spanish) hosting the Delivery mechanism tool – CONNECT – to be launched by the European Commission in 2017. PLATFORMA engages in a dynamic social media strategy by communicating on big thematic issues on which decentralised cooperation is active (climate, local governance, health, access to water and sanitation, education, gender equality, local services, local economic development, migration). PLATFORMA latest publications are : PLATFORMA leaflet Why/Pourquoi available in English and French. It was designed to present decentralised cooperation; PLATFORMA’s Handbook for a successful project available in five languages (English, French, German, Italian and Spanish) created to facilitate LRGs access to EU Development projects fund.  \nAll PLATFORMA publications are available on the following link: http://www.platforma-dev.eu/page.php?parent_", "financial_year_end_date": "01/06/2017", "lat": "50.8400861", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "2507552", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "PLATFORMA coordinates the voice of European local and regional governments in the field of development cooperation. \nLaunched in 2008, its main objectives are: \n- To present a common message to the European institutions, in particular for the definition and implementation of European development policies \n- Facilitate networking of information and sharing experiences \n- Strengthen the participation of European local and regional authorities in European development programmes \n- Strengthen links with civil society \n \nEUROPEAN COORDINATION \nFollowing the creation, in 2007, of the European Commission programme “Non-State Actors – Local Authorities”, financing development cooperation projects implemented by local and regional authorities, associations of cities and regions gathered around a European platform of local and regional authorities for development called PLATFORMA. PLATFORMA was officially launched on the occasion of the 2008 European Development Days in Strasbourg. The platform is co-financed by the Commission since 2009. \n  \nCoordinating the voice of European local and regional authorities with the European institutions, PLATFORMA has three major objectives:  \n- increased political recognition of the activities of local and regional authorities in development cooperation; \n- in-depth dialogue between local and regional authorities and the European institutions in charge of development policies; \n- promotion of effective decentralised cooperation for the development of partner territories, especially in partnership with civil society. \n  \nThirty-four partners gathered around this ambitious project. Since its creation, the PLATFORMA Secretariat is hosted by the Council of European Municipalities and Regions. \n  \nCONTRIBUTING TO THE DIALOGUE BETWEEN THE EUROPEAN COMMISSION AND LOCAL AND REGIONAL AUTHORITIES IN PARTNER COUNTRIES \n  \nStarting April 2012, PLATFORMA has a new grant from the European Commission and opened an office in Brussels, also hosted by the Council of European Municipalities and Regions. This grant finances the organisation of seminars in developing countries, with the purpose of gathering the recommendations of local and regional authorities in partner countries on the EU development cooperation policy. \n  \nThrough the organisation of such events and through the active commitment of its partners, the platform hopes to render more dynamic the already existing links between local and regional authorities of the same continent. Moreover, the creation of an experts’ network from the North and from the South should allow to better match the needs of local and regional authorities in partner countries and the available expertise.   \n  \nThe institutionalisation, at regional level, of a dialogue between local and regional authorities in partner countries and the European institutions is one of the results of the Structured Dialogue. The fact that PLATFORMA was entrusted with such a task shows the recognition of the work done by the network since 2009.", "belgium_office_city": "", "head_office_phone": "(+32)028426777"}