{"member_organisations": "Afghans Migrants and Refugees Community in Greece// Somali community // House of Syrians in Greece // Congolese Community in Greece // Burundi Community in Greece // Sudanese Refugees’ Association – Greece", "identification_number": "145331327707-58", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Justice and Fundamental Rights, Migration and asylum", "head_office_address": "NAUARCHOU NOTARA 12", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "YONOUS MUHAMMADI", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "550752", "head_office_country": "Greece", "eu_initiatives": "EU directives and decisions related to the refugee and asylum seekers area.", "organisation_name": "GREEK FORUM OF REFUGEES (GFR)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "550000", "registration_date": "11/07/2017", "website_address": "http://refugees.gr/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ATHENS", "membership": "http://refugees.gr/about-en/#Networking", "head_office_post_code": "106 83", "goals__remit": "The Greek Forum of Refugees (GFR) was founded in 08/01/2013 by 21 founder members. Yonous Muhammadi was member of the co-founder team and the President of the Greek Forum of Refugees from 2013 till March 2017 (after the last elections in March 2015). The relevant official documents are its statue and the General Assembly‘s minutes from the constitution of the board of directors. \n \nDESCRIPTION OF THE GFR: \nGFR mission is the creation of a national sustainable network of individuals, unions, communities and associations working to support asylum seekers, refugees and stateless persons, focusing on their auto-organization, public expression and representation, through a common course of action. GFR is a grassroots organisation where the refugee communities are the main actors. It acquired expertise on communities’ mobilization, advocacy capacities, legislation/ practices analysis on refugee issues, need assessment for refugee communities, strengthening cooperation between Greek organizations and refugee communities, sharing information with authorities and stakeholders, organization of various cultural events and conferences.", "industry_forums": "", "head_office_phone": "(+30)2130282976", "level_of_interest": "regional/local", "relevant_communication": "RISE: The RISE network is a refugee network in created in 2016, led by refugees in different European countries. RISE has approximately 20 network members from 14 different European countries. Each country is represented by a national contact point. The network members have different educational and professional background. Rise represents the authentic voices of refugees, where refugees campaign for themselves. The RISE network aims at reducing discrimination and prejudices towards refugees by deconstructing \nold narratives on refugees and creating new \nperceptions in societies. The ultimate goal of RISE is that refugees will have a decent life in Europe as full \nmember of the society, self-determined and recognized as human beings with skills, experiences, ideas and thoughts. \n \nGFR Working group: The working group of GFR composed by representatives of refugee communities followed precisely the last national and European policy developments and the refugee situation in Greece. This monitoring allowed the group to write statements and press releases based on the direct impact that these developments have on refugee lives. Due to our ground expertise, we could identify practical issues that the refugees may meet and also, as a consequence, advocate - by considering what is best for refugees", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1104503", "legal_status": "association", "person_in_charge_of_eu_relations": "YONOUS MUHAMMADI", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENT"}