{"member_organisations": "EFET", "identification_number": "145604632964-90", "fields_of_interest": "Trade, Competition, Consumers, International co-operation and development, Energy, Business and Industry, Environment, Single market, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Vrbina 17", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Robert Golob", "industry_forums": "", "grants": "465163", "country_code": "si", "inter_groups": "", "eu_initiatives": "Energy Union Strategy; Climate and Energy Framework 2030; REMIT Regulation; MiFID II Directive; EMIR; Clean Air Package; Guidelines on State aid for environmental protection and energy 2014-2020; Costs and subsidies study (Ecofys); Electricity Network Codes; \nClean Energy Package; EU ETS reform 2021-2030; EcoDesign Directive; Energy Labelling Regulation; Digital Agenda for Europe; Renewable Energy Directive;  \nEU Funding Mechanisms (ESIF, CEF, PCI, Horizon 2020, EU Energy Programme for Recovery, NER 300, EFSI etc.); Cybersecurity; Clean Mobility Package", "level_of_interest": "European, national, regional/local", "organisation_name": "GEN-I, trgovanje in prodaja električne energije, d.o.o.", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Maks Helbl", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "15.5188109", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/10/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.gen-i.si/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Krško", "membership": "", "head_office_post_code": "8270", "position": "Chief Legal Officer", "financial_year_start_date": "01/01/2017", "head_office_country": "Slovenia", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "45.9429069", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited liability company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "GEN-I, d.o.o. is an internationally oriented company and together with its 16 subsidiaries in Austria, Italy, Romania, Bulgaria, Serbia, Bosnia and Herzegovina, Croatia, Macedonia, Kosovo, Albania, Greece, Turkey, Ukraine, Georgia and Slovenia (the “GEN-I Group”) one of the fastest growing and innovative players on the European energy market.  \nIts core activities are the supply of electricity and natural gas to end-customers, the purchase of electricity from major producers and producers who use renewable energy sources and high-efficiency cogeneration plants, the provision of the energy self-sufficiency services, efficiency and independence of households services, the provision of advanced services to business partners and electricity and natural gas trading.  \nThe GEN-I Group is present on 22 European markets and is active on 13 European energy exchanges. It supplies energy products to all segments of the end-user market, households and small business customers, and ensures affordable prices and the reliable supply of electricity and natural gas. \nRecently, the GEN-I Group expanded its core activity with the sale, supply and installation of solar power plants and other products aimed at increasing energy efficiency. In the coming years, the GEN-I Group will continue to pursue its commitment to sustainable development and a long-term, stable balance between activities on the wholesale electricity and natural gas market and supply and services on the retail electricity and natural gas market. To ensure such a balance, the strategic focus of development is on so-called 3D services: decentralization, decarbonization and digitalization.", "belgium_office_city": "", "head_office_phone": "(+386)7 48 81 840"}