{"member_organisations": "The full members of EULITA are national professional associations in EU member states. Associate members are universities, organisations or professional associations outside the EU as well as individual persons in countries where there is no professional association or if they live outside the EU. For details on membership see the EULITA website: http://www.eulita.eu/wp/members-admitted-executive-committee-eulita/", "identification_number": "14566177047-72", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Education and training, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Digital economy and society, Borders and Security", "head_office_address": "11, rue Glesener", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Daniela Amodeo Perillo", "industry_forums": "", "grants": "71636", "country_code": "lu", "inter_groups": "", "eu_initiatives": "EU legislation on procedural safeguards, i.e. Directive 2010/64/EU on the right to interpretation and translation in criminal proceedings and its transposition, authentication of important documents, language rights in asylum and migration proceedings, fundamental rights, and other Directives referring to legal interpretation and translation", "level_of_interest": "European, global", "organisation_name": "European Legal Interpreters and Translators Association (EULITA)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Daniela Amodeo Perillo", "section": "III - Non-governmental organisations", "lon": "6.1298626", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/10/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eulita.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Luxembourg", "membership": "EULITA is a member of the EU Justice Forum and on several groupings of EU DG Translation. \nEULITA has also given several presentations to the e-justice portal committee. \n \nEULITA maintains contacts with FIT (International Federation of Translators), AIIC (International Conference Interpreters Association), CCBE (Council of Bars and Law Societies in Europe), FTI (Fair Trials International), ECBA (European Criminal Bar Association), CIUTI (Conférence Internationale Permanente d’Instituts Universitaires de Traducteurs et Interprètes)", "head_office_post_code": "L-1631", "position": "President of EULITA", "financial_year_start_date": "01/01/2017", "head_office_country": "Luxembourg", "number_of_ep_accredited_persons": "", "relevant_communication": "TRAFUT - Training for the future JUST/2010/AG/1549 \nQUALETRA - Quality in Legal Translation JUST/2011/PEN/2975 \nLIT Search - pilot project for a European data base of legal interpreters and translators JUST/2013/JPEN/AG/4556 \nJUSTISIGNS - 538899-LLP-1-2013-1-IE-LEONARDO-LMP \n \nWork on an ISO standard on legal interpreting (DIS 20228)", "financial_year_end_date": "01/12/2017", "lat": "49.6019351", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "86636", "legal_status": "aisbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EULITA is committed to promoting the quality of justice, ensuring access to justice across languages and cultures and thus, ultimately, guaranteeing the fundamental principles of human rights as enshrined in the European Convention of Human Rights and Fundamental Freedoms. \n \nEULITA aims to bring together in its membership as full members the professional associations of legal translators and spoken or sign language legal interpreters in the EU member states as well as the general associations that include legal translators and spoken or sign language legal interpreters among their membership. As associate members EULITA welcomes all interested organisations, institutions and individuals that are committed to the improvement of quality in legal interpreting and translation. \n \nEULITA aims to support the interests and concerns of the national associations of legal interpreters and translators and to represent the interests and concerns of these associations vis-à-vis European and international organizations and institutions; to promote the establishment of associations of legal interpreters and translators in member states where as yet they do not exist; to promote close cooperation with academic institutions in the field of training and research and to encourage the establishment of national and EU-wide registers of qualified legal interpreters and translators, while at all times respecting the diversity of judicial systems and cultures. \n \nEULITA is further committed to promoting quality in legal interpreting and translation through the recognition of the professional status of legal interpreters and translators, the exchange of information and best practices in training and continuous professional development and the organisation of events on issues such as training, research, professionalism, etc. thus promoting judicial cooperation and mutual trust by the member states in each other’s systems of legal interpreting and translation. \n \nEULITA, finally, aims to promote cooperation and best practices in working arrangements with the legal services and legal professionals.", "belgium_office_city": "", "head_office_phone": "(+352)621774950"}