{"member_organisations": "Le CCE est une Association de préfiguration d'une Fondation, et ne comporte donc essentiellement pas de membres", "identification_number": "146893419149-74", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, International co-operation and development, Energy, Business and Industry, Environment, Single market, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "112-114 boulevard Haussmann", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Gaëtan de boysson", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Plan d'investissement pour l'Europe, Paquet Economique Circulaire, Union énergétique, Stratégie du marché intérieur pour les biens et les services, initiatives sur les smart-resilient cities, Paquet routier", "level_of_interest": "European", "organisation_name": "CONSEIL DE COOPERATION ECONOMIQUE (CCE)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "VERONIQUE CLOGENSON", "section": "IV - Think tanks, research and academic institutions", "lon": "2.3183446", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/10/2015", "estimate_of_costs_absolute_amount": "9500", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "Aucun", "head_office_post_code": "75008", "position": "HEAD OF CABINET", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.8749516", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "800000", "legal_status": "Association de préconisation de Fondation (Loi française de 1901)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Le CCE est un advisory board créé en 2002 sous le patronage permanent des gouvernements espagnol, français, italien et portugais afin de les assister dans le domaine de la préparation des Conseils Européens et des Sommets bilatéraux en matière d'économie sectorielle. \nDepuis sa fondation, le CCE a développé une activité régulière d'élaboration d'avis et de recommandations pour la Commission et pour la Présidence Permanente du Conseil Européen , souvent à la demande des institutions nationales ou européennes. \nSon rôle initial a été de conseiller sur les bases de non représentation d'intérêts les gouvernements nationaux relativement aux problématiques d'économie sectorielle traités par les Conseils Européens et / ou inclues  dans les programmes semestrielles des présidences successives. \n \nLe CCE suit le développement des politiques de l'UE dans 6 domaines majeurs : \n- services financiers \n- climat et énergie \n- environnement \n- transport et infrastructure \n- compétitivité et politique industrielle \n- agenda digital \n \nLe CCE élabore ses propositions grâce au travail de 15 task forces spécialisées, constituées d'experts de haut niveau, issus de l'ensemble de l'écosystème, au sein desquelles sont donc toujours représentés les intérêts contradictoires. \nLes règles de fonctionnement du CCE interdisent aux membres des task forces issus d'entreprise de promouvoir au sein du CCE des intérêts spécifiques de leur entreprise. \n \nAu fil des années, le CCE a reçu de nombreux mandats officiels de rédiger des Rapports et des contributions, à la fois des institutions européennes (notamment du Président de la Commission Européenne et des commissaires) et des Gouvernements nationaux (essentiellement rapports préparatoires des Présidences semestrielles du Conseil Européen).   \n \nLe CCE a également assisté les gouvernements Espagnols, Français, Italien et Portugais dans la préparation des Sommets bilatéraux entre ces derniers (plus de 20 mandats en la matière).", "belgium_office_city": "", "head_office_phone": "(+33)140740310"}