{"member_organisations": "", "identification_number": "147092912479-23", "fields_of_interest": "Consumers", "head_office_address": "Krisztina körút 99.", "full_time_equivalent_fte": "25", "person_with_legal_responsibility": "György Dr. Baranovszky", "industry_forums": "", "grants": "", "country_code": "hu", "inter_groups": "", "eu_initiatives": "Fogyasztóvédelmi kezdeményezések.", "level_of_interest": "European, national", "organisation_name": "Budapesti Békéltető Testület (BBT)", "belgium_office_post_code": "", "number_of_persons_involved": "45", "person_in_charge_of_eu_relations": "Dávid Dr. Kóródy", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "19.0351107", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/12/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bekeltet.hu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "A Budapesti Békéltető Testület tagja a FIN-Net hálózatnak, amely az Európai Gazdasági Térség országaiban a bíróságokon kívül működő pénzügyi vitarendező fórumok hálózata és a fogyasztók és a pénzügyi szolgáltatók közötti határon átnyúló jogviták kezelésével foglalkozik. \n \nMindezek mellett a Testület részt vesz a fogyasztói jogviták online rendezéséről szóló európai uniós rendeletben meghatározásra került tagállami online vitarendezési kapcsolattartó pontok hálózatának munkájában is, mivel Magyarországon ellátja a tagállami online kapcsolattartó pont feladatait.", "head_office_post_code": "1016", "position": "hivatalvezető", "financial_year_start_date": "01/01/2017", "head_office_country": "Hungary", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "47.4952179", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "422149", "legal_status": "ADR-body", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "A Budapesti Békéltető Testület a fogyasztóvédelemről szóló 1997. évi CLV. törvény alapján a Budapesti Kereskedelmi és Iparkamara mellett működő független testület. Legfőbb feladata célunk az, hogy a fogyasztó és vállalkozás közötti fogyasztói jogvitákat bírósági eljáráson kívül rendezzük. Egyezséget kísérlünk meg létrehozni a felek között, ennek eredménytelensége esetén pedig a vitás ügyekben döntést hozunk a fogyasztói jogok egyszerű, gyors, hatékony és költségkímélő érvényesítésének biztosítása érdekében. Feltett szándékunk emellett a békéltető testületek, mint alternatív vitarendezési fórumok ismertségének javítása a fogyasztók és vállalkozások körében. \nEmellett online vitarendezési kapcsolattartó pontként ellátja a fogyasztói jogviták online rendezéséről szóló 524/2013/EU rendelet 7. cikk (2) bekezdése szerinti feladatokat is e körben Magyarországon segíti az online vitarendezésben érintett feleket az online vitarendezési platform használatában, a kérelem benyújtásában és tájékoztatást nyújt a Magyarországon érvényesíthető fogyasztói jogokról.", "belgium_office_city": "", "head_office_phone": "(+361)4882131"}