{"member_organisations": "", "identification_number": "14725777018-13", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Budget, Culture, Education and training, Employment and Social Affairs, Energy, Youth, Justice and Fundamental Rights, Regional Policy, Trans-European Networks, Digital economy and society, Borders and Security", "head_office_address": "via delle Quattro Fontane, 116", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Leonardo Domenici", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "migration and asylum \nsocial innovation \nsocial housing \nwelfare \nMFF \nHorizon 2020 \nFundamental Rights and Citizenship", "organisation_name": "Cittalia Fondazione ANCI sulle politiche sociali per l'accoglienza, l'integrazione e la cittadinanza", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "Rond Point Schuman 14", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "(+32)22804571", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/10/2011", "website_address": "http://www.cittalia.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Rome", "membership": "Cittalia is the Foundation of the National Association of Italian Municipalities (ANCI) dedicated to social policies on reception, integration and citizenship.", "head_office_post_code": "00184", "goals__remit": "Cittalia Fondazione ANCI is the Foundation of the National Association of Italian Municipalities (ANCI) dedicated to social policies on reception, integration and citizenship.  \nIt  promotes and shares a culture of reception, integration and citizenship, contributing to reinforce the role of cities in implementing social policies of inclusioni/integration. \nTo achieve its goals, Cittalia can: \n- promote, organize, coordinate conferences, seminars, studies and reports, make actions of assistance, consulting, formation, and communication to municipalities \n- promote and coordinate programmes on welfare, social inclusion and migratory policies, in order to help local administrations to define policies of inclusion/integration in particular dedicated to people risking social marginalization \n- cooperate with other national organization or association, Insitutes, Foundations, to create platforms of relations aiming at reinforcing urban governance and the role of cities \n- make publications \n \nIn  2011 by the integration of the Protection System for Asylum Seekers and Refugees (SPRAR)  \ninto its organizing structure, Cittalia has been involved actively into the study and management of the reception and integration policies in Italy.    \n \nThe Protection System for Asylum Seekers and Refugees is actually the Italian network for the reception and integration of people seeking and granted international protection  \nThe System is based on collaboration between the centralised institutions, the Ministry of Internal Affairs, ANCI and local authorities, with the involvement of the local associations and NGOs", "industry_forums": "", "head_office_phone": "(+39)0676980811", "level_of_interest": "European, national, regional/local", "relevant_communication": "Rapporto sulla Protezione Internazionale in Italia 2017 \n \nSGUARDI E MEMORIE DI UMANITÀ IN FUGA. Storie di richiedenti asilo e rifugiati accolti nel Sistema di protezione per richiedenti asilo e rifugiati. \n \nRapporto annuale del Sistema di protezione per richiedenti asilo e rifugiati. Atlante SPRAR 2016 \n \nRapporto sulla Protezione Internazionale in Italia 2016", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "6228324", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Lapo Bechelli", "customers": "", "belgium_office_post_box": "", "position": "Policy Advisor"}