{"member_organisations": "Colorsradio www.colorsradio.it \nA.F.E. (Accademia Forense Europea) http://www.accademiaforenseeuropea.eu/ \nEnte Nazionale Attività Culturali - E.N.A.C. \nhttp://enac-online.it/ \nAssociazione Culturale di Volontariato Jacklyne \nAssociazione di Volontariato APOYO \"Nati per sostenere\" \nFederico nel Cuore http://www.federiconelcuore.com/ \nOrizzonti Onlus \nKairos acfp \nBIC gemeinnutzige \nVetrina Servizi S.R.L. http://www.vetrinaservizi.it/ \nUnione dei Residenti \nALP Over 40 Piemonte http://www.overquarantapiemonte.it/blog/ \nA.M.A. Latina \nCentro Antiviolenza La Nereide Siracusa http://www.lanereide.it/ \nNuovi Orizzonti Onlus Torino \nAssociazione di Promozione Sociale Arte-H \nAssociazione Culturale Fajaloby (Italia, Olanda, Suriname)  \nhttp://www.romamultietnica.it/la-citt-interculturale/associazioni-e-centri-interculturali/item/5570-associazione-culturale-faja-loby/5570-associazione-culturale-faja-loby.html \nAssociazione Internazionale Aiuto Attivo Donna A.I.A.D. Lazio e Basilicata \nCentro di Formazione Convenzionato diretta emanazione ANFOS C.S.IN. Onlus \nhttp://www.csinonlus.org/home/settore-formazione-per-soggetti-inoccupati-disoccupati-e-con-disagi-sociali-ed-economici/centro-formazione-convenzionato-territoriale-anfos-c-s-in-onlus/ \nArchitetture Roma http://associazioneromarch.blogspot.it/p/blog-page_8.html \nStudio Medico M  \nhttp://www.studiomedicom.it/site/ \nFirst Health Italy http://www.firsthealth.it/ \nCoordinamento Donne nel Mondo \nhttp://www.coordinamentodonne.it/ \nCOEMM Comitato Etico Mondo Migliore \nhttps://coemm.net/ \nEDIL NATURA SRL http://www.geoprotex.com/wordpress/ \nMONTECAPITAL SRL http://montecapital.eu/ \nCENTRO ES PSICOLOGIA TERAMO http://www.espsicologia.it/ \nVETRINA TV http://www.vetrinatv.it/ \nVETRINA SHOP http://www.vetrinaservizishop.com/ \nBARATTO BANK  \nFB FOR CHILDREN http://fbforchildren.altervista.org/gruppo-facebook/", "identification_number": "147218620934-71", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture and media, Consumers, Culture, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Communication", "head_office_address": "via carlo giuseppe bertero, n.31 Palazzina P interno n.2", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "raffaele ferraresso", "industry_forums": "Forum associazioni a tutela dei diritti dei minori \n23 October 2013 Strasbourg: “European Custody of children”. Reports", "grants": "", "inter_groups": "", "eu_initiatives": "Attività di sostegno per le petizioni avverso casi di sottrazione, maltrattamento ed abusi sui minori; maltrattamenti, molestie, abusi e violenze sulle donne e per ogni vittima di violenza di genere.  Consultazioni sullo Jugendamnt tedesco. Tutela dei diritti dei cittadini. Ricerca scientifica e tecnologica attraverso la Divisione di Medicina celluare C.S.IN. Onlus. Assistenza, informazione e consulenza per casi di malasanità con un apposito sportello sulla responsabilità medica professionale. Assistenza, informazione e consulenza per gli utenti affetti da malattie rare (in particolare fibromialgia, sensibilità chimica multipla, sindrome da stanchezza cronica).", "level_of_interest": "European, national, regional/local", "organisation_name": "Associazione Centro Servizi Interdisciplinare Onlus (C.S.IN. Onlus)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Marinella Giuseppina Colombo", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/03/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.csinonlus.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "00156", "head_office_city": "Roma", "membership": "Federico nel Cuore http://www.federiconelcuore.com/ \nOrizzonti Onlus \nKairos acfp \nAssociazione di Promozione Sociale Arte-H \nAssociazione Internazionale Aiuto Attivo Donna A.I.A.D. Lazio \nCentro di Formazione Convenzionato diretta emanazione ANFOS C.S.IN. Onlus \nAssociazione di Volontariato APOYO \"Nati per sostenere\"", "head_office_post_code": "00156", "position": "Responsabile rapporti con le Istituzioni Europee e Internazionali", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Convegni, dibattiti ed incontri tematici, seminari e corsi sulle tematiche affrontate con l'associazione tramite i seguenti sportelli: \n1) Stalking e Mobbing, Violenza domestica e di genere \n2) Tutela dei Minori e Jugendamnt tedesco \n3) Contrasto Racket ed Usura, Anatocismo bancario ed interessi usurai \n4) Malattie Rare \n5) Medicina Cellulare \n6) Disbrigo pratiche amministrative per Agenzia Riscossione Entrate, INPS, INAIL, Assistenza per sofferenze bancarie e con società di recupero crediti \n7) Assistenza per cartelle Agenzia Riscossione Entrate ed Agenzia dell'Entrate \n8) Sportello Responsabilità Medica Professionale \"Lucia Ancilla Pampurini\" \n9) Formazione per soggetti inoccupati, disoccupati e con disagi sociali ed economici. \n10)Sportello polifunzionale ed interdisciplinare Telefono Diana. \n11) Sportello di Ascolto, Assistenza, Informazione e Consulenza Dalla Violenza alla Comprensione per soggetti maltrattanti \n12) Sportello di Ascolto per Violenza Domestica e di Genere Aiutaci Ad Aiutarci C.S.IN. Onlus Colorsradio Vetrina Servizi S.R.L. \n13)Rubrica ¿Dónde Estás? su colorsradio dedicata ai casi di cronaca di persone scomparse. \n14) Rubrica radiofonica Dalla Violenza alla Comprensione", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "30000", "legal_status": "Organizzazione non lucrativa di utilità sociale (ONLUS)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Il C.S.IN. è una ONLUS nata a settembre del 2010 che opera nella regione Lazio ed ha gemellaggi e protocolli di intesa con altre associazioni su tutto il territorio nazionale. Si propone di offrire, a tutta la popolazione (senza distinzione di sesso, lingua, opinioni politiche e religiose) assistenza, consulenza, formazione ed informazione nel settore civile, sanitario, ambientale e sociale.  \nIl C.S.IN. Onlus si avvale di un gruppo di professionisti e di consulenti esterni di primissimo piano che svolgono la loro attività di ricerca, consulenza, assistenza all'interno dei comitati scientifici nelle macro-aree afferenti i seguenti settori: \n1) SETTORE LEGALE \nIl C.S.IN. ONLUS ha stipulato delle convenzioni con diversi studi legali che si occupano delle seguenti tematiche: diritto di famiglia e minorile nazionale e comparato, diritto penale, diritto e sicurezza del lavoro, diritto industriale, diritto internazionale e comunitario, diritto tributario, diritto civile, diritto societario, legislazione dell’immigrazione e dello spettacolo. \n2) SETTORE DIOSSOLOGIA, CRIMINOLOGIA E PSICOLOGIA \nQuesto settore è nato dalla collaborazione con le associazioni KAIROS Acfp e con Orizzonti Onlus di Palermo. La Diossologia è quella branca della scienza che si occupa di definire tutti quei fenomeni quali lo stalking, bullismo, razzismo, persecuzioni politiche, violenze domestiche, abusi sessuali, violenze psicologiche, il mobbing, lo straining,che, seppur singolarmente analizzabili, hanno una comune radice epistemologica: la persecuzione (Mangiapane, 2013). \nAffrontare i fenomeni dello stalking e del bullismo significa ricondurre tali fenomeni, seppur collocati in ambienti e contesti diversi, sotto una stessa matrice epistemologica che vede nell'atto persecutorio, o più specificatamente nella persecuzione, l’elemento cardine della loro genesi attuativa.  \n3) SETTORE SOCIOSANITARIO \nIl C.S.IN. ONLUS ha, tra i propri associati, medici, fisici, chimici, psicologi, neuropsichiatri e neurologi, sociologi, scienziati di livello internazionale che offrono la loro assistenza per gli associati e per tutta la popolazione.  \nI professionisti del settore sociosanitario, ricerca scientifica e tecnologica, svolgono attività di tutela delle persone meno abbienti, disabili, persone senza fissa dimora e stranieri in collaborazione con associazioni di volontariato (nazionali ed internazionali) avvalendosi di personale altamente qualificato (mediatori interculturali, psicologi, assistenti sociali, logopedisti, pedagogisti, legali).  \n4) SETTORE FORMAZIONE PER INOCCUPATO E DISOCCUPATI \nIl C.S.IN. ONLUS ha tra le proprie finalità, la promozione di attività formative, di assistenza, consulenza e formazione nelle diverse macro aree in cui opera: civile, sociale, sanitario ed ambientale. Nel settore della tutela della sicurezza, qualità, ambiente e salute sul posto di lavoro, da questi scopi è nata la collana editoriale con la casa editrice GIULIO PERRONE EDITORE Q.H.S.E., diretta dal presidente dott. Raffaele Ferraresso, e da dicembre 2013 il Centro di Formazione Convenzionato Territoriale Anfos C.S.IN. Onlus. \n5) SETTORE ECONOMICO \nAltre convenzioni sono state attivate con degli studi commercialistici per tutti gli adempimenti fiscali delle attività produttive e dei privati, centri CAF e consulenza commerciale. \nSportelli sociali: \n1) Stalking e Mobbing, Violenza di genere; 2) Tutela dei Minori e Jugendamnt tedesco; 3) Malattie Rare; 4) Medicina Cellulare; 5) Opposizione alle cartelle di Equitalia e dell'agenzia delle entrate; 6) Responsabilità Medica Professionale; 7) Formazione per soggetti inoccupati, disoccupati e con disagi sociali ed economici. \n8)Sportello polifunzionale ed interdisciplinare Telefono Diana; 9) Sportello di Ascolto per Violenza Domestica e di Genere Aiutaci Ad Aiutarci C.S.IN. Onlus Colorsradio Vetrina Servizi S.R.L; 10) Tutela dei diritti della cittadinanza; 11) Rubrica radiofonica sulle persone scomparse \"Donde estas?\"", "belgium_office_city": "", "head_office_phone": "(+39)3479255233"}