{"member_organisations": "http://www.efvet.org/index.php?option=com_content&task=category&sectionid=10&id=34&Itemid=200", "identification_number": "147656111703-83", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Youth, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Digital economy and society, Sport, Borders and Security, Communication", "head_office_address": "Rue d'Arlon, 40", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Santiago García Gutiérrez", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "EfVET has been very active in its policy advocacy work for vocational education in this few years and was a strong contacts with the European Commission and other European Institutions. \nin 2014 and 2015 EfVET was or be involved in the policy  implementation of DG-EAC, DG- Employer, Social Affairs and Inclusion and other institutions' initiatives where it introduced a strong civil society perspective by providing the point of view of EfVET members. \nEfVET has had regular contact with the Vocational Training and Adult education unit in DG- EMPLOYMENT SOCIAL AFFAIRS AND INCLUSION. Informal meetings were happening throughout the year, and regular exchanges about plans and opinions took place. \nFurthermore EfVET participates in the Working Groups on: \n- European Qualification Framework (EQF) \n- European Credit Transfer system for VET (ECVET) \n- European Quality Assurance Reference Framework (EQARF) \n- Launched the European Alliance for Apprenticeships (EAFA) \n- European Social Funding (ESF) \n- Multilingualism platform \n- Working Group on Vocational Education and Training \n-Pledge to European Pact for Youth \n- Pledge to Digital Agenda \nAlso, via the European Civil Society Platform on Lifelong Learning (EUCIS-LLL), the relationship with other units in DG- EAC and DG-EMPL has been reinforced and EfVET has been very active in the stakeholder initiatives. EfVET also participated in the LLL week and in the EC Education Forum in Brussels \nAlso, EfVET was invited along with the other five Association members of VET4EU2 group to participate in the Meeting of the Ministers in charge of Vocational Education and Training (VET), the European Social Partners and the European Commission which was held 21-22 June 2015 in Riga, organised under the Latvian Presidency of the Council of the European Union in cooperation with the European Commission", "level_of_interest": "European", "organisation_name": "European Forum of technical and Vocational Education and Training (EfVET)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "García Gutiérrez Snatiago Garcia", "section": "III - Non-governmental organisations", "lon": "4.37218829658651", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "CHANINA#Valentina", "registration_date": "12/08/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.efvet.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert group on European Quality assurance in Vocational Education and Training #E02415#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2415#Member#C#Platform of European Associations of VET Providers#E03298#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3298#Member#C#Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C#ET 2020 Working Group on Vocational Education and Training#E03005#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3005#Member#C#European Credit for Vocational Education and Training Users' Group#E02251#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2251#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EfVET is a member of the   LLL Platform (Lifelong Learning Platform)", "head_office_post_code": "1000", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "We currently have 135 members in 24 countries in Europe, 200 learning providers, over 1500 VET institutions and more than 2 million learners, and we know as well that most of our members and partners acting as multipliers. In 2015, a new EfVET communication strategy was written and adopted and the new visual identity put in place.  \nTherefore the following dissemination activities and methods have been successfully implemented: \n- The communication tools \nThe communication tools (conference folders, newsletter and leaflet and roll-ups) have been renewed in 2014 according to EfVET's new visual identity. EfVET international conference materials  as roll-ups and conference folders are used at every EfVET project meeting, conference, as the Lifelong Learning Week.  \nEfVET has two leaflets that are distributed at the events and conferences the staff attends. \n- EfVET website \nThe EfVET website builds a valuable source of information on VET education policy developments Europe wide. It gives an update about the currently political news, projects and news. we had around 1 500 unique visitors per week in 2014. \n- Social Media Involvement \nin order to serve all the interested parties with fast information flow, EfVET is present on Facebook, Vimeo.  \n- The EfVET Newsletter and Media Releases \nthe quarterly EfVET electronic newsletter has 1500 subscribers, and it goes to EfVET members, VET educators, policy markers, mangers in VET, learners and stakeholders in all European countries and beyond. \nEfVET annual conference \nEfVET events serve both the membership, boarder Vocational Education Training community and policy makers and build a platform for exchange, discussion, networking, dissemination of project results and creative development of new ideas.", "financial_year_end_date": "01/12/2017", "lat": "50.839774", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "386483", "legal_status": "non- profit Associate", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EfVET is a unique European-wide professional association which has been created by and for providers of technical and vocational education and training (TVET) in all European countries. Its mission is to champion and enrich technical and vocational education and training through transnational co-operation by building a pan-European network of institutions and practitioners. EfVET aims to: \n- promote quality and innovation in Technical and Vocational Education and Training throughout Europe; \n- develop collaboration, mutual co-operation and sharing of good practice; \n- Recommendations for the improvement of Erasmus+ programme; \n- to encourage co-operation in Vocational Education Training at European level; \n- to promote the development of VET; \n- give VET institutes a platform of influence in EU policy. \n \nEfVET has over 200 members in almost all the EU member states; also members in Turkey and Russia. It is able to reach out to over 1500 VET institutions across Europe. This European network also has direct links to other European organisations including EUCIS, EAEA, EUCEN, and the EVBB. \nEfVET published the following positions in order to comment on the respective policy developments: \n- Recommendations for the improvement of Erasmus+ programme \n- EfVET statement on Rethinking Education \n- EfVET Statement on Wellbeing in VET", "belgium_office_city": "", "head_office_phone": "(+32)27219084"}