{"member_organisations": "", "identification_number": "148031830525-39", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Climate Action, Banking and financial services", "head_office_address": "Square de Meeûs 38-40", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Georgios Kostakos", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "EU External Action, EU at the United Nations, EU Development Cooperation, EU and SDG (Sustainable Development Goals) implementation, EU and the Paris Agreement / EU Climate and Energy Targets", "level_of_interest": "global", "organisation_name": "Foundation for Global Governance and Sustainability (FOGGS)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Dominikos Kyriakos Chrysidis", "section": "III - Non-governmental organisations", "lon": "4.3701336", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.foggs.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "position": "Head of Programmes and Advocacy", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Meetings with EU officials and public events to promote the work of FOGGS and the Grand Narrative approach for a sustainable and just globalisation. Moreover, advocacy in favour of SDG implementation within the EU and as part of EU development cooperation. Exploring possible EU support for FOGGS activities related to global citizenship education.", "financial_year_end_date": "01/12/2016", "lat": "50.8400861", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2000", "legal_status": "Public benefit foundation under Belgian law", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Established in Brussels in 2013, the Foundation for Global Governance and Sustainability (FOGGS) is a think-and-do tank, serving at the same time as research and ideas-generation centre, discussion forum and advocacy mechanism. FOGGS is a Public Benefit Foundation under Belgian law and is governed by its statutes. \n \nThe FOGGS founders were inspired by the work of the UN Secretary-General’s High-Level Panel on Global Sustainability (2010-2012), which, among other things, was instrumental in introducing the concept of Sustainable Development Goals. The initial aspiration was for FOGGS to continue the Panel’s work, including in the area of the economy, which had proven particularly sensitive for the Panel to tackle. \n \nSince December 2017, FOGGS has been relaunched with new ambition and primary focus on putting together a positive and sustainable “Grand Narrative” for the era of globalisation that we are living in. \n \nThe Grand Narrative is a story that brings together humankind and reconciles it with the planet we live on. It is a means to re-tool personal, business and political choices and apply in practice an innovative and sustainable economy geared towards well-being, a society that respects diversity, a natural environment that is at balance and systems of governance that are transparent, inclusive and work for all.", "belgium_office_city": "", "head_office_phone": "(+32)483692536"}