{"member_organisations": "", "identification_number": "148946027330-21", "fields_of_interest": "Agriculture, Consumers, International co-operation and development, Energy, Business and Industry, Environment, Research and innovation, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Albert Einstein", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Carmen Sanchez Reig", "industry_forums": "", "grants": "3052311", "country_code": "es", "inter_groups": "", "eu_initiatives": "ITENE dispone de los medios y la capacitación técnica especializada para el desarrollo de proyectos de investigación, desarrollo e innovación con el fin de proporcionar soluciones a las necesidades de logística integral y cadena de suministro de las empresas", "level_of_interest": "European, national, regional/local", "organisation_name": "Instituto Tecnológico del Embalaje, Transporte y Logística (ITENE)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Carmen Sanchez Reig", "section": "IV - Think tanks, research and academic institutions", "lon": "-0.4599559", "source": "clientes", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/06/2017", "estimate_of_costs_absolute_amount": "300000", "website_address": "http://www.itene.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paterna", "membership": "", "head_office_post_code": "46980", "position": "subdirectora", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "ITENE forma parte de iniciativas plataformas tecnológicas regionales, nacionales y europeas:  \nJTIS: SPIRE, BBI \nPlataformas: ALICE, PACKNET, 3-NEO, Logistop \nCluster: Envase y embalaje Comunidad Valenciana, logística comunidad valenciana", "financial_year_end_date": "01/12/2016", "lat": "39.5494122", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "7419780", "legal_status": "Non profit", "procurement": "2639025", "customers": "", "belgium_office_post_box": "", "goals__remit": "TENE es un Centro Tecnológico constituido como asociación privada con fines no lucrativos de ámbito nacional, fundada el 30 de mayo de 1994. \n \nEl centro fomenta, con carácter general y para cualquier tipo de empresa, la investigación científica, el avance tecnológico, el desarrollo de la sociedad de la información y la promoción de la sostenibilidad en los ámbitos del envase y embalaje, logística, transporte y movilidad.  \n \nLas actividades de ITENE contribuyen por tanto, directa o indirectamente, al beneficio general de la sociedad y, gracias a todo ello, es una organización:   \nDeclarada como Entidad de Utilidad Pública (BOE nº 115 de 12 de mayo de 2004).   \nAcogida al Régimen fiscal especial regulado en el Título II de la Ley 49/2002 de incentivos fiscales al Mecenazgo.   \nUnidad Asociada del Consejo Superior de Investigaciones Científicas (CSIC) a través del Instituto de Agroquímica y Tecnología de Alimentos (IATA).  \nInscrita en el Registro de Centros de Innovación y Tecnología con el nº 63, según Real Decreto 2093/2008, de 19 de diciembre.   \nRegistrada como Oficina de Transferencia de Resultados de Investigación (OTRI)   \nInscrita con número 134.600 en el Registro de Asociaciones del Ministerio del Interior.", "belgium_office_city": "", "head_office_phone": "(+34)961820000"}