{"member_organisations": "LCM/ANMC, ACV/CSC, Familiehulp, OKRA, Femma, KWB, Pasar, Ziekenzorg CM, IC, KAJ, JOC, VF, EP, CIEP, Beweging.net and MOC.", "identification_number": "149390415828-18", "fields_of_interest": "Trade, International co-operation and development, Employment and Social Affairs, External Relations", "head_office_address": "Haachtsesteenweg 579", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Andre Kiekens", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "We have been actively following and contributing to the European Communication on Decent Work (2006/2010), on Social Protection in EU Development Cooperation (2012) and the role of Civil society in Development Cooperation (2012). We also closely follow the positioning of the EU institutions regarding the post 2015 framework. \n \nIn the European Parliament, we have actively worked together with MEP's on human rights resolutions condemning labour rights violations in several countries worldwide. We have also contributed to the drafting of Parliamentary Reports and questions of MEP's for EC Commissioners on issues relevant to our work in the field of labour rights and social protection.", "organisation_name": "Wereldsolidariteit - Solidarité Mondiale vzw (WSM)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/01/2015", "website_address": "http://www.wsm.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "20", "head_office_city": "Brussels", "membership": "11.11.11, the Flemish North-South movement; \nCNCD, the Nort-South movement of the French- and Germanspeaking communities in Belgium; \nSKC, Clean Clothes Campaign Flanders; \nAchact, Clean Clothes Campaign Wallonia; \nInternational Trade Union Confederation (ITUC); \nGlobal Coalition for Social Protection Floors (GCSPF); \nILO Development Partners Meeting of the Global Flagship Programme for Social Protection Floors; \nUN Social Protection Interagency Cooperation Board (UN SPIAC-B)", "head_office_post_code": "1030", "goals__remit": "World Solidarity (Wereldsolidariteit – Solidarité Mondiale –WSM) strengthens social movements worldwide so they can transform their society into a sustainable and inclusive society. Together with organisations of Beweging.net and MOC, WSM reinforces networks of social movements in Belgium, Africa, Latin America and Asia in order to internationalise their joint struggle at local, national, regional and international level. \n \nWSM and its network are working for inclusive and sustainable development. What does this imply?  \n-    Development must be understood in its broader sense of building societies. It is clear that in the process of building societies, several possible paths can be followed. As NGO of the Christian Workers Movement, our path is towards a society with greater social justice and solidarity (and thus reduced poverty, social exclusion, inequality, and vulnerability). Development cooperation is one of the ways to contribute to building societies. \n-    This development must be inclusive: The main powers (political, economic and social powers) must act together while acknowledging their respective roles. Together they must define how they build society and where their responsibilities lie in this process. \n-    This development must also be sustainable: social, economic and environmental development must go hand in hand. \n \nWSM and its network can contribute to this inclusive and sustainable development on condition that social movements constitute a genuine social power able to interact efficiently with political and economic powers. Social movements are indeed a force of change, a force of social change for the community, for the society. A force which starts from and builds on the roots (bottom-up). \n \nTo successfully achieve such a development, Beweging.net and MOC as well as its constituent organisations firmly believe that decent work strategies must be implemented. The concept of decent work was launched and is actively promoted by the International Labour Organisation (ILO) and is based on 4 pillars: a productive and freely chosen employment (1) for which international labour rights (including fundamental labour standards) are respected (2), which provides access to social protection (3) and where the workers' voices are heard through social dialogue (4).", "industry_forums": "", "head_office_phone": "(+32)022463671", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "We will follow up as to how the above mentioned policies and initiatives are going to be implemented.  \nIn terms of funding instruments, we will also see if concrete opportunities arise under the 2014–2020 programme on Civil Society Organisations and Local Authorities, the Global Public Goods and Challenges Thematic Programme as well as the European Instrument for Democracy and Human Rights.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "9619782", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Gijs Justaert", "customers": "", "belgium_office_post_box": "", "position": "Advocacy officer"}