{"member_organisations": "www.jeanmonnet.com \n---> istituti associati e corsi", "identification_number": "149350317593-41", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, Education and training, Employment and Social Affairs, Regional Policy, Public Health", "head_office_address": "11 Rue d'Egmont", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "ALESSANDRO CARLUCCIO", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Gli Ordini sono apolitici, non hanno scopi di lucro e si propongono le seguenti finalità: \n \n- Sviluppare la professione promuovendo la qualità in campo nazionale ed internazionale attraverso studi e ricerche. \n- Organizzare e patrocinare seminari, conferenze e convegni per approfondire lo studio e diffondere la pratica della professione. \n- Promuovere la formazione permanente dei soci sia attraverso l’organizzazione di attività inerenti gli scopi degli Ordini sia attraverso il sostegno a scambi culturali e a programmi di formazione permanente nazionali e internazionali. \n- Diffondere la conoscenza di riviste, testi, trattati, monografie e pubblicazioni sul tema nonché realizzare pubblicazioni, cartacee e/o multimediali, finalizzate alla diffusione e valorizzazione della professione. \n- Fornire alle scuole e agli Enti associati all’ UEJM AISBL assistenza per l’organizzazione e la gestione di corsi di formazione e di aggiornamento, teorici e pratici. \n- Collaborare, mediante apposite convenzioni, con strutture e servizi sociali la cui natura operativa sia compatibile con le finalità dell’Associazione. \n- Definire gli standard di formazione per l’esercizio della professione, in conformità agli standard e alla vigente normativa europea. \n- Accreditare programmi di Scuole ed Istituti di formazione alla professione. \n- Attivare centri di documentazione e banche dati sulle professioni e sui programmi delle scuole associate, al fine di promuovere la qualità, controllare il mercato e la domanda, controllare l’attività degli associati e la soddisfazione dei clienti. \n- Promuovere una rete informatica tra gli associati per permettere una connessione veloce, efficace e costante che assicuri un scambio di informazioni adeguato ai bisogni culturali e professionali dell’associazione. \n- Promuovere la cooperazione e lo scambio con associazioni nazionali ed internazionali che abbiano simili finalità, per creare delle associazioni sovranazionali, secondo quanto stabilito dalle direttive europee. \n- Fornire agli associati una serie di servizi come: \n    -    Assistenza legale e fiscale; \n    -    Forme integrative di pensione e assicurazione professionale attraverso convenzioni con le compagnie di assicurazione; \n    -    Aggiornamento dei registri degli associati; \n- Controllare la legittimità della pubblicità fatta dagli associati, per salvaguardare il decoro della professione, e la veridicità della stessa, conformemente al codice deontologico; \n- Stabilire un tariffario minimo e massimo delle prestazioni professionali degli associati e mantenere un servizio di customer care.", "organisation_name": "Centre Culturel Européen Jean Monnet (CCEJM)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "14000", "registration_date": "29/05/2015", "website_address": "http://jeanmonnet.com/centreculturel.php", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "FONDATION UNIVERSITAIRE STICHTING - Bruxelles - Belgio \n \nFAIB - Federation des Associations Internationales Belges - Bruxelles - Belgio \n \nUNIVERSITA' DI LETTERE E FILOSOFIA DELL'UNIVERSITA' DI FIRENZE - Sezione di antropologia cognitiva del dipartimento di biologia evoluzionista, laboratori di antropologia e di etnologia - Italia \n \nACCADEMIA EUROPEA CRS-IDEA - Associazione nazionale di promozione sociale - Italia \n \nAIM - Associazione Italiana Massoterapisti - Italia \n \nS.I.A.F. – Società Italiana Armonizzatori Familiari - Italia \n \nF.E.L.C.O.N. – Medicine non Convenzionali – Chiropratica Osteopatia Naturopatia - Italia \n \nF.I.R.A.S. – E.B.A.Fo.S. - Ente bilaterale dell'artigianato per la formazione e la sicurezza - Italia \n \nFILOGRAFIA _ Centro grafologico di formazione, studi, promozione, ricerca e servizi - Italia", "head_office_post_code": "1000", "goals__remit": "Il Centre Culturel Européen Jean Monnet è un’associazione senza scopo di lucro che si occupa della gestione degli ordini professionali Jean Monnet e dei servizi dispensati dagli stessi (Rif. 17491/93 del Moniteur Belga). Gli Ordini Jean Monnet operano senza distinzione di nazionalità, razza, religione, condizione sociale e appartenenza politica riconoscendo e valorizzando le differenze in un’ottica antidiscriminatoria, appropriata alla multiculturalità della società moderna. \n \nGli ordini professionali Jean Monnet sono parte integrante dello statuto Jean Monnet e sono registrati in qualità di federazione Professioale. Per iscriversi ad un Ordine Jean Monnet è necessario essere in possesso di un diploma Jean Monnet corrispondente allìarea professionale di riferimento. All'interno di ciascun Ordine, è possibile aprire registri relativi a specializzazioni specifiche. L'Autorità deputata al controllo delle liste degli iscritti a ciascun Ordine è il \"Tribunal du Commerce\" di Bruxelles.  \n \nGli Ordini professionali Jean Monnet attualmente sono i seguenti: \n \nOrdine europeo degli Psicoterapeuti; \nOrdine europeo degli Specialisti in discipline psicologiche; \nOrdine europeo degli Specialisti in discipline del benessere; \nOrdine europeo degli Arteterapisti (in discipline psicologiche); \nOrdine europeo dei Musicoterapisti (in discipline psicologiche); \nOrdine europeo dei Costellatori familiari e sistemici (in discipline psicologiche); \nOrdine europeo degli Specialisti in gestione aziendale; \nOrdine europeo degli Specialisti in servizi di sicurezza prevenzione e protezione (in gestione aziendale); \nOrdine europeo dei Restauratori d'arte; \nOrdine europeo degli Specialisti in Paramedicine; \nOrdine europeo dei Posturologi (in Paramedicine); \nOrdine europeo degli Specialisti in Scienze culinarie; \nOrdine europeo dei Naturopati (in medicine non convenzionali); \nOrdine europeo degli Osteopati (in medicine non convenzionali); \nOrdine europeo dei Detectives; \nOrdine europeo deiTraduttori e Interpreti; \nOrdine europeo degli Etnografi; \nOrdine europeo dei Criminologi; \nOrdine europeo dei Giornalisti. \nOrdine europeo dei Formatori;", "industry_forums": "", "head_office_phone": "(+32)025023545", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "16400", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "ALESSANDRO CARLUCCIO", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENTE"}