{"member_organisations": "3 Full members: \nBritish American Tobacco \nImperial Tobacco Group \nJT International \n \n12 Associate members: \nBelgium - Cimabel \nDenmark - Tobaksproducenterne \nEstonia - TEA \nFinland - FTIF \nGermany - DZV \nGreece - ESKEE \nIreland - ITMAC \nLithuania - NGTA \nNetherlands - VSK \nSpain - ADELTA \nSweden - STMA \nUnited Kingdom - TMA \n \n2 Observer members: \nRJ Reynolds Tobacco Company. R.J. Reynolds is an indirect wholly owned subsidiary of Reynolds American Inc. (NYSE: RAI). Reynolds American (RAI) is also the parent company of Conwood Company, LLC, Santa Fe Natural Tobacco Company, Inc., and R.J. Reynolds Global Products, Inc. \n \nGITES (Groupement des Industries Européennes du Tabac) Interest representation of small and \nmedium tobacco products manufacturers” - European Commission's Register of Interest \nRepresentatives ID: 16135192686-50", "identification_number": "1496873833-97", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Consumers, Customs, Employment and Social Affairs, Business and Industry, Taxation, Single market, Research and innovation, Public Health", "head_office_address": "Av Louise, 375", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Amani Kessi", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Issues of interest in 2016/2017: \n \n•    Works of the EP Committee on Environment, Public Health and Food Safety, Budgetary Control Committee, and Committee on Economic and Monetary Affairs.   \n•    Transposition and implementation of Directive 2014/40/EU of the European Parliament and of the Council of 3 April 2014 on the approximation of the laws, regulations and administrative provisions of the Member States  concerning the manufacture, presentation and sale of tobacco and related products and repealing Directive 2001/37/EC.  \n•    Preparatory work with regard to the outstanding secondary legislation (Implementing and delegated acts) derived from Directive 2014/40/EU with special focus on Ingredient and additives regulations and Tracking and Tracing of tobacco products.  \n•    Preparatory work regarding the review of the Council Directive 2011/64/EU on the structure and rates of excise taxes applied to tobacco products.  \n•    Preparatory work regarding the review of Council Directive 2008/118/EC on the general arrangements for excise duty (repealing Directive 92/12/EEC)  \n•    Implementation of the Commission Regulation (EC) No 684/2009 of 24 July 2009 implementing Council Directive 2008/118/EC as regards the computerised procedures for the movement of excise goods under suspension of excise duty. \n•    Implementation of Decision 1152/2003/EC on computerising the movement and surveillance of excisable products \n•    Community Custom Code and its implementing regulations. \n•    Bilateral International Trade Agreements and TTIP. \n•    CECCM submissions to the TRIS notifications regarding national legislation implementing plain/standardised packaging for tobacco products.    \n•    Public consultations on the transparency register. \n•    Analysis of the outcomes of the WHO  FCTC CoP 7.", "organisation_name": "Confederation of European Community Cigarette Manufacturers (CECCM)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "DARGE#Nathalie, Gray#Alisdair", "estimate_of_costs_absolute_amount": "", "registration_date": "19/12/2008", "website_address": "http://www.ceccm.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Trade Contact Group#E02134#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2134#Member#C#Excise Contact Group #E02806#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2806#Member#C", "head_office_post_box": "9", "head_office_city": "Brussels", "membership": "AECA, The American European Community Association, \nEPC, European Policy Centre, \nFAIB, Federation of European and International Associations, \nEuropean Observatory on Infringements of Intellectual Property Rights - EUIPO - former OHIM  \nSEAP   \n \nCECCM is an Observer Member of the REACH \"Tobacco Industry Platform\". \n \nCECCM also provides occasional funding to Forest EU.  \n \nFurther information is available at www.ceccm.eu", "head_office_post_code": "1050", "goals__remit": "CECCM (Confederation of European Community Cigarette Manufacturers aisbl) is a non commercial association which was formed to represent the common views of major European–based cigarette manufacturers. CECCM three Full Members are British American Tobacco, JT International and Imperial Tobacco. CECCM membership comprises also 12 National Manufacturers Associations (Belgium/Luxembourg, Denmark, Estonia, Finland,  Germany, Greece, Ireland, Lithuania, Netherlands, Spain, Sweden and United Kingdom) and two Observer members. \n \nCECCM seeks to promote on-going dialogue with EU institutions and participates constructively in EU decision-making processes and tobacco related policy formulation. \nEstablished in 1989, CECCM has a long and well established tradition of dialogue with tobacco policy makers. CECCM member companies are strongly committed to dialogue with regulators and support proportionate and reasonable tobacco regulations. CECCM member companies believe that reasonable and workable regulation of tobacco products is best accomplished through consultation with the industry. \n \nCECCM is the primary source of tobacco expertise in the EU and can offer regulators unparalleled access to the three principal member companies’ combined experience, covering a wide range of tobacco related data and information. CECCM serves as an off-competition platform for exchanging views and discussing proposed regulations which enables its members to define balanced common positions. \n \nCECCM establishes pro-active co-operation with other pan-European tobacco manufacturers’ associations and where appropriate presents joint positions to regulators. As a result, CECCM is well placed to contribute constructively to the definition of tobacco related regulations.", "industry_forums": "Kangaroo Group", "head_office_phone": "(+32 2)541 00 30", "level_of_interest": "European", "relevant_communication": "Check out our website www.ceccm.eu it if you want to learn more about who we are and what we stand for.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL - registered number 0879 438 919", "person_in_charge_of_eu_relations": "Alisdair Gray", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}