{"member_organisations": "nous avons des membres dans différents pays européens \nmédecins infirmiers et cadres médicaux. \nles principales branches sont l’Allemagne , la France, le Royaume uni , Italie, Ukraine", "identification_number": "149675016636-39", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Enlargement, Justice and Fundamental Rights, Research and innovation, External Relations, Public Health", "head_office_address": "maison des associations 23 rue Greneta", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Mohamed Salem", "inter_groups": "participation à la réunion de la DPLC ( delegation for the palestinian consultativ council) à Bruxelles le 25 juin 2015 ou nous avons été invités par Madame la présidente pour exposer la situation médicale en Palestine. \n-plusieurs rencontres séparées avec des députes du groupe DPLC", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "reconnaissance de l'etat palestinien par l'Union Européenne. \nPolitiques médicales de l'Union. Politique concernant l'aide humanitaire. Politiques concernant le développement dans les pays en développement. Europaid. politique de formation et bourses d’études.", "organisation_name": "Rassemblement des Médecins Palestiniens d'Europe (PalMed Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BADRAN#Nizar", "estimate_of_costs_absolute_amount": "", "registration_date": "18/03/2015", "website_address": "http://www.palmedeurope.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "paris", "membership": "le palmed France participe en tant qu'observateur à la plateforme Palestine. association regroupant des associations intéressées par la question palestinienne en france", "head_office_post_code": "75002", "goals__remit": "Le Rassemblement s’attache à réaliser les objectifs suivants : \na- Dénombrer les médecins palestiniens en Europe et les mettre en relation. \nb- Tisser des liens entre les médecins palestiniens et créer les conditions favorables à l’échange de points de vue dans les domaines professionnels et scientifiques. \nc- Faire connaître les réalisations, passées et présentes les plus importantes de la médecine et des médecins palestiniens. \nd- Mettre en lien les universités et les hôpitaux européens avec les institutions académiques et sanitaires de Palestine afin d’aider ces dernières dans la mesure du possible au développement de leurs services médicaux. \ne- Accroître le niveau éducatif et de connaissance des médecins palestiniens en Europe et leur niveau scientifique et pédagogique dans le domaine des services médicaux. \nf- Encourager les médecins palestiniens en Europe à faire du bénévolat au sein des institutions palestiniennes de santé. \ng- Veiller à la coopération permanente avec les institutions sanitaires palestiniennes et aider dans la mesure du possible à répondre à leurs besoins. \nh- Se focaliser sur la promotion du domaine médical afin d’aider par ce biais la résistance de la Palestine. \ni- Ouvrer pour que les membres représentent le Rassemblement auprès d’organisations et média régionaux et internationaux et de participer en son nom à des activités aux dimensions régionale et internationale, rassembler les associations autours de leur cause au niveau des institutions médicales qui œuvrent en Europe.", "industry_forums": "", "head_office_phone": "(+33)603591449", "level_of_interest": "global", "relevant_communication": "- projets des formations des médecins et cadres Palestiniens \n-missions de formation en Palestine et le Liban \n-réception en Europe des plusieurs missions p \n,médicales palestiniennes \n- un congres médical international annuel à Paris le 1er le 10 octobre 2015 porte sur la médecine humanitaire et la Palestine le second le 15 oct 2016 en présence du Mr Sorensen Claus ancien directeur de la DG ECHO et le troisième le 14 octobre 2017 consacré aux réfugies en Europe et en moyen orient présence du représentant de l'UNRWA le Dr AKIHITO SETA et du représentant de la DG ECHO le Dr Fernando FERNANDEZ. le prochain congres aura lieu le 13 octobre à Paris \n \n-octroi de 12 bourses d’études pour des étudiants Palestiniens des professions médicales au Liban  \n-soins en Europe pour des malades Palestiniens. \n-suite projet de transplantation rénale à Gaza 20 patients transplantés sur place \n-mise en place d'un centre d'endoscopie à Jenin en Palestine \n-formation à Saida au Liban aux techniques d'arthroscopie. \n-projet de soutien psychologique au Liban \n \n-pose des prothèses oculaire en Allemagne pour les blessés oculaires palestiniens. et bien d'autres activités \n-mise en place temporaire ( 4 mois) des centres des consultation à Gaza. \n-don du lait médical aux nouveaux nés à gaza. \n-téléconférences médicales au Liban( hôpital de Saida du croissant rouge palestinien) \n- formation en cancérologie urologique en France pour deux chirurgiens et un anesthésiste de Gaza. \n-accueil de 13 médecins et 2 infirmiers à paris en oct. 2015 pour l'apprentissages des techniques des accès vasculaires dans l'insuffisance rénale et la dialyse peritoneale. du Liban la cis Jordanie et gaza \nacquisition d'un respirateur pour enfant pour un hôpital à Gaza. \naccueil de 5 médecins gynécologues à Paris à l Hôpital universitaire Tenon pour un mois avril 2017 \nmission à l hôpital Almakassed à Jérusalem en juillet 2017  chirurgie vasculaire et urologie \nmission à Gaza en novemebre 2017 urologie hôpital Alshifa.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "75000", "legal_status": "associazione medica", "person_in_charge_of_eu_relations": "Nizar BADRAN", "customers": "", "belgium_office_post_box": "", "position": "Foreign Affairs Director and scientific development"}