{"member_organisations": "http://www.europeanbloodalliance.eu/membership/", "identification_number": "149855010621-40", "fields_of_interest": "Consumers, Research and innovation, Public Health", "head_office_address": "Plesmanlaan 125", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Philippe Vandekerckhove", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "- Blood, Tissues and Cells Directives \n- ATMP Directives \n- Medical Devices and IVD Regulations \n- General Data Protection Regulation", "organisation_name": "European Blood Alliance (EBA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "ARANKO#Kari, HARTMANN#Catherine, Kramer#Willemijn, Vandekerckhove#Philippe Louis G", "estimate_of_costs_absolute_amount": "", "registration_date": "12/02/2013", "website_address": "http://www.europeanbloodalliance.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "Serbia is an European EBA observer. As they are neither EU member nor EFTA state, they could not enter the alliance as member, according to EBA Statutes. \n \nAmerican Blood Centres (ABC), collecting and distributing around 50 % of the blood and blood components in the USA, has a status of observer within EBA.  \n \nEBA is member of the Alliance of Blood Operators (ABO), with blood establishments from Australia (ARCBS), Canada (CBS), UK (NHSBT), and USA (ABC, ARC and BSI). Active networking with these organizations allows sharing valuable information and practices worldwide. \n \nCollaboration with Industry and Regulators: \nmanaged regulatory convergence, with a pilot on apheresis connector safety: development of ISO standards to avoid any misconnection and possible serious adverse reactions in donors and patients.", "head_office_post_code": "1066 CX", "goals__remit": "The object of the Alliance is to contribute to the safety, security and cost-effectiveness of the blood, tissue and cell supply of the European population by developing and maintaining an efficient and close cooperation within the European blood and tissue services.  \n \nIt has five objectives: \n1. raising the awareness of the public and the professional bodies on voluntary and non-remunerated donation of blood and blood components and preparation of blood components as an indispensable therapeutic agent to help patients; \n2. providing technical and professional support to national and European authorities, in particular to those dealing with the preparation of guidelines, recommendations and standards; \n3. exchanging information on developments in the field of blood transfusion, applicable to the Member States of the European Union and other European countries; \n4. encouraging the communal activities and projects between the members in order to promote European independence and increase the capacity of the Alliance in combination with that of the individual members; \n5. distributing information on relevant issues by organising meetings, workshops and conferences and by producing documents. \n \nThe European Blood Alliance (EBA), a private association created in 1998,currently gathers blood establishments (BE) from 26 countries, 23 within the EU and 3 in the European Free Trade Association, and 2 observer countries from within Europe and the United States.", "industry_forums": "", "head_office_phone": "(+31)207233680", "level_of_interest": "European", "relevant_communication": "- Position papers (http://www.europeanbloodalliance.eu/downloads/position-papers/) \n \n- EBA Book: Blood, Tissues and Cells, The EBA Perspective (http://www.europeanbloodalliance.eu/eba-book/)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "476325", "legal_status": "Legal entity under the Dutch law, non-profit", "person_in_charge_of_eu_relations": "Kari Aranko", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}