{"member_organisations": "http://www.kapitalmarkt-kmu.de", "identification_number": "149919830370-49", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Interessenverband kapitalmarktorientierter KMU e.V. bei Luther Rechtsanwaltsgesellschaft mbH z. H. Herrn Ingo Wegerich An der Welle 10", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Ingo Wegerich", "financial_year_start_date": "", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "Gegenwärtig insbesondere alle EU-Initiativen, - Strategien und -Rechtssetzungsvorhaben im Zusammenhang mit der Kapitalmarktunion. Hier insbesondere die Rechtsfigur des EU-Wachstumsprospekts sowie die Initiative zur Schaffung eines verhältnismäßigen Regulierungsrahmens zur Erleichterung von KMU-Notierungen. Darüber hinaus aber auch neue Technologien, die im Rahmen der Wachstumsfinanzierung von KMU eingesetzt werden können wie beispielsweise Initial Coin Offerings etc. Hier auch die Entwicklung von Standards und kommende Rechtssetzungsvorhaben auf EU-Ebene.", "level_of_interest": "European, national", "organisation_name": "Interessenverband kapitalmarktorientierter kleiner und mittlerer Unternehmen (KMU) e.V. (Kapitalmarkt KMU)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 8.6723347, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "24/02/2018", "website_address": "http://www.kapitalmarkt-kmu.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Frankfurt", "membership": "http://www.kapitalmarkt-kmu.de", "head_office_post_code": "60322", "goals__remit": "Zweck des Vereins ist die Förderung der Interessen des kapitalmarktorientierten Mittelstandes. Der Verein 1. setzt sich insbesondere für die Verbesserung der maßgeblichen Rahmenbedingungen für kleinere und mittlere Unternehmen bei der Kapitalmarktfinanzierung ein, 2. tritt aktiv für die Belange des kapitalmarktorientierten Mittelstandes im Dialog mit der Politik, den Gesetzgebungsorganen, den Aufsichtsbehörden, den Institutionen des Kapitalmarkts, den Interessenverbänden und der Öffentlichkeit ein, 3. bietet seinen Mitgliedern fachliche Unterstützung und fördert den regelmäßigen Austausch untereinander. Unter kapitalmarktorientiertem Mittelstand versteht der Verein alle Unternehmen, die sich bereits gegenwärtig über den Kapitalmarkt in Form von Eigenkapital- oder Fremdkapitalinstrumenten finanzieren oder dies zukünftig beabsichtigen. Als mittelständisches Unternehmen gilt dabei noch ein Unternehmen mit einer durchschnittlichen Marktkapitalisierung auf der Grundlage der Notierungen zum Jahresende in den letzten drei Kalenderjahren von weniger als 500.000.000,00 EUR oder Unternehmen vergleichbarer Größenordnung. Der Verein bezweckt keinen wirtschaftlichen Geschäftsbetrieb.", "industry_forums": "Gegenwärtig nimmt der Verband noch nicht an Branchenforen teil, möchte sich aber in Zukunft hier stärker einbringen und bittet diesbezüglich um Ansprache, Einbeziehung und Beteiligung.", "inter_groups": "Gegenwärtig nimmt der Verband noch nicht an interfraktionellen Arbeitsgruppen teil, möchte sich aber in Zukunft hier stärker einbringen und bittet diesbezüglich um Ansprache, Einbeziehung und Beteiligung.", "number_of_persons_involved": "1", "relevant_communication": "Teilnahme an Konsultationen durch Stellungnahmen, Durchführung von Veranstaltungen, Öffentlichkeitsarbeit und Abgabe von Pressemitteilungen zu Themen des kapitalmarktorientierten Mittelstandes. Der Verband setzt sich insbesondere für die Verbesserung der maßgeblichen Rahmenbedingungen für kleinere und mittlere Unternehmen bei der Kapitalmarktfinanzierung ein. Entwicklung von Standards bei innovativen Techniken und Finanzierungsmöglichkeiten.", "financial_year_end_date": "", "lat": 50.1181423, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Verband bzw. Verein", "person_in_charge_of_eu_relations": "Ingo Wegerich", "customers": "", "belgium_office_post_box": "", "position": "Präsident", "belgium_office_city": "", "head_office_phone": "(+49)6927229 24875"}