{"member_organisations": "", "identification_number": "15018461696-11", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, International co-operation and development, Business and Industry, Environment, Youth, Justice and Fundamental Rights, External Relations, Food Safety, Climate Action", "head_office_address": "Nieuwe Keizersgracht, 45", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Daniëlle Hirsch", "industry_forums": "", "grants": "25667", "country_code": "nl", "inter_groups": "", "eu_initiatives": "Euro IFI Project: ECAs, Safeguards, and BITS; Participation EuroIFI & Bankwatch meetings; Active Citizens for Europe Project: Bringing new citizens' voice to EU decision-makers by raising debates on energy security and resource efficiency and building public opinion on the revisions of relevant policies of the EU public banks.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Both ENDS (BE)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Huub Kistermann", "section": "III - Non-governmental organisations", "lon": "4.9068837", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/05/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bothends.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "Partos, IUCN, RSPO, Dutch Soy Coalition, Fair Green and Global Alliance, Green Alliance for Gender Action, ECOSOC, Environmental Grantmakers Association, European Foundation Centre, Counterbalance EIB, IHRFG, AWID", "head_office_post_code": "1018VC", "position": "information specialist", "financial_year_start_date": "01/01/2016", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "EURODAD project: Development finance for equitable growth enhancing dialogue between EU civil society and decision-makers; Europe for Citizens: Bringing new citizens' voice to EU decision-makers by raising debates on energy security and resource efficiency and building public opinion on the revisions of relevant policies of the EU public banks;CEE Bankwatch Network project: NSA and LAs in Development, Raising public awareness of development issues and promoting development education in the European Union", "financial_year_end_date": "01/12/2016", "lat": "52.3656982", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "6426369", "legal_status": "Stichting", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Both ENDS is een onafhankelijke, niet-gouvernementele organisatie (NGO) die werkt aan een duurzame toekomst voor onze planeet. We doen dit door het identificeren en versterken van maatschappelijke organisaties (CSO's), vooral in ontwikkelingslanden. Deze organisaties komen vaak met duurzame antwoorden op milieu- en armoede-gerelateerde onderwerpen. Voortbouwend op deze alternatieven, creëren en ondersteunen wij strategische netwerken die de belangen van mens en milieu voorop stellen. Tegelijkertijd beïnvloeden wij beleid in de richting van een duurzame economie; dat doen wij zowel op nationaal en internationaal niveau. \n \nOm de verstoorde balans te herstellen hebben wij onze eigen aanpak. Zo gaan we actief op zoek naar mensen en organisaties in ontwikkelingslanden die op lokaal niveau bezig zijn met armoedebestrijding en milieubeheer. Zij ontwikkelen vaak goede ideeën om hun eigen levensstandaard en hun natuurlijke leefomgeving te verbeteren. Die ideeën en plannen zijn vaak met geringe aanpassingen ook in andere gebieden, andere ontwikkelingslanden en ook in westerse landen te gebruiken. \n \nHet lukt boeren in de Sahelwoestijn om, met minimaal gebruik van water, gewassen te laten groeien en grote stukken droog gebied weer vruchtbaar te maken. Op Kalimantan voeren lokale gemeenschappen succesvolle onderhandelingen met de overheid en palmoliebedrijven over het recht op land. \n \nOm deze lokale ideeën te verspreiden zodat ze elders in de wereld worden overgenomen, zetten we netwerken op. Binnen die netwerken wisselen lokale en internationale milieuorganisaties informatie uit en steunen ze elkaar in het behalen van resultaten. Zo krijgen slimme lokale ideeën die ten goede komen aan mens en natuur, een wereldwijd platform.             \n \nHet uitwisselen van kennis en ervaring alleen is niet voldoende. In westerse landen worden beslissingen genomen die grote gevolgen hebben voor mensen in ontwikkelingslanden. Naar die gevolgen wordt onvoldoende gekeken. \n \nWij vinden het belangrijk dat mensen in ontwikkelingslanden - die het vaak al heel zwaar hebben - kunnen meebeslissen over wat er gebeurt met hun eigen leven en met de natuur waaruit ze hun voedsel en water halen. Zij zijn er per slot van rekening afhankelijk van. Daarom zetten wij de alternatieve ideeën van deze mensen op de agenda van westerse besluitnemers, of dat nu politici, bedrijven of banken zijn. Zo kan een lokaal idee uitmonden in een wijziging van internationaal beleid. \n \nOp verschillende niveaus en met kleine stapjes werken we toe naar het uiteindelijke doel. Dat is een groene, eerlijke wereld waarin mensenrechten worden gerespecteerd en waarin op een zodanige wijze met de natuur en onze hulpbronnen wordt omgegaan, dat deze op de lange termijn blijven bestaan en voor iedereen toegankelijk zijn.", "belgium_office_city": "", "head_office_phone": "(+31)205306600"}