{"member_organisations": "", "identification_number": "150282426037-13", "fields_of_interest": "Education and training, Energy, Business and Industry, Environment, Foreign and Security Policy and Defence, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "12, rue Gustave Courbet", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Didier Lombard", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Politique de sécurité intérieure, protection civile européenne, European Solidarity Corps, H2020, Enseignement supérieur, Compétitivité, Innovation,voisinage", "level_of_interest": "European, global", "organisation_name": "European Fund for Engineering Education Development (EFEED)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "René-François BERNARD", "section": "III - Non-governmental organisations", "lon": "2.2816388", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/02/2017", "estimate_of_costs_absolute_amount": "1700", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "ENQHEEI www.enqheei.eu", "head_office_post_code": "75116", "position": "Coordinateur", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Conférence CESE/CoR les 31 mai-1er juin 2018 sur Urban Resilience to major risks \nConstitution de la Plate-forme européenne, russe et UfM  des Villes et Régions, institutions académiques,  de recherche et d'innovation et entreprises.", "financial_year_end_date": "01/12/2017", "lat": "48.866465", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1700", "legal_status": "Association Loi 1901", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Promotion de la qualité et la poursuite de l’excellence des formations supérieures de cadres scientifiques et techniques en Europe pour une industrie durable ainsi que le soutien aux démarches de coopération innovantes en ce sens entre partenaires européens, conformément à la Charte de Stockholm- The Stockholm Charter-Higher Education for Sustainable Industry adoptée les 8-9 décembre 2009 à Kista-Stockholm. \nLes moyens d'action de l'association sont : \n1.     la représentation de l’industrie, en partenariat avec le réseau ENQHEEI - European Network for Quality of Higher Engineering Education for Industry (créé selon la recommandation du 5 décembre 2000 du Conseil européen des Ministres de l’industrie sous présidence française), dans les manifestations organisées sous son égide au rythme des présidences de l’Union Européenne et en collaboration avec les Etats qui l’assurent. Ces événements impliquent également  alternativement Russie,  PECO et Pays de l’Union Pour la Méditerranée. \n2.     la participation des partenaires industriels dans les labels d'excellence-QUESTE-SI soutenu par la Commission Européenne dans le cadre du programme Erasmus. Ce label est porté conjointement avec EFMD (The Management Development Network) et en partenariat avec des grandes Universités européennes, des entreprises, des organisations européennes des cadres et plusieurs organismes européens de certification ainsi que des organisations similaires en Russie.  \n3.     l’organisation de forums  en liaison avec IAESTE-France,  des établissements de formation scientifique et technique d’excellence en Europe, Russie,  PECO et Pays de l’Union Pour la Méditerranée. \n4. le développement d'initiatives sur les risques et la résilience en liaison avec le Comité Économique et Social Européen et le Comité des Régions: Urban Resilience to major risks pour rapprocher Villes, universités et centres de recherche et d'innovation et entreprises avec la perspective de constituer une Fast Action Team qui prendrait place dans European Solidarity Corps.", "belgium_office_city": "", "head_office_phone": "(+33)0681141820"}