{"member_organisations": "", "identification_number": "150692021687-73", "fields_of_interest": "Agriculture, Budget, Consumers, Energy, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "Rua Alexandre Herculano, 371, 4º Dto", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Francisco Ferreira", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "72248", "head_office_country": "Portugal", "eu_initiatives": "ZERO follows the policies, initiatives and legislative files in several areas, highlighting energy (Clean Energy Package), climate change (ETS, ESR), air quality, circular economy, chemicals, waste and transports (CO2 emissions, taxation, e-mobility, fossil vs. clean fuels).", "organisation_name": "ZERO - ASSOCIAÇÃO SISTEMA TERRESTRE SUSTENTÁVEL (ZERO)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "136314", "registration_date": "06/05/2016", "website_address": "http://zero.ong/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Porto", "membership": "", "head_office_post_code": "4000-055", "goals__remit": "At the end of 2015, ZERO is born out of the common interest of about one hundred people in achieving sustainable development in Portugal. Our DNA demonstrates the ambition to intervene in Portuguese society through a proactive participation in the defence of sustainability values, because we understand that only through the balance between environment, society and economy will it be possible to build a more cohesive, social and economic world, in full respect for the natural limits of the planet. ZERO's intervention is based on solid ideas and a permanent dialogue with the different key players to achieve goals such as: \n \nZERO fossil fuels  \n \nZERO pollution \n \nZERO waste of resources \n \nZERO destruction of ecosystems and biodiversity \n \nZERO social and economic inequality", "industry_forums": "", "head_office_phone": "(+351)969078564", "level_of_interest": "national", "relevant_communication": "ZERO develops in a regular base activities for the citizens related to different subjects, in partnership with several entities, from standardization, soils in Portugal.  \n- the first edition of the training course in the area of sustainability “Summer School on Sustainability”.  \n- a cycle of 6 debates about the trade agreement between the European Union and Canada (CETA). \nZERO has been also developing projects in some of these areas, naming, for example: \n•    F-Gas - Championing a rapid and ambitious global phase down of hydrofluorocarbons (HFCs) \n•    AccESS - Pan-European pilot project to enhance the added value of environmental NGO participation in European standardization  \n•    EcoComunities \n•    Strategy ZERO Waste \n•    Power Quiz (Energy Efficiency game for students) \n•    Famílias Oeiras Ecológica (Oeiras Ecological Families) \n•    Bioenergy - Inform and raise awareness (policy-makers, civil society and the media) on the need to reform bioenergy policies to ensure sustainability \n \n \nZERO is also involved in several platforms and movements, related to national and regional issues.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "241805", "legal_status": "Associação privada sem fins lucrativos", "person_in_charge_of_eu_relations": "Francisco Ferreira", "customers": "", "belgium_office_post_box": "", "position": "Presidente"}