{"member_organisations": "http://www.ermco.eu/members/", "identification_number": "15077947344-66", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Boulevard du Souverain, 68", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Francesco Biasioli", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "ERMCO is involved in activities addressed to the EU Institutions in the following areas: \n \n- follow-up of the Construction Products Regulation (305/2011/EU-CPR) and related technical standards; \n- follow-up of the REACH Regulation (EC 1907/2006); \n- follow-up of the Regulation 1272/2008 on classification, labeling and packaging of substances and mixtures; \n- European transport legislation and revision of Regulation (EEC) No 3821/85 on recording equipment in road transport; \n- European legislation on taxation of energy products and electricity, namely Directive 2003/96/EC; \n- EU Commission proposal for a Directive on energy efficiency repealing Directive 2004/8/EC and 2006/32/EC [COM(2011)370, 22/06/2011]; \n- follow-up of Directive 2002/91/EC on the energy performance of buildings; \n- follow-up on the revision of the  Basic Safety Standard on ionizing radiations; \n- follow-up on activities with respect to construction products in contact with drinking water (the 4MS initiative); \n- follow-up on activities within the EC’s Expert Group on Dangerous Substances; \n- follow-up on activities with respect to increasing recycling; \n- follow-up on activities with respect to resource efficiency and resource indicators; \n- follow-up on activities with respect to sustainability and climate change. \n- folllow up of Eurocodes", "organisation_name": "European Ready Mixed Concrete Organization (ERMCO)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/12/2011", "website_address": "http://www.ermco.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "ERMCO is a member of the following Federations: \n \nthe European Concrete Platform which has been established to study and promote all aspects of concrete for construction; \n \nConstruction Products Europe which is an “umbrella” organization that represents the interests of all kinds of construction materials and building product; \n \nthe European Concrete Paving Association which has been formed with the objective to promote all cement and concrete products to the transport infrastructure.", "head_office_post_code": "1170", "goals__remit": "ERMCO, the European Ready Mixed Concrete Organization, is the federation of national associations for the ready-mixed concrete industry in Europe. \nIn co-operation with other industrial partners of the concrete industry, ERMCO seeks to assist the development and adoption of concrete solutions based on the European Codes and Standards for the design and execution of concrete structures. \nERMCO is particularly aware of the widespread demand for industry in general to adopt a responsible attitude to questions relating to the environment and to sustainable construction. \nERMCO has always supported a positive approach to the definition of suitable environmental controls within the general field of production of fresh concrete. \nERMCO represents the ready-mixed concrete industry on CEN and other relevant European Committees, particularly in the fields of standardization, certification and the environment. \nIn response to the demand for industry-led activities, ERMCO, through its Committee activities, is playing a significant role in establishing realistic standards for concrete manufacture quality control and environment protection.", "industry_forums": "", "head_office_phone": "(+32)26455212", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Francesco Biasioli", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}