{"member_organisations": "N/A", "identification_number": "150712220857-50", "fields_of_interest": "Energy, Environment, Single market, Trans-European Networks, Climate Action", "head_office_address": "Main Street", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Anna-Marie Curry", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "The main EU initiatives, policies and legislative files followed by Bord na Móna are: climate and energy policy, EU ETS, non-ETS effort sharing, decarbonisation agenda, biomass sustainability criteria, heating and cooling, energy efficiency, waste management, waste to energy, and the internal market in electricity.", "level_of_interest": "global", "organisation_name": "Bord na Móna plc", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Anna-Marie Curry", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/03/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bordnamona.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Newbridge, Co Kildare", "membership": "Bord na Móna is a member of: \nIrish Business and Employers Confederation (IBEC); \nElectricity Association of Ireland (EAI); \nIrish Bio-Energy Association (IRBEA); \nAEBIOM; \nInternational Peatland Society (IPS); and  \nEnergy Peat Europe.", "head_office_post_code": "W12 XR59", "position": "Group Secretary", "financial_year_start_date": "01/04/2016", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "N/A", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited Company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Bord na Móna’s vision ‘Naturally Driven' underpins Bord na Móna’s mission, objectives, strategy and values and sets out a clear sustainable path for the company into the future. This roadmap outlines how the company is transforming itself into a leading provider of sustainable products and services, both in Ireland and abroad. Our sustainability agenda comprises three fundamental pillars; people, planet and profit. \nBord na Móna has been progressively diversifying away from its traditional peat based business and now operates a varied portfolio across the power generation and renewable energy, resource recovery and home heating sectors which will ultimately see the company engaged in thriving sustainable businesses through to 2030 and beyond.Bord na Móna operates this diversified portfolio across six main business areas, serving markets in Ireland, Britain, mainland Europe, the Middle East and Asia. \nBord na Móna has put great effort into finding new ways to contribute towards a sustainable future. The decarbonisation of its products and services is integral to this goal. This focus has led to investments in large scale renewable energy projects in Ireland, and innovative uses of biomass in fueling its power station and augmenting its fuel and horticulture products. Its resource recovery business is focused on recycling the maximum volume across its customer waste streams, ensuring that only the minimum amount of waste ends up in landfill. \nBord na Móna implements sustainability under three dimensions – People, Planet and Profit. Each of its businesses individually focuses on key initiatives and specific goals or targets to deliver on its sustainability agenda. \nThese initiatives and goals are helping to transform us in a sustainable manner into a leading provider of products and services across our renewable energy, feedstock, resource recovery, horticulture and fuels.", "belgium_office_city": "", "head_office_phone": "(+353)45439000"}