{"member_organisations": "www.acrohealth.org", "identification_number": "150920420956-26", "fields_of_interest": "Trade, Competition, Consumers, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, Trans-European Networks, Public Health, Digital economy and society", "head_office_address": "1990 K Street NW Suite 401", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Douglas Peddicord", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United States", "eu_initiatives": "ACRO monitors and analyzes initiatives, policies, legislation, and regulation impacting clinical research and drug development.  In addition to participating in numerous public consultations and numerous stakeholder workshops on multiple topics within the clinical research enterprise, ACRO and its members are deeply engaged in addressing the requirements of the EU Clinical Trial Regulation and the General Data Protection Regulation.", "organisation_name": "Association of Clinical Research Organizations (ACRO)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/03/2016", "website_address": "http://www.acrohealth.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Washington", "membership": "", "head_office_post_code": "20006", "goals__remit": "ACRO and its members advocate on a global basis for safe, ethical, high-quality medical research so patients can benefit from the development of new treatments and therapies. Our members are dedicated to helping their clients bring efficiency, innovation and value to the clinical research process. \n \nThe Association of Clinical Research Organizations (ACRO) represents the world's leading, global clinical research organizations (CROs). Our member companies provide a wide range of specialized services across the entire spectrum of development for new drugs, biologics and medical devices – from discovery, pre-clinical, proof of concept and first-in-man studies through post-approval and pharmacovigilance research. With more than 130,000 employees engaged in research activities around the world (including 57,000 in Europe), ACRO advances clinical outsourcing to improve the quality, efficiency and safety of biomedical research.  Each year, ACRO member companies conduct more than 7,000 clinical trials involving 1.3 million research participants in over 100 countries. On average, each of our member companies works with more than 700 research sponsors annually.", "industry_forums": "", "head_office_phone": "(+1)2024649340", "level_of_interest": "global", "relevant_communication": "ACRO  (www.acrohealth.org) maintains a robust communications/public relations program with an emphasis on European Union and United States legislative, regulatory and business issues effecting clinical trials and life sciences. In addition to traditional media, ACRO is active on social media through Facebook, Twitter (@ACROHealth) and YouTube (ACROHealth Channel).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "non-profit association", "person_in_charge_of_eu_relations": "Karen Noonan", "customers": "", "belgium_office_post_box": "", "position": "Vice President of Global Regulatory Policy"}