{"member_organisations": "Eurocommerce - http://www.eurocommerce.eu/ \n \nUEAPME - http://www.ueapme.com/ \n \nMalta Council for Economic and Social Development   \n \nMalta European Union Steering Action Committee", "identification_number": "151792427812-95", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "45 Kapuccini Street Floriana", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Paul Abela", "financial_year_start_date": "01/01/2017", "grants": "20000", "country_code": "MT", "head_office_country": "Malta", "eu_initiatives": "GRTU hosts the Europe Direct Office in Valletta which assists citizens in general with any queries they might have on EU related matters such as rights, obligations and disseminates other important information. GRTU is currently following the European Pillar of Social Rights e.g  through the work-life balance initiative and also the 10 priorities the EU Commission has highlighted e.g. the EU Investment Plan. \n \nA main task of GRTU is to operate an EU Desk, which function is to act as a bridge between the EU and Malta through communicating information to the local context, keeping businesses abreast of what is happening and changes that would affect them that are coming up in the future, involve them in EU policy making, help them benefit from EU funding and giving them a voice in Europe.", "level_of_interest": "European, national, regional/local", "organisation_name": "Malta Chamber of SMEs (GRTU)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 14.4962132, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/07/2017", "website_address": "http://www.grtu.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee on free movement of workers#X01784#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1784#Member#C#Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C#Advisory Committee for the Coordination of Social Security Systems#X01783#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1783#Member#C#Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#BORG Carmen #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Alternate Member#B#Industry", "head_office_post_box": "", "head_office_city": "Floriana", "membership": "We have been represented directly on the European Economic and Social Committee (EESC) for the past few years. We are also board members of both UEAPME (the European Association of Craft, Small and Medium-sized Enterprises (http://www.ueapme.com/) and EuroCommerce (an organisation representing national federations and companies in the retail, wholesale and international trade sector from 31 European countries) (http://www.eurocommerce.eu/). These Umbrella organisations represent GRTU on an EU Level.", "head_office_post_code": "FRN 1052", "goals__remit": "GRTU is one of the largest employers’ associations in Malta - representing over 7,000 entrepreneurs and businesses active in over 90 sectors. As a social partner GRTU has the opportunity to sit and represent its members on various national fora. We also operate at the European level both directly, by having our own people represented on Committees and Institutions, and indirectly, through our membership within umbrella organisations that represent employers’ organisations at EU level.  \n \nGRTU offers daily business support, specifically to members within its organization. The support mainly involves in bridging the gap between local businesses and local authorities in tackling of issues, procedures and opportunities. GRTU also offers legal and employment advice to its members.  A number of information sessions and consultations are organized on a yearly basis in order to inform members with current issues and to inform and received the necessary feedback on this.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "8", "relevant_communication": "Apart from the EDIC office, GRTU on a daily basis works on a number of policy and position papers. Moreover GRTU also applies for a number of projects during the year. GRTU frequently gives its opinion to the media through a number of press conferences and press events held during the year.  \n \nGRTUs team work on a number of consultative sessions and information sessions which assist members to better understand any new measures or procedures being introduced", "financial_year_end_date": "01/12/2017", "lat": 35.8832343, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Andrew Aquilina", "customers": "", "belgium_office_post_box": "", "position": "EU Affairs & Policy Executive", "belgium_office_city": "", "head_office_phone": "(+356)21232881"}