{"member_organisations": "http://www.thealtagroup.com/invigors \nhttp://www.transparency.org.ro/ \nwww.rbls.ro", "identification_number": "152131714573-59", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport", "head_office_address": "Gaetano Donizetti, 3 Apartment 2, Second District", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Adriana Liuba Ahciarliu Kyriakidis", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "RO", "head_office_country": "Romania", "eu_initiatives": "The files where Diplomat Consult had played a significant role are: \nEU 6976/14/TAXU \nCMAP 2013/03327 \nEU 6974/14/TAXU \nCHAP 7291/15/TAXU \nARES (2016)/1092563/DG AGRI \nDIRECTIVE 2014/17/EU OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL \nof 4 February 2014 \non credit agreements for consumers relating to residential immovable property and amending \nDirectives 2008/48/EC and 2013/36/EU and Regulation (EU) No 1093/2010", "level_of_interest": "European, national", "organisation_name": "Diplomat Consult S.R.L.", "belgium_office_post_code": "", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": 26.1025384, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "subsection": "Professional consultancies", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/10/2014", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bucharest", "membership": "Diplomat Consult SRL is: \nMember of EMEA Invigors EMEA Global Consultancy Network;http://www.thealtagroup.com/invigors \nPartner of Transparency International Romania, http://www.transparency.org.ro/ \nMember of Romanian Business Leaders - www.rbls.ro", "head_office_post_code": "020182", "goals__remit": "Our Company is established to represent the interests of its Clients (nationally and internationally in accordance with the national and EU law):  \n \n(a) to enable its Clients to conduct their businesses based on the principles of a modern economic system in which investments in, and distribution and pricing of goods and services are determined through the operation of a free market economy;  \n(b) to promote cooperative and productive relationships with public authorities, companies, trade unions, other legal entities and natural persons;  \n \nOur Company promotes and offers support for itself and for its Clients to good corporate governance, business ethics, best practice and other principles that are appropriate to a modern free market economy.  \n \nOur Company shall use its best endeavours and know-how to support the respect of principles embodied in the European treaties and directives.  \n \nOur Company shall use its best knowledge to support the principles embodied in the following Organization for Economic Cooperation and Development (“OECD”) documents:  \n(a) Principles of Corporate Governance;  \n(b) Principles for Transparency and Integrity in Lobbying;  \n(c) Convention on Combating Bribery of Foreign Public Officials in International Business Transaction regarding bribery, money laundering, public procurement and the tax and accounting practices related thereto.  \n \nObjectives and Activities  \n \nIn order to achieve its purposes and goals, our Company may: \nWithin Romania:  \n(i) promote communication, cooperation and social dialogue between its Clients and the authorities of Romania;  \n(ii) cooperate with the authorities on behalf of its clients to overcome difficulties and obstacles which may exist in relations with general public, customers, private domestic and foreign investors;  \n(iii) cooperate with national organizations or other entities with similar purposes and activities (i.e. ALB Romania - Financial Companies Association in Romania; AMCC - Association of Commercial Debt Management; NBFI Employers’ Organization (PCIFN); \n(iv) contribute to increasing levels of financial and automotive industry standards and financial literacy in Romania;  \n(v) contribute to the initiation, preparation and promotion of new laws or other legislative or regulatory initiatives, or the modification of those existing;  \n(vi) issue advisory opinions on proposed laws or other legislative or regulatory initiatives submitted to our Company for review; \n(vii) enhance automotive and financial industry professional standards and establish common training programs and certifications;  \n(viii) monitoring mechanisms aligned with the specific requirements stipulated by the Romanian legal and regulatory framework;  \n(ix) promote fair competition;  \n(x) facilitate the exchange of ideas and opinions of its Clients, authorities of Romania and regulatory bodies with the goal to identify and promote business community’s interest and /or Romanian’s society interests;  \n(xi) draft position papers and technical documents for the use of its Clients;  \n(xii) contract on behalf of its Clients and distribute informative market analysis, benchmarking studies, annuals and the like;  \n \nInternationally:  \n(i) support the harmonization / implementation of TFEU & EU Directives;  \n(ii) promote the interests of the international business community in Romania with the goal to attract additional Foreign Direct Investment; \n(iii) cooperate with international organizations or other entities with similar purposes and activities (i.e. LEASEUROPE - European Federation of Leasing Company Associations; EUROFINAS - European Federation of Finance House Associations);  \n(iv) organize and participate in meetings, symposia, seminars, courses, etc.;  \n(v) take any other actions that may be useful for its goals.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "1) The official launching of the NBFI Employers’ Organization (PCIFN) - november 2016 \n2) NBFI Employers’ Organization (PCIFN) Code of Best Practice in payday loan - text proposal and public acknowledgement by our company. \n3) Compliance with the Competition Directive - yearly event for the Competition Council and financial organizations, dedicated to journalists' training (2011-2016) \n4) Launching and promoting on yearly bases the event \"The Financial Consumer Day\" in cooperation with the Consumer Protection Authority. \n5) 2006 - 2017 Annual Yearbook of non-banking financial market; yearly report on financial leasing market published by the \"World Leasing Yearbook\" - www.world-leasing-yearbook.com \n6) Harmonization of  DIRECTIVE 2014/17/EU OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL \nof 4 February 2014 on credit agreements for consumers relating to residential immovable property and amending \nDirectives 2008/48/EC and 2013/36/EU and Regulation (EU) No 1093/2010  in direct cooperation with Romanian Government - Consumer Protection Authority, representing the Credit Employers' Patronate - PCIFN \n7) Harmonizing the European Banking Authority Guide on principles of employee's remuneration for Credit Employers' Patronate - PCIFN and responsbile lending principles  \n8) issuing periodical Newsletter informing our clients on the EU roadmap and inviting them to react and send opinions", "financial_year_end_date": "01/12/2017", "lat": 44.4267674, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Limited Liability Company", "person_in_charge_of_eu_relations": "Georgiana Roxana Muscu", "customers": "Credit Employers Patronate", "belgium_office_post_box": "", "position": "office assistant & public affairs officer", "belgium_office_city": "", "head_office_phone": "(+40)21 231 70 28"}