{"member_organisations": "Region Dalarna: http://www.regiondalarna.se/ \nRegion Gävleborg: http://www.regiongavleborg.se/ \nRegion Örebro län: http://www.regionorebrolan.se/", "identification_number": "15210638110-88", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Energy, Environment, Regional Policy, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Rue du Luxembourg, 3", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Abbe Ronsten", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "MFF, revision of CEF, FP9, COSME post 2020, Energy Union", "level_of_interest": "European, regional/local", "organisation_name": "Central Sweden European Office (Central Sweden)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 4.3668509, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Regional structures", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/02/2012", "website_address": "http://centralsweden.se", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "-SVEREG \nThe SWEREG network is a forum for directors of Swedish regional offices and members of the Swedish EU Representation responsible for regional affairs. Through SWEREG, the regions can obtain information about official Swedish positions. SWEREG meets roughly eight times per year. \n \n-ERRIN \n \n-CPMR \n \n-AER \n \n-EPC", "head_office_post_code": "BE-1000", "goals__remit": "•    Central Swedens mål är att verksamheten utifrån ett EU-perspektiv ska bidra till förverkligandet av medlemmarnas regionala utvecklingsstrategier och program. \n \nCentral Sweden är regionernas verktyg för EU-arbete och ska vara väl känt hos regionerna som en kompetent och väl fungerande representation vid EU, med ett tydligt uppdrag och proaktivt arbetssätt. Regionala utvecklingsstrategier och program är styrdokument för Central Swedens arbete. Verksamheten som bedrivs av Central Sweden bygger på regionalt beslutade prioriteringar. I dessa prioriteringar uttrycks visioner om regionernas framtid och en rad målbilder lyfts fram. Central Swedens arbete ska bidra till att förverkliga dessa mål.  \n \n•    Central Sweden syfte är att skapa goda förutsättningar för samarbete över gränserna och att verka för att EU ska vara en viktig tillväxtfaktor för regionens offentliga organ i deras regionala utvecklingsarbete.  \n \nCentral Sweden verkar genom att stödja ett aktivt politiskt påverkansarbete på EU-arenan i för regionerna relevanta sakfrågor. Samarbetet i form av Central Sweden ska medverka till att det finns en hög och aktuell kunskapsnivå rörande EU-perspektivet på prioriterade frågor bland ägarna och deras medlemmar. Denna inriktning innefattar även att stimulera framväxten av mer EU-finansierad projektverksamhet hos för att också dela med sig av kunnande och engagemang.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 50.8402564, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "386400", "legal_status": "Regional representation", "person_in_charge_of_eu_relations": "Eva Björk", "customers": "", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "", "head_office_phone": "(+32)496306942"}