{"member_organisations": "List of UEPG Members with their contact details at www.uepg.eu/uepg-members", "identification_number": "15340821653-49", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Employment and Social Affairs, Business and Industry, Environment, Single market, Research and innovation, Public Health", "head_office_address": "Rue d'Arlon, 21", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Thilo Juchem", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "•    Raw Material Initiatives \n•    EU OSH Directives \n•    Natura 2000 \n•    Mining Waste \n•    Biodiversity \n•    No Net Loss \n•    Recycling \n•    Circular Economy and resource efficiency \n•    Machinery Directive", "organisation_name": "European Aggregates Association (UEPG)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "DECHELLE #Miette , FINCKE#Dirk, JUCHEM#Thilo, SOMER#Alev", "estimate_of_costs_absolute_amount": "", "registration_date": "07/05/2009", "website_address": "http://www.uepg.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "Strategic Coordination Group for the Water Framework and Floods Directives#E00371#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=371#Member#C#Group of Experts on Explosives#E01633#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1633#Observer#C#Co-ordination Group for Biodiversity and Nature #E02210#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2210#Observer#C#Raw Materials Supply Group#E01353#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1353#Member#C# Working Group \"Exchanging best practices on land use planning, permitting and geological knowledge\"#Expert Group on the exchange of information on Best Available Techniques related to industrial emissions (IED Article 13 Forum)#E02611#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2611#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "UEPG is a Social Dialogue Partner, signatory party of the Social Agreement on Respirable Crystalline Silica (NePSi) Member of the European Commission’s Sectoral Social Dialogue Committee for the Extractive Industry (SSDCEI) and is part of the Standing Working Party for the Mining and Other Extractive Industries (SWPEI). UEPG is partner of the Non Energy Extractive Industry Panel (NEEIP), associate member of Construction Products Europe (CPE), liaison member of CEN/TC 151 - Construction equipment and building material machines - Safety, Members of the European Commission Business@Biodiversity Platform, Member of the International Social Security Association - Mining section (ISSA-Mining). UEPG supports the European Minerals Day (EMD), the Concrete Initiative and the project Asphalt Advantages. UEPG is closely cooperating with IUCN, the International Union for Conservation of Nature, with EU-OSHA and is member of the Healthy Workplaces campaigns and with academia and research institutes supporting EU funded projects such as MIN-GUIDE, Minatura and Mineland. UEPG is frequently participating at the EC Machinery Working Group, ADCO Working Group on Earth moving machines, EC Explosives for civil uses Working Group, EC Raw Material Supply Group and EC Sustainable Use of Natural Resources Thematic Group. UEPG is a signatory and active partner of the Coalition Industry4Europe calling for an ambitious industrial strategy for Europe.", "head_office_post_code": "1050", "goals__remit": "UEPG stands for \"Union Européenne des Producteurs de Granulats\" (European Aggregates Association). Aggregates are a granular material used in construction. The most common natural aggregates of mineral origin are sand, gravel and crushed rock UEPG positively promotes the profile of the European Aggregates Industry and is the voice of UEPG Members in 26 European countries.  \n \nThe Industry produces 2.7 billion tonnes per year, comprises some 15,000 companies (mostly SMEs), producing at some 26,000 sites involving 200,000 employees (including contractors).  \n \nUEPG vision is a Sustainable Industry for a Sustainable Europe. Since 1987, UEPG has promoted the interests of the European Aggregates Industry by representing its National Member Associations on environmental and health & safety (two top priorities), economic and technical policy.  Also, UEPG increasingly contributes to enhance biodiversity, by providing appropriate ecosystems for both fauna and flora during and after our extraction activity. UEPG objectives are supplying essential Building Materials, Retaining Jobs, Contributing to Europe’s Competitiveness, Partnering with Local Stakeholders, Contributing to Europe’s Heritage within a Sustainable Production. \n \nUEPG identifies in a pro-active way EU initiatives and policies that are likely to impact on European aggregates producers. It provides Members with brief and concise information through regular publications and ad-hoc updates, and ensures UEPG positions are considered by EU decision-makers. UEPG mission is to be the Industry Champion and a trusted Partner.", "industry_forums": "", "head_office_phone": "(+32)22 33 53 00", "level_of_interest": "European", "relevant_communication": "www.uepg.eu", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "aisbl - Non profit organisation", "person_in_charge_of_eu_relations": "Dirk  Fincke", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}