{"member_organisations": "http://www.ecnais.org/category/member_organizations/", "identification_number": "153452315640-05", "fields_of_interest": "Culture, Education and training, Youth, Digital economy and society, Sport", "head_office_address": "Binckhorstlaan 36 M 1.19", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Simon  Steen", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "Collaboration between national associations of Independent Schools.  \n \nTo function as a network of National Associations To exchange ideas and information. To hold meetings at which to discuss new initiatives in order to strength the European dimension in independent schools.  \nTo provide information about European education and to disseminate more knowledge about different educational systems. To assist the establishment of E.U. educational projects.  \nTo organize in service training for headmasters and teachers. To promote participation in international teacher´s training progammes. To help mobility and network for teachers, students and educational personnel.  \n \nCoordination of National Associations of Independent Schools. To monitor the changing trends towards the Independent Schools in the different European countries. To monitor the political environment with regard to the Independent Schools in European countries.  \nTo discuss different educational solutions. To audit both governmental and parliamentary documents. To support EU education organisations. To promote understanding of the rights of pluralism in the national systems of education.  \n \nTo be a Forum for working together to establish a common understanding of freedom of education as well as of parental choice. To illuminate public opinion and the EU instances regarding freedom of education and freedom of parental choice. To promote understanding of the rights of parental choice.  \nTo promote understanding of the vital role of independent schools in a modern democratic society. To further the interest of a all kinds of independent education whose principles conform to those set out in the Universal Declaration of Human Rights.  \n \nTo be a source of contacts for other European countries (Western, Central and Eastern Europe). To be a meeting point with other National Associations of Independent Schools that share the same principles of freedom of education and freedom of parental choice.  \nTo make agreed representation to the Council of Europe, the European Parliament and the European Union authorities.", "organisation_name": "European Council of National Associations of Independent Schools (ECNAIS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/01/2015", "website_address": "http://www.ecnais.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Den Haag", "membership": "ECNAIS is active in an informal platform called European Meeting of Independent Education. EMIE is an informal platform that binds together, once a year all organizations with similar purposes.", "head_office_post_code": "2516", "goals__remit": "ECNAIS is a non-political, non-confessional, international association for collaboration between national associations of independent schools in European countries.  \n \nECNAIS Supports and pursues the values embedded in a democratic approach to pluralism in the national educational systems, and the respect of the parental choice.  \nPROMOTES the interests of all kinds of Independent education, confessional and lay, whose principles conform to those set out in the Universal Declaration of Human rights.  \nDEVELOPS political statements that promote the understanding of the values of the independent sector, and improve their acceptance and financial support in national legislation.  \nTARGETS policy makers at an international level by representing the Independent sector at the Council of Europe, the European Parliament, The Commission of the European Union and other international organisations, on matters of common concern, based on an agreed programme. ASSISTS current and potential members in their efforts to promote the understanding of the value of a democratic attitude in a plural society.", "industry_forums": "", "head_office_phone": "(+31)70 3315252", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "96088", "legal_status": "Company limited by guarantee", "person_in_charge_of_eu_relations": "Rodrigo Melo", "customers": "", "belgium_office_post_box": "", "position": "Secretary-General"}