{"member_organisations": "http://www.sugarrefineries.org/about-us/members/", "identification_number": "153540811905-01", "fields_of_interest": "Agriculture, Trade, Competition, International co-operation and development, Customs, Business and Industry", "head_office_address": "Rue Paul Emile Janson 6", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Joao Pereira", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "In order to achieve its objectives, ESRA actively carries out the following activities: \n \nProvide a basis for the representation of the common interests of the association’s members, vis-à-vis the institutions of the European Union, other European organisations, national authorities and international organisations. \nContribute to the development and publication of policies to ensure an efficient and equitable commercial and regulatory environment. \nPromote cooperation between the association’s members with the aim of developing the sugar refining market. \nProvide members with up-to-date information on changes to the regulatory status of the sugar sector in Europe. \nDefend and promote products of the cane sugar refining industry. \nSupport raw sugar sourcing needs in each Member State. \nMaintain relations with or join other international associations or organisations, whenever this is appropriate for the accomplishment of its objectives.", "organisation_name": "European Sugar Refineries Association (ESRA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/09/2013", "website_address": "http://www.sugarrefineries.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group Sugar Market Observatory#E03525#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3525#Observer#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "The European Sugar Refineries Association was formed in 2011 and represents the interests of the vast majority of Europe’s sugar refining industry. ESRA was established as a non-profit making international association (AISBL) under Belgian law in 2012. \n \nThe principal objective of the association is to establish a constructive dialogue between European sugar refineries and decision-makers at European Union and national levels, as well as with the other parties involved in the development of the sugar industry, in particular by playing a proactive role in the development of the regulatory environment for sugar refining, by promoting an appropriate, consistent and efficient legal and regulatory framework in order to develop the internal market.", "industry_forums": "", "head_office_phone": "(+32)028999690", "level_of_interest": "European, global, national", "relevant_communication": "•    Play a proactive role in the development of the regulatory environment for sugar refining. \n•    Promote an appropriate, consistent and efficient legal and regulatory framework in order to develop the European sugar market. \n•    Support a fair and competitive market for sugar refining in Europe. \n•    Improve access to new sources and greater volumes of raw cane sugar. \n•    Reduce trade and non-trade barriers to raw cane sugar imports.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "aisbl", "person_in_charge_of_eu_relations": "Marie Van Raemdonck", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}