{"member_organisations": "", "identification_number": "154520212804-17", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Largo L. De Bosis, 15", "full_time_equivalent_fte": "6,5", "person_with_legal_responsibility": "Giovanni Malagò", "financial_year_start_date": "01/01/2017", "grants": "50000", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "Il CONI condivide l’agenda politica dell’UE - con particolare riguardo alla considerazione dello sport e dell'attività fisica quali parte essenziale della vita di milioni di europei - soprattutto attraverso una partecipazione attiva nel nuovo programma Erasmus+ Sport, che promuove la cooperazione, il dialogo e la partecipazione.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Comitato Olimpico Nazionale Italiano (CONI)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 12.4579418, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other sub-national public authorities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "31/01/2014", "website_address": "http://www.coni.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ROMA", "membership": "Il CONI aderisce a diverse organizzazioni e reti internazionali, fra le quali: il CIO, il COE, la WADA.", "head_office_post_code": "00135", "goals__remit": "Il CONI, emanazione del CIO, è autorità di disciplina regolazione e gestione delle attività sportive nazionali. È l'Ente pubblico cui è demandata l'organizzazione e il potenziamento dello sport nazionale, promuove la massima diffusione della pratica sportiva. Ai sensi del D.L. 15/2004 è Confederazione delle Federazioni Sportive e delle Discipline Associate. Fondato nel 1914 a Roma, oggi il CONI è presente in 102 Province e 19 Regioni, riconosce 45 Federazioni Sportive Nazionali, 19 Discipline Associate, 14 Enti di Promozione Sportiva Nazionali e 1 territoriale, 20 Associazioni Benemerite. A questi organismi aderiscono circa 95.000 società sportive per un totale di circa 11 milioni di tesserati (Fonte Istat e Censis).Il CONI presiede, cura e coordina l’organizzazione delle attività sportive sul territorio nazionale. Nell’ambito dell’ordinamento sportivo, detta principi contro l’esclusione, diseguaglianze, razzismo e xenofobia e assume e promuove le opportune iniziative contro ogni forma di violenza e discriminazione nello sport. Detta principi ed emana regolamenti in tema di tesseramento e utilizzazione degli atleti di provenienza estera al fine di promuovere la competitività delle squadre nazionali, di salvaguardare il patrimonio sportivo nazionale e di tutelare i vivai giovanili. Nell’ambito dell’ordinamento sportivo detta principi: a) per conciliare la dimensione economica dello sport con la sua inalienabile dimensione popolare, sociale, educativa e culturale;  b)per assicurare che ogni giovane atleta formato da Federazioni sportive nazionali, Discipline sportive associate, società o associazioni sportive ai fini di alta competizione riceva una formazione educativa o professionale complementare alla sua formazione sportiva (dual career) per prevenire e reprimere l’uso di sostanze o di metodi che alterano le naturali prestazioni fisiche degli atleti nelle attività agonistico-sportive, anche quale NADO per la WADA. Il CONI promuove la massima diffusione della pratica sportiva, anche al fine di garantire l’integrazione sociale e culturale degli individui e delle comunità residenti sul territorio, tenendo conto delle competenze delle Regioni, delle province autonome di Trento e Bolzano e degli Enti locali. Promuove e tutela lo sport giovanile fin dall’età pre-scolare, cura la preparazione degli atleti, lo svolgimento delle manifestazioni e l’approntamento dei mezzi necessari alla partecipazione della delegazione italiana ai Giochi Olimpici e ad altre manifestazioni sportive. Il CONI, anche in collaborazione con le Federazioni sportive nazionali e le Discipline sportive associate, cura le attività di formazione e aggiornamento dei quadri tecnici e dirigenziali, nonché le attività di ricerca applicata allo sport. Il CONI gestisce attività connesse e strumentali all’organizzazione e al finanziamento dello sport, anche per il tramite della Società CONI Servizi spa- partecipata al 100% dal Ministero dell'Economia, ai sensi della Legge 178/2002. Il CONI garantisce giusti procedimenti per la soluzione delle controversie nell’ordinamento sportivo; svolge le proprie funzioni e i propri compiti con autonomia e indipendenza di giudizio e di valutazione, in armonia con le deliberazioni e gli indirizzi del CIO. Il CONI, salvaguardando la sua autonomia da ingerenze di natura politica, religiosa ed economica, in conformità ai principi sanciti dalla Carta Olimpica, intrattiene rapporti di collaborazione con le organizzazioni internazionali, l’Unione Europea, le Regioni, le province autonome di Trento e Bolzano e gli Enti locali, e coopera con le Autorità pubbliche ai programmi di promozione e sostegno dello sport. Può presentare all’Autorità vigilante e, per il suo tramite, al Governo e al Parlamento, proposte e osservazioni in ordine alla disciplina legislativa in materia sportiva, tenendo anche conto dell’evoluzione dell’ordinamento europeo e di quello internazionale. Per maggiori informa", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "10", "relevant_communication": "1) Progetto \"SUCCESS\"Submission number: 567107-EPP-1-2015-2-HR-SPO-SCP  \n2) Progetto \"Training Athletes for Sport Events Management\" (TASEM) - Grant agreement - 567316- \nEPP-1-2015-2-ES-SPO-SCP \n3) Progetto Sport Parks Inspired by the Olympics, Submission number :579679-EPP-1-2016-2-CZ-SPO-SCP \n4) Progetto ONCOLOGY GAMES , Submission number : 579801-EPP-1-2016-2-IT-SPO-SCP \n5) Progetto Be a Winner In elite Sport and Employment before and after athletic Retirement \nSubmission number : 579782-EPP-1-2016-2-BE-SPO-SCP", "financial_year_end_date": "01/12/2017", "lat": 41.9307376, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "440050000", "legal_status": "Ente pubblico", "person_in_charge_of_eu_relations": "Marco Arpino", "customers": "", "belgium_office_post_box": "", "position": "Dirigente Progetti Speciali", "belgium_office_city": "", "head_office_phone": "(+39)0636854229"}