{"member_organisations": "", "identification_number": "154635219576-69", "fields_of_interest": "Agriculture, Trade, Competition, Consumers, International co-operation and development, Environment, Justice and Fundamental Rights, Single market, Regional Policy, Food Safety, Climate Action", "head_office_address": "Rua do Brasil", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "João Dinis", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "7416", "head_office_country": "Portugal", "eu_initiatives": "A CNA tem representação permanente em Bruxelas desde 1996, acompanhando atentamente as políticas e os dossiers legislativos da UE relacionados com agricultura, mercados, desenvolvimento rural, alimentação, ambiente, entre outros, através de: \n \n• Participação nos Grupos de Diálogo Civil* da Comissão Europeia, onde são discutidos os principais dossiers agrícolas, nomeadamente da Política Agrícola Comum.  \n• Contactos regulares com os Deputados no Parlamento Europeu, nomeadamente através de reuniões em Bruxelas. \n• Contactos regulares com a REPER (Representação Permanente de Portugal junto da UE) \n• Contactos com a Comissão Europeia,  \n• Contactos com a Direcção Geral da Agricultura.  \n• Contactos com outras organizações agrícolas portuguesas presentes em Bruxelas; \n• Contactos regulares com organizações congéneres de outros Estados-membros. \n \nEm Portugal: \n• Contactos regulares com o Governo Português (Ministério da Agricultura, Secretarias de Estado, Comissões Parlamentares, grupos de trabalho). \n• Participação em vários organismos \"de consulta e concertação\" com destaque para o CES, Conselho Económico e Social. \n \nDesde a sua fundação (1978) que a CNA mantém relacionamento com Organizações de outros Países, com vista a dotar a CNA dum maior conhecimento das realidades mundiais, ao mesmo tempo que divulga a realidade nacional.  \n \nDepois da adesão de Portugal à então CEE, tornou-se ainda mais necessária esta troca de experiências para um conhecimento mais “global”, pois só o relacionamento estreito entre Organizações e a maior coordenação de posições e acções a nível Europeu seriam capazes de garantir uma defesa mais eficaz da Agricultura Familiar junto das Instâncias Europeias.  \n \nEm 1992, a CNA aderiu à Coordenadora Agrícola Europeia (CPE), hoje Coordenadora Europeia Via Campesina, que congrega organizações de diversos países da UE. Face à mundialização/ internacionalização da política e do comércio agrícolas, tornou-se fundamental definir novas estratégias a uma escala mundial e nasce, então, a Via Campesina (VC), movimento agrícola internacional, que junta organizações de todos os continentes e regiões e representa mais de 200 milhões de agricultores familiares em todo o mundo. A CPE foi uma das fundadoras do movimento e, através dela, a CNA teve oportunidade de participar na VC desde o início, contribuindo para o seu crescimento e tendo assumido diversas responsabilidades em representação da região Europa. \n \nO crescendo de actividade internacional tornou ainda mais premente a necessidade de uma Representação Permanente da CNA em Bruxelas, o que aconteceu em 1996 (Dezembro), ano em que se inaugurou a Representação Permanente da CNA em Bruxelas.  \n \nA partir daí tem sido possível desenvolver uma actividade mais constante, consistente e consequente a diversos níveis. \n \nEm 1998, a CNA tem finalmente acesso (em representação da CPE) aos Comités Consultivos e Grupos Permanentes da Comissão Europeia, onde são discutidos os principais dossiers agrícolas.  \n \nA CNA é também fortemente activa nos contactos com o Governo Português, especialmente o Ministério da Agricultura, através de reuniões regulares e participação em diversos organismos e grupos de trabalho, no sentido de ouvir e ser ouvida (apresentando propostas concretas), para que o Governo português leve às instâncias da UE a voz dos Agricultores Familiares Portugueses. \n \nEm Março de 2008, a CNA foi reconhecida, pelo Primeiro-Ministro, como \"Pessoa Colectiva de Utilidade Pública\".", "organisation_name": "Confederação Nacional da Agricultura (CNA)", "belgium_office_post_code": "10000", "number_of_persons_involved": "9", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue de la Sabloniére", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)27368251", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelas", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/11/2015", "website_address": "http://www.cna.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "155", "head_office_city": "Coimbra", "membership": "Coordenadora Europeia Via Campesina", "head_office_post_code": "3030-175", "goals__remit": "A CNA define-se como a “expressão organizada, predominantemente, dos agricultores e agricultoras das explorações agrícolas familiares” portuguesas.  \n \nEntre outros princípios, assume “as preocupações actuais sobre a construção de uma agricultura que responda às exigências de qualidade dos produtos, de defesa do meio ambiente, do mundo rural, da saúde, do trabalho e que promova a melhoria dos rendimentos e da qualidade de vida dos agricultores portugueses”. \n \nA CNA é uma confederação fundamentalmente constituída por Associações de Agricultores, embora também enquadre outras Associações voltadas para o âmbito mais abrangente do desenvolvimento rural, representando milhares de agricultores, pequenos e médios empresários agrícolas e florestais.", "industry_forums": "", "head_office_phone": "(+351)239708960", "level_of_interest": "European, national", "relevant_communication": "A CNA promove diversas iniciativas e eventos no sentido de divulgar as políticas agrícolas e de mercados, emanadas do governo nacional e de Bruxelas, junto dos agricultores e da opinião pública nacional. \n \nEm sentido “inverso”, parte destas iniciativas têm também como finalidade não só o esclarecimento dos agricultores, mas também a sua auscultação, nomeadamente em reuniões e debates, para que os seus problemas sejam tidos em conta na formulação de propostas a apresentar aos decisores políticos, em Portugal e em Bruxelas. \n \nActividades regulares da CNA: \n• Análise ao resultado concreto das políticas agrícolas, alimentares e comerciais, entre outras. \n• Construção de propostas alternativas ao que se considera necessário corrigir em torno dessas mesmas políticas. \n• Acções institucionais e acções públicas no sentido de concretizar essas mesmas alterações. \n• Encontros e debates com agricultores a nível nacional e regional, promovidos pela Confederação e pelas suas organizações Filiadas. \n• Seminários de âmbito nacional e Internacional, realizados junto do público português com a participação de oradores portugueses e estrangeiros, sobre política agrícola e de mercados; \n• Acções de formações dirigidas a técnicos e a agricultores. \n• Participação em feiras agrícolas, onde é divulgado material associativo. \n• Publicação de brochuras e manuais, onde são divulgadas e / ou analisadas diversas temáticas relacionadas com política agrícola. \n• Publicação de uma revista (“Voz da Terra”) onde para além de artigos noticiosos é publicado um caderno técnico de 16 páginas com uma análise técnica de diversos temas, nomeadamente da Política Agrícola Comum, entre outros. \n• Actualização regular de um website e uma página de Facebook.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Possoa Colectiva de Utilidade Pública", "person_in_charge_of_eu_relations": "José Miguel Gonçalves", "customers": "", "belgium_office_post_box": "18", "position": "Director"}