{"member_organisations": "L’Associazione, per il perseguimento dei propri fini potrà partecipare a Consorzi nazionali ed internazionali, ad Associazioni temporanee o ad altre Associazioni ed a Società e ad altre associazioni con oggetto analogo o complementare al proprio.", "identification_number": "154890030989-02", "fields_of_interest": "General and Institutional Affairs, Agriculture, Culture and media, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Taxation, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Public Health, Food Safety, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Via Federigo Verdinois n. 6 ed. 8", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Noemi Prisco", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "L'Associazione realizza attività le proprie attività nel campo dei Fondi Strutturali e secondo le linee guida della Programmazione Comunitaria 2014-2020.", "organisation_name": "Movimento Difesa del Cittadino Lazio (MDC Lazio)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "20000", "registration_date": "30/03/2018", "website_address": "http://www.mdclazio.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "", "goals__remit": "Il Movimento Difesa del Cittadino Lazio (MDC Lazio), associazione autonoma e indipendente senza fini di lucro, è membro del Comitato Regionale degli Utenti e dei Consumatori (CRUC) istituito dalla Regione Lazio. E’ Associazione di Promozione Sociale e svolge attività di utilità sociale  iscritta nel registro regionale, in particolare promuove la tutela dei diritti dei cittadini sollecitando i consumatori a un consumo consapevole attraverso campagne di informazione. \nElemento distintivo di MDC Lazio è l’attenzione anche nei confronti dei problemi pratici che il consumatore si trova a dover affrontare nella vita quotidiana, fornendo l’assistenza giuridica dei propri esperti e cercando di influenzare le controparti istituzionali e private, perché forniscano servizi e prodotti che corrispondano alle esigenze dei consumatori. MDC Lazio ha attualmente  sedi a Roma,  Viterbo,  Nepi (VT), Frosinone e Latina che offrono assistenza e consulenza ai cittadini.", "industry_forums": "", "head_office_phone": "(+39)0645752768", "level_of_interest": "regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "31000", "legal_status": "Associazione di promozione sociale", "person_in_charge_of_eu_relations": "Noemi Prisco", "customers": "", "belgium_office_post_box": "", "position": "Presidente"}