{"member_organisations": "www.intergraf.eu", "identification_number": "15519132837-45", "fields_of_interest": "Culture and media, Competition, Consumers, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, Digital economy and society, Climate Action, Communication", "head_office_address": "Avenue Louise, 130A", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Beatrice Klose", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Intergraf covers a wide range of European policies related to the graphic industry in areas such as Competitiveness, SMEs, Economics, Image, Environment, Health & Safety and Education. Intergraf also covers topcis related to security printing such as the production of ID documents, passports, tax banderoles, stamps as well as banknotes. Intergraf offers a certification management of security printing processes in order to ensure a secure production from ordering to delivery.", "level_of_interest": "European", "organisation_name": "Intergraf European Federation for Print and Digital Communication (INTERGRAF)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Beatrice Klose", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3612443", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "KLOSE#Beatrice, REYNAUD#Laetitia", "registration_date": "18/12/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.intergraf.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group on Forest-based Industries and Sectorally Related Issues#E01356#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1356#Member#C#Technical expert group for food contact materials#E03354#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3354#Member#C#Expert Group on the exchange of information on Best Available Techniques related to industrial emissions (IED Article 13 Forum)#E02611#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2611#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Intergraf is a member of and has the secretariat of the  \nWorld Print & Communication Forum which is the international organisation representing the printing industries with members in the US & Canada, Japan, China, Hong Kong, India, Australia, Korea, Brazil and Europe. www.worldprintforum.org", "head_office_post_code": "1050", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "Intergraf has participated in and coordinated EU projects in the Social Dialogue together with the European Graphical Unions in the field of Restructuring and Reorientation of companies as well as in the field of Implementation of New Skills.", "financial_year_end_date": "01/12/2017", "lat": "50.8303892", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "A.I.S.B.L.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Intergraf represents 21 national printing federations in 19 countries in Europe. Intergraf's main task is to promote and enhance the interests of the printing and digital communication industry, working with the European Institutions to support the sectors' competitiveness. Intergraf covers a wide range of European policies related to the graphic industry in areas such as Competitiveness, Economics, Image, Environment, Health & Safety and Education. Intergraf is the source of information for its members regarding the different policies of the European Union affecting the print value chain. The printing industry in the 28 European countries comprises some 118,000 firms and employs some 630,000 people with a turnover of €80 billion. Intergraf is also involved in security printing and acts as an international platform for security printing technology and certification.", "belgium_office_city": "", "head_office_phone": "(+32)22308646"}