{"member_organisations": "El CNH2 es un consorcio al 50% entre: \nMinisterio de Economía, Industria y Competitividad del Gobierno de España (www.mineco.gob.es), al que está adscrito, y la Junta de Comunidades de Castilla-La Mancha (http://www.castillalamancha.es/gobierno/educacionculturaydeportes).", "identification_number": "15541779741-26", "fields_of_interest": "Energy, Research and innovation", "head_office_address": "Prolongación de Fernando el Santo, s/n", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "María Jaén Caparrós", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "- Políticas de I+D como el Horizon2020 y específicamente la FCH-JU (Fuel Cell and Hydrogen Joint Undertaking) donde se participa a través de N.ErghY, asociación sin ánimo de lucro que agrupa a los centros de investigación en hidrógeno y pilas de combustible.  \n- Set-Plan, del que se genera el EERA (european Energy Research Alliance) en el que se participa en los JP (Joint Programmes) Energy Storage y Hydrogen and Fuel Cells. \n- Directiva \"Clean Power for Transport\", a través de la AeH2 (Asociación Española del Hidrógeno) que se sigue para potenciar su mejor trasposición en España.", "level_of_interest": "European, national, regional/local", "organisation_name": "Centro Nacional de Experimentación de Tecnologías de Hidrógeno y Pilas de Combustible (CNH2)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "María Jaén Caparrós", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/10/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cnh2.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "nº3", "head_office_city": "Puertollano", "membership": "El CNH2 a su vez es miembro de: \nEntidades Nacionales: \n- Asociación Española del Hidrógeno (AEH2) \n- Asociación Española de Pilas de COmbustible (APPICE) \n- Plataforma Tecnológica Española del Hidrógeno y de las Pilas de Combustible (PTEHPC) \n- Plataforma Española de Seguridad Industrial (PESI) \n- Plataforma Española de Redes Eléctricas (FUTURED) \n- Plataforma Tecnológica Ferroviaria Españolña (PTFE) \n- Plataforma Tecnológica Española de Automoción y Movilidad (MOVE2FUTURE) \n- Comités Técnicos de Normalización CTN-181 y CTN-206/SC105 (AENOR) \n \nEntidades Internacionales: \n- N.Erghy (asociación de centros de investigación dentro de la FCH-JU Fuel Cell and Hydrogen Joiny Undertaking). \n- HYSAFE (Safety of Hydrogen as an Energy Carrier) \n- EERA (European energy Research Alliance) en los Joint Programme Energy Storage y Joint Programme Hydrogen and Fuel cells. \n-   Technology Collaboration Programme on Advanced Fuel Cells (AFC TP). \n-Sub-task 5 (Specific case studies) coordinators within the IEA/HIA Task 38.", "head_office_post_code": "13500", "position": "Directora - Gerente", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Actos y proyectos relacionados con la FCH-JU, de la que el CNH2 es miembro a través de N.ErghY. \nEl CNH2 participa en un proyecto europeo, titulado HYACINTH, en el que ejerce de coordinador de 11 entidades y que ha sido financiado por la FCH-JU (Fuel Cell and Hydrogen Joint Undertaking) en su convocatoria de 2013 y con una duración de 2 años y medio.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "2206178", "legal_status": "Public Research Consortium", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "El Centro Nacional del Hidrógeno es un agente público de I+D dedicado en exclusiva a la investigación y desarrollo de las tecnologías de hidrógeno y pilas de combustible en España.  \nEn concreto se centra en la experimentación en todos los campos de estas tecnologías. \nEl objetivo del centro es aglutinar los esfuerzos de los centros de investigación nacionales y ayudar al desarrollo de los mismos, de forma que puedan llegar a las empresas para su aplicación y servir de apoyo a las empresas y centros tecnológicos en el desarrollo, validación y puesta en mercado de los productos que desarrollen. \nEstá presente en todos los campos dedicados a las tecnologías de almacenamiento energético relacionadas con el hidrógeno: \n- Producción de hidrógeno \n- Almacenamiento y distribución de hidrógeno \n- Transformación de hidrógeno \n- Integración de sistemas basados en tecnologías de hidrógeno \n- Seguridad y normativa \n- Implantación tecnológica", "belgium_office_city": "", "head_office_phone": "(+34)926420682"}