{"member_organisations": "Since 1999 we have been the Austrian partner organisation in the global Friends of the Earth network. Friends of the Earth Europe unites more than 30 national organisations with thousands of local groups and is part of the world's largest grassroots environmental network, Friends of the Earth International. \n \nGLOBAL 2000 is also member of several other networks, for a list please refer to: https://www.global2000.at/strategische-partnerschaften", "identification_number": "155881930654-10", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Energy, Business and Industry, Environment, Taxation, Youth, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "Neustiftgasse 36", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Leonore Gewessler", "industry_forums": "", "grants": "500370", "country_code": "at", "inter_groups": "", "eu_initiatives": "In GLOBAL 2000) federal agency in Vienna 7 staff are dealing with the policy aspects of regenerative energies, infrastructure planning, sustainability, suffiency and circular economy, species and nature conservation, the risks of nuclear power, climate change, genetic engineering, chemistry and other environmental topics as far as policy formulation is concerned. The contact with members or officials of the EU institutions with the objective of influencing the policy formulation and decision-making processes of the European institutions had mainly taken place through  Friends of the Earth Europe  in Brussels. Direct contact by GLOBAL 2000 staff had primarily taken place  with respect to Austrian MEPs and representatives in the EU institutions. \n Leonore Gewessler, Reinhard Uhrig, Johannes Wahlmüller, Lisa Kernegger, Helmut Burtscher, Heidemarie Porstner, Patricia Lorenz: Circular Economy Package,GAP-Reform, CETA, Trade-Politics, EURATOM, Renewable Energy Policy, Climate Protection", "level_of_interest": "European, global, national, regional/local", "organisation_name": "GLOBAL 2000, Friends of the Earth Austria", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Leonore Gewessler", "section": "III - Non-governmental organisations", "lon": "16.3510045", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.global2000.at", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wien", "membership": "GLOBAL 2000 is also member of several other networks, for a list plese refer to: https://www.global2000.at/strategische-partnerschaften", "head_office_post_code": "1070", "position": "politische Geschäftsführerin", "financial_year_start_date": "01/01/2016", "head_office_country": "Austria", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "48.2054236", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "4324586", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "GLOBAL 2000 (Friends of the Earth Austria) is a non-profit, non-partisan, and non-confessional federal  NGO. Donations and membership fees make up  65 per cent of GLOBAL 2000’s revenue and ensure its political independence. \nGLOBAL 2000 was founded in 1982.  \n \nAbove all, GLOBAL 2000's focus is on achieving an ecological sustainable society, which provides a good life for everybody, inside the ecological boundaries of the planet. To this end, GLOBAL 2000 closely monitors the development of environmental policy in Austria and the EU and is committed to ecological fairness and a future worth living both locally and around the globe. Since 1982, GLOBAL 2000 has been working to uncover potential hazards for humans and the environment. To reach our goals, we cooperate with other environmental organizations, citizens’ initiatives, independent action groups and selected corporate entities. \nGLOBAL 2000 is effectively involved in working on the enormous challenges of environmental policy. Our commitment to foster energy-savings and the use of renewable energies, to ban the production of genetically modified food and fodder and foster ecological agriculture in Europe and beyond, and to reduce the amount of toxic chemicals in everyday life is always based on concrete alternative options and solutions.  \nSince 1999 we have been the Austrian partner organisation in the global Friends of the Earth network. Together with more than 70 other independent environmental organisations we take a worldwide stand against the exploitation of nature and the environment. \n \nGLOBAL 2000 is committed to transparency about EU interest representation. GLOBAL 2000 believes that this register fails basic transparency standards and that it does not provide EU lobbying transparency. When registering, we have therefore chosen to give all relevant information that we consider necessary for lobbying transparency. A credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, and have effective sanctions to ensure the accuracy and completeness of the information disclosed. Our registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU. Find the guidelines on http://www.act4europe.org/register or http://www.alter-eu.org", "belgium_office_city": "", "head_office_phone": "(+43)0181257300"}