{"member_organisations": "https://www.bcc.org.pl/strefa_eksperta/dialog-spoleczny/forum-dialogu-zwiazku-pracodawcow-bcc/", "identification_number": "156398214415-10", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Pl. Żelaznej Bramy, 10", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Jarosław Oleksiak", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Poland", "eu_initiatives": "Inicjatywy w zakresie prawa gospodarczego w Polsce oraz dostosowywania polskich regulacji gosp. do prawa Wspólnotowego. Główne obszary: \n- prawo gospodarcze i prawo pracy \n- jednolity rynek \n- społeczeństwo informacyjne \n- nowoczesne technologie \n- energia i klimat \n- patent europejski", "organisation_name": "Związek Pracodawców Business Centre Club (ZP BCC)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/09/2014", "website_address": "http://www.bcc.org.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "Od 2002 roku Business Centre Club reprezentuje interesy pracodawców w Trójstronnej Komisji ds. Społeczno-Gospodarczych. \n \nBCC wyraża opinię przedsiębiorców w Wojewódzkich Komisjach Dialogu Społecznego, w sprawach objętych zakresem zadań organizacji pracodawców będących w kompetencji administracji rządowej i samorządowej z terenu województwa oraz rozpatruje sprawy społeczne lub gospodarcze powodujące konflikty między pracodawcami i pracownikami. \n \nW ramach działań na rzecz dialogu społecznego związek pracodawców BCC reprezentuje przedsiębiorców w wojewódzkich i powiatowych Radach Zatrudnienia, Radzie Ochrony Pracy, Funduszu Gwarantowanych Świadczeń Socjalnych, Naczelnej Radzie Zatrudnienia, Radzie Statystyki, Radzie Nadzorczej Państwowego Funduszu Rehabilitacji Osób Niepełnosprawnych i Zakładu Ubezpieczeń Społecznych, w Komitetach Monitorujących poszczególne Programy Operacyjne (funkcjonujące w latach 2007-2013), które działają jako niezależne ciała doradczo-opiniodawcze dla Instytucji Zarządzającej danym Programem Operacyjnym.", "head_office_post_code": "00-136", "goals__remit": "Business Centre Club istnieje od 1991 r. \n \nJest prestiżowym Klubem przedsiębiorców i największą w kraju organizacją indywidualnych pracodawców. Do BCC należy 2000 członków (osób i firm). Członkowie BCC, reprezentujący blisko 250 miast, skupiają się w 24 lożach regionalnych na terenie całej Polski. Do BCC należą przedstawiciele wszystkich branż, międzynarodowe korporacje, instytucje finansowe i ubezpieczeniowe, firmy telekomunikacyjne, najwięksi polscy producenci, uczelnie wyższe, koncerny wydawnicze i znane kancelarie prawne. \n \nCzłonkowie BCC akceptują Statut organizacji zobowiązujący ich do reprezentowania wysokich norm etycznych, przestrzegania zasad kodeksu kupieckiego i działania zgodnie z ideą społecznej odpowiedzialności biznesu. BCC prowadzi aktywny lobbing gospodarczy na rzecz rozwoju gospodarki wolnorynkowej, tworzenia dobrego prawa, obrony interesów polskich przedsiębiorców. Z członkami Klubu konsultowali się dotychczas wszyscy prezydenci i szefowie rządu RP. Eksperci BCC współtworzą i opiniują ustawy gospodarcze, uczestniczą w pracach komisji parlamentarnych, przekonują do swoich rozwiązań ministrów i posłów. Prace rządu na bieżąco ocenia grupa wybitnych fachowców tworzących Monitorujący Komitet BCC. \n \nBusiness Centre Club reprezentuje interesy pracodawców w Radzie Dialogu Społecznego i jako związek pracodawców uczestniczy w najważniejszych sprawach społecznych i gospodarczych kraju: bierze udział w pracach nad projektem ustawy budżetowej, negocjuje z przedstawicielami związków zawodowych ponadzakładowe układy zbiorowe pracy, opiniuje akty prawne i ich projekty, występuje do Trybunału Konstytucyjnego z wnioskiem w sprawie zgodności z Konstytucją ustaw i innych przepisów, podejmuje działania wobec administracji publicznej, samorządów, Sejmu i Senatu na rzecz ochrony interesów gospodarczych swoich członków, występuje z powództwami, wnioskami o ściganie, oskarżeniami prywatnymi, przystępuje do toczących się postępowań w interesie członków BCC.", "industry_forums": "", "head_office_phone": "(+48)225826101", "level_of_interest": "European, national, regional/local", "relevant_communication": "Aktualne publikacje dostępne na stronie: \nhttps://www.bcc.org.pl/strefa_eksperta/opinie/", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "90000", "legal_status": "organizacja pracodawców", "person_in_charge_of_eu_relations": "Witold Michałek", "customers": "", "belgium_office_post_box": "", "position": "ekspert BCC ds. gospodarki i legislacji"}