{"member_organisations": "", "identification_number": "156710131183-40", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Via Flaminia, 53", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "DIEGO GIOVINAZZO", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "- Politiche per lo sviluppo della PMI; \n- Iniziative per l'armonizzazione fiscale; \n- Iniziative per l'armonizzazione del mercato del lavoro; \n- Politiche per la certificazione dei prodotti e l'etichettatura; \n- Iniziative relative a politiche verso la \"globalizzazione\".", "organisation_name": "Confederazione Italiana della Piccola Media Impresa e dell'Artigianato (CONFIMPRESA)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "60 Wiertzstraat", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)28081003", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "BRUSSELS", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/04/2018", "website_address": "http://www.confimpresa.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ROMA", "membership": "", "head_office_post_code": "00100", "goals__remit": "Associazione nazionale di imprese CONFIMPRESA: Confederazione Italiana della Piccola Media Impresa e dell'Artigianato. \nAll'Associazione possono aderire le imprese costituite in forma individuale o societaria, i professionisti ed i lavoratori autonomi, nonché i consorzi di imprese e le associazioni temporanee di imprese e le associazioni tra professionisti. Confimpresa è il sindacato della Piccola Media Impresa e dell'Artigianato. \nConfimpresa ha finalità di rappresentanza e tutela o opera per la qualificazione, l'affermazione e lo sviluppo delle imprese associate, anche con l’organizzazione di : \n- Iniziative politico-sindacale; \n- Iniziative di tutela sindacale e di firma di Contratti Collettivi Nazionali di Lavoro; \n- Iniziative di tutela fiscale e tributaria; \n- Attività e relazioni con le istituzioni europee, nazionali, regionali e locali; \n- Iniziative ed attività formativa per la diffusione della cultura d'impresa; \n- Formazione per la sicurezza in azienda, l'introduzione della qualità, l'utilizzo delle nuove tecnologie, la diffusione delle opportunità di sviluppo, la qualificazione professionale ed imprenditoriale e la formazione continua; \n- Iniziative di promozione con organizzazione di partecipazione collettiva e fiere, mostre, mercati, esposizioni ed altre iniziative per la promozione sia nazionali che internazionali; \n- Attività di organizzazione e promozione di sevizi per le imprese associate; \n- Convenzioni.", "industry_forums": "", "head_office_phone": "(+39)0698380460", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione", "person_in_charge_of_eu_relations": "DIEGO GIOVINAZZO", "customers": "", "belgium_office_post_box": "", "position": "Segretario Generale"}