{"member_organisations": "", "identification_number": "156996624344-48", "fields_of_interest": "Competition, Energy, Environment, Maritime affairs and fisheries, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Dervenakion 24 str", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ioannis Polychronopoulos", "industry_forums": "", "grants": "360658", "country_code": "gr", "inter_groups": "", "eu_initiatives": "ESSF PRF Subgroup \nESSF Scrubber Subgroup \nESSF Air Emissions \nCircular Economy \nPosidon Med II \nKill Spill Project \nBioclean Project \nEMSA Contractor \nREMPEC / HAZADR Project \n \n \nMember of the ESSF PRF Correspondence Group for the assessment and formation of a new PRF Directive. \n \nMain Activities: Oil & HNS Spill Response Services, Developement of Oil Spill Cotigency Plans, Provision of regular inspection of antipollution equipment, Antipollution Drils and exercises, 24/7 emergency response services, Oil spill response training, production and sale or rent of antipollution equipment, Damaged and distressed cargo services, STS services", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Environmental Protection Engineering SA (EPE SA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Iasonas Lainos", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "23.6376286", "source": "EMSA", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/11/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.epe.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Piraeus", "membership": "Euroshore - www.euroshore.com \nUnion of cruise ship owners & associated members  \nHellenic shortsea shipowners association - www.shortsea.gr \nIAPH - www.iaphworldports.org \nInternational Spill Control Association-www.spillcontrol.org/ \nMediterranean Oil Industry Group - www.moig.org \nEurospill Association - www.eurospill.eu \nHelmepa - www.helmepa.gr/en/ \nHellenic Institute of Marine Technology - www.elint.org.gr \nIntertanko - www.intertanko.com \nWORLDWIDE INDUSTRIAL & MARINE ASSOCIATION - www.wima.gr", "head_office_post_code": "18545", "position": "Project Manager", "financial_year_start_date": "01/01/2016", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "EMSA's Contractor - The purpose of the Contract is to make additionall at-sea oil pollution response capacity available through the conclusion of a stand-by agreement. For this purpose, EPE has modified and equipped two of its vessels (AKTEA OSRV and back up vessel AEGIS I) as well as has trained the crew accordingly in order to have fully equipped and manned Vessls with total net storage and discharge capacity available and ready to carry out oil pollution response services in the framework of the Contract.", "financial_year_end_date": "01/12/2016", "lat": "37.9604982", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "procurement": "548436", "customers": "", "belgium_office_post_box": "", "goals__remit": "Established in 1977, EPE S.A has been constantly establishing new services and products based on its shareholders’ thorough knowledge of the market needs and general visionary approach.  \nWith over 40 years of experience, EPE companies offer an unparalleled full spectrum of services and products to marine pollution control, recovery, remediation and hazardous waste disposal. Through a highly innovative and always developing business model, EPE ensures the fastest, safest and most effective sustainable environmental solutions. \nEPE delivers the highest quality environmental solutions while eliminating factors that often disrupt oil, chemical and hazardous materials operations. This is done by utilizing a centralized and streamlined infrastructure, supported by a highly trained and reactive global response network. This model results in the fastest, safest and most effective sustainable solutions. \nAs the largest full-coverage pollution provider and champion for environmental protection, EPE offers a complete range of emergency response services for oil and chemical spills, and is prepared to respond to the needs of all types of onshore and offshore facilities, including oil terminals, production platforms, refineries, shipyards, oil recovery plants, power stations, chemical industries, ports, harbors and marinas. Other services include oil and chemical spill response, hazardous waste management, protection and preparedness for ports and installations, management of distressed cargo, design & production of marine equipment and tank cleaning. \nEPE has responded to more than 2,100 oil/HNS incidents & has provided a wide range of waste treatment services across the globe. EPE companies have a long track record of experience in the execution of hazardous waste management and oil and chemical spill response projects, providing services to more than 1.000 industrial sites and facilities as well as 800 corporations around the world and in remote locations within Africa, Asia, Middle East, Latin America and Europe. \nOur range of hazardous waste management field services includes the issuance of waste export licenses in compliance with Basel Convention, provision of special equipment, training, laboratory services, packing, segregation, on-site treatment, transport and disposal/recovery of waste at EU licensed facilities.", "belgium_office_city": "", "head_office_phone": "(+30)2104060000"}