{"member_organisations": "US Chamber of Commerce in Bulgaria", "identification_number": "15789364550-66", "fields_of_interest": "Economy, finance and the euro, Culture and media, Competition, International co-operation and development, Customs, Enlargement, Employment and Social Affairs, Energy, Environment, Taxation, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Climate Action, Borders and Security, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "5, Alexander Zhendov Str.", "full_time_equivalent_fte": "20,25", "person_with_legal_responsibility": "Ognian Shentov", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "462000", "head_office_country": "Bulgaria", "eu_initiatives": "Justice and home affairs (corruption, organized crime, migration), energy, public procurement, enlargement, human rights, counter-terrorism, extremism and (de)radicalization, EU funds for cohesion and territorial development, neighbourhood policies, Russia", "organisation_name": "Център за изследване на демокрацията (CSD)", "belgium_office_post_code": "", "number_of_persons_involved": "27", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/11/2010", "website_address": "http://www.csd.bg/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sofia", "membership": "", "head_office_post_code": "1113", "goals__remit": "Mission: Building Bridges between Scholars and Policy Makers \n \nFounded in late 1989, the Center for the Study of Democracy (CSD) is an interdisciplinary public policy institute dedicated to the values of democracy and market economy. CSD is a non-partisan, independent organization fostering the reform process in Europe through impact on policy and civil society. \n \nCSD objectives are: \n• to provide an enhanced institutional and policy capacity for a successful European integration process, especially in the area of justice and home affairs; \n• to promote institutional reform and the practical implementation of democratic values in legal and economic practice; \n• to monitor public attitudes and serve as a watchdog of the institutional reform process. \nBuilding bridges is the old-fashioned way of bringing together social actors and cementing new alliances. Born as a think-tank, the Center for the Study of Democracy has evolved into policy development through dialogue and partnership.  \n \nBringing cutting-edge solutions to transition problems is our way of keeping the middle ground between academia and social practice. \n \nThe CSD has pioneered in several areas traditionally perceived as the inviolable public property, such as anti-corruption institutional reform, and national security. \nOur belief is that bringing a new culture of cooperation and trust in a milieu of inherited fragmentation and opacity is equally rewarding as the achievement of concrete social goals.", "industry_forums": "", "head_office_phone": "(+3592)9713000", "level_of_interest": "European, national, regional/local", "relevant_communication": "Selected Projects:  \nJudicial Strategy Against all Forms of Violent Extremism in Prison (J-SAFE), European Commission, JUST-AG-2016, 2018 (Partner) \nAdapting Learning in Inclusive Communities and Environment (ALICE), European Commission, Erasmus+, 2018 (Partner) \nInnovative Methods to Investigate Fraud and Corruption in EU funding for agriculture (HERCAGRO), European Commission, OLAF-D.1, 2018 \nInterim evaluation of the Internal Security Fund – Police (2014-2017), European Commission,  \nDG Migration and Home Affairs, 2017 (Partner) \nIntegrated Community, Probation, and Prison Services Radicalisation Prevention Approach (INTEGRA), Erasmus+ KA2, 2017 (Partner) \nPro Victims Justice through an Enhanced Rights Protection and Stakeholders Cooperation (PRO VICTIMS JUSTICE), European Commission, DG Justice and Consumers, 2017 \nPreventing and Combatting Racism and Xenophobia through Social Orientation of Non-Nationals (RACCOMBAT), European Commission, DG Justice and Consumers, 2017 \nAssessing the risk of isolation of suspects and accused (ARISA), European Commission, DG Justice and Consumers, 2017 (Coordinator) \nFinancing Organised Crime Activities – focus on Human Trafficking, (FINOCA 2.0), 2017 (Coordinator) \nEnhancing the Integration of Women, Beneficiaries of International Protection by Development and Implementation of Multifaceted Integration Trainings (INTEGRA-TRAIN), European Commission, Asylum, Migration and Integration Fund (2014-2020), 2017 (Coordinator) \nEnabling the Energy Union through understanding the drivers of individual and collective energy choices in Europe, (Enable.EU), 2016 (Partner) \n \nSelected Publications:  \nPrivate Sector Corruption in Bulgaria. Sofia, 2018, Center for the Study of Democracy (http://www.csd.bg/artShow.php?id=18198) \nAssessing Russia’s Economic Footprint in the Western Balkans. Corruption and State Capture Risks. Sofia, 2018, Center for the Study of Democracy (http://www.csd.bg/artShow.php?id=18131) \nCross-border organised crime: Bulgaria and Norway in the Context of the Migrant Crisis. Sofia, 2017, Center for the Study of Democracy (http://www.csd.bg/artShow.php?id=18061)  \nEvaluating Governance and Corruption Risk in Bulgaria. Sofia, 2017, Center for the Study of Democracy (http://www.csd.bg/artShow.php?id=17967) \nSituational Assessment of Extremist Trends. Sofia, 2017, Center for the Study of Democracy (http://www.csd.bg/artShow.php?id=17917) \nMonitoring Radicalisation: A Framework for Risk Indicators. Sofia, 2017, Center for the Study of Democracy (http://www.csd.bg/artShow.php?id=17916) \nThe Kremlin Playbook: Understanding Russian Influence in Central and Eastern Europe. Washington DC, 2016, CSIS (http://www.csd.bg/artShow.php?id=17805) \nShadow Power: Assessment of Corruption and Hidden Economy in Southeast Europe. Sofia, 2016, Center for the Study of Democracy (http://www.csd.bg/artShow.php?id=17793) \n \nSelected Events: \nCountering Corruption in the Private Sector, 30 March 2018 (http://www.csd.bg/artShow.php?id=18188) \nThe illicit tobacco market: limits to institutional enforcement, 6 March 2018 (http://www.csd.bg/artShow.php?id=18174) \nVictims of Crime – New Trends in Identifying, Needs Assessment and Referral in Bulgaria and the EU, 8 December 2017 (http://www.csd.bg/artShow.php?id=18094) \nPriorities for the Bulgarian Energy Sector until 2050, 31 October 2017 (http://www.csd.bg/artShow.php?id=18065) \nCross-Border Organised Crime in the Context of the Migrant Crisis, 31 October 2017 (http://www.csd.bg/artShow.php?id=18058) \nFree movement of young Europeans in times of crisis, 4 October 2017 (http://www.csd.bg/artShow.php?id=18046) \nHuman Trafficking and Smuggling – the New Challenges, 22 March 2017, (http://www.csd.bg/artShow.php?id=17953) \nRadicalisation and Extremism risks in Bulgaria, 28 February 2017 (http://www.csd.bg/artShow.php?id=17931) \nEU Funds and the Path to Good Governance in Bulgaria and Romania: Lessons Learnt, 24 February 2017 (http://www.csd.bg/artShow.php?id", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1335000", "legal_status": "non-profit organisation", "person_in_charge_of_eu_relations": "Ruslan  Stefanov", "customers": "", "belgium_office_post_box": "", "position": "Economic Program Director"}