{"member_organisations": "www.febaf.it", "identification_number": "15799957915-87", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Employment and Social Affairs, Taxation, Single market, Banking and financial services", "head_office_address": "Via San Nicola da Tolentino 72", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Luigi Abete", "inter_groups": "Long Term Investment", "financial_year_start_date": "01/01/2015", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Capital Markets Union; the EU Investment plan; Banking Union; PEPPs; CRR&CRDIV; Basel standards;", "organisation_name": "Italian Banking, Insurance and Finance Federation (FeBAF)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "DELNERI#Franco, Farris#Emanuela, RUBINO#Teresa", "estimate_of_costs_absolute_amount": "216000", "registration_date": "06/02/2012", "website_address": "http://www.febaf.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "FeBAF is not a member of but keeps informal contacts with: EBF, Insurance europe", "head_office_post_code": "00187", "goals__remit": "FEBAF is a non-profit organisation and promotes the role of the banking, insurance and financial industry in line with the general interests of Italy and Europe.  The FEBAF member associations are the Italian Banking Association (ABI), the Association of Italian Insurers (ANIA), the Italian Association of Investment Management (Assogestioni), the Italian Association of Private Equity and Venture Capital (AIFI) and Association of Investment Advisory Companies (Assoreti). FeBAF: \n \n◾fosters the role of banking, insurance and financial companies while promoting the general interests of the country: a modern and efficient financial sector is an important condition for sustainable growth of society and economy; \n◾aims to present its member associations’ views on economic and social policies to Institutions, political and monetary Authorities, trade associations and public opinion; \n◾promotes business values, acting to spread the culture of competition, and focusing on the enhancement of banking, insurance and finance in terms of transparency towards consumers and savers. \n \nSince its establishment, FeBAF has focused on shared and relevant themes for both the financial industry, and national, social and economic development. \n Due to the international profile of FeBAF , its four member associations have decided to concentrate their liaison offices with the European Community in its Brussels headquarters. Thanks to such common lobbying, the Italian financial industry aims to strengthen dialogue with other organizations in Europe.", "industry_forums": "", "head_office_phone": "(+39)0645507701", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Paolo Garonna", "customers": "", "belgium_office_post_box": "", "position": "Secretary general"}