{"member_organisations": "", "identification_number": "157920926226-09", "fields_of_interest": "Public Health", "head_office_address": "ul.Chmielna 4 \\ 11", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Tomasz Małkuszewski", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "40671", "head_office_country": "Poland", "eu_initiatives": "Polityka dotycząca zdrowia publicznego w Polsce i w Europie a w szczególności regulacje dot. przeciwdziałania epidemii HIV/AIDS oraz innych chorób przenoszonych drogą płciową, wsparcia osób żyjących z HIV oraz edukacji grup społecznych na temat HIV/AIDS. Jesteśmy uczestnikami większości platform oraz ciał konsultacyjnych na ten temat, zarówno między organizacjami pozarządowymi jak przygotowującymi strategie działań dot. HIV na szczeblu władz rządowych i samorządowych. Bralismy udział w zespole przygotowującym Krajowy Program przeciwdziałania HIV oraz programy na szczeblu województwa mazowieckiego i miasta Warszawa.", "organisation_name": "Social AIDS Committee (SKA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/03/2017", "website_address": "http://www.skaids.org", "commission_expert_groups_and_other_similar_entities_european_commission": "HIV/AIDS Expert Group - Civil Society Forum#E00934#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=934#Member#C", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "", "head_office_post_code": "00-020", "goals__remit": "Społeczny Komitet ds. AIDS został powołany i formalnie zarejestrowany w lutym 1993 roku z inicjatywy osób od szeregu lat związanych z problematyką zapobiegania zakażeniom HIV, opieką nad osobami Żyjącymi z HIV i Chorymi na AIDS. \nWsparcia udzielił Komitet Helsiński oraz Biuro Interwencji Kancelarii Senatu. \n \nNaszą misją od początku działalności Stowarzyszenia jest rozwijanie informacji, edukacji, poradnictwa i opieki w związku z epidemią HIV/AIDS, a w związku z tym – ograniczanie indywidualnych i społecznych skutków epidemii. \n \nPodstawowym zaś celem - kształtowanie racjonalnych zachowań indywidualnych i społecznych wobec epidemii HIV/AIDS oraz wobec Osób Żyjących z HIV/AIDS. \nPodstawą naszej działalności jest edukacja skierowana do określonych grup społecznych i zawodowych, samorządów lokalnych oraz kręgów opiniotwórczych a także rozpowszechnianie informacji dotyczących zagrożenia zakażeniem HIV i sposobu jego uniknięcia oraz psychospołecznego wymiaru epidemii ze szczególnym uwzględnieniem promocji praw człowieka w sferze związanej ze społecznym, prawnym i kulturowym aspektem HIV/AIDS. \n \nZespół Komitetu opracował wiele projektów szkoleniowych dotyczących medycznych i psychospołecznych aspektów epidemii HIV/AIDS dla różnych grup zawodowych - między innymi dla lekarzy, pielęgniarek, nauczycieli, psychologów, pedagogów, pracowników oświaty zdrowotnej a także wolontariuszy opiekujących się osobami zakażonymi HIV lub chorymi na AIDS a także opiekującymi się bliskimi tych osób (partnerami, członkami rodzin). Wśród tych projektów są także szkolenia certyfikacyjne, uprawniające do prowadzenia edukacji lub poradnictwa w zakresie HIV/AIDS. \nProponujemy Interaktywne podejście do edukacji. Bardzo istotne jest przekazanie kompetentnej, aktualnej wiedzy, ale ważne jest także zrozumienie, zmiana postaw i zachowań. Istotne jest uczenie się  poprzez intelekt (zdobywanie i przyswojenie określonej wiedzy), ale zmiany postaw i zachowań dokonują się poprzez emocje, możliwość osobistego doświadczenia a także możliwość wpływania na proces uczenia się, osobiste zaangażowanie w ten proces. \nProponowane przez nas programy edukacyjne zawierają wiedzę teoretyczną (fakty medyczne i psychospołeczne, etyczne, prawne, epidemiologiczne) oraz umiejętności praktyczne, możliwość konfrontacji z własnymi postawami i emocjami – niezbędne do przekazywania wiedzy na temat różnych aspektów HIV/AIDS, a także motywację i wsparcie - aby umiejętności i wiedzę właściwie zastosować w praktyce. Bardzo ważne jest też poznanie potrzeb osób żyjących z HIV/AIDS poprzez osobistą relację życia z HIV/AIDS. \n \n    Edukacja młodzieży \n    powód: ta grupa ma największy wpływ na zahamowanie rozprzestrzeniania się epidemii oraz na zmianę postaw i zachowań, to od niej zależy przyszłość, jest najbardziej dotkniętą epidemią grupą wiekową na świecie \n    Służby oświatowe \n    powód: działają w środowisku szkolnym, mają duży wpływ na umieszczenie w programach szkolnych problematyki dotyczącej HIV/AIDS; program:3 książki: Zapobieganie HIV/AIDS i chorobom przenoszonym drogą płciową. Edukacja młodzieży szkolnej. Propozycje tematyczne dla twórców programów edukacyjnych, podręcznik dla nauczycieli i ćwiczenia dla uczniów (adaptacja publikacji napisanej przez ekspertów WHO I UNESCO) \n    Służby medyczne: lekarze, pielęgniarki i pielęgniarze, pracownicy laboratoriów \n    powód: narażenie na ekspozycję zawodową na HIV, działania profilaktyczne, właściwa opieka i wsparcie \n    Poradnictwo \n    powód: klucz do właściwej opieki i skutecznych działań profilaktycznych oraz wsparcia; praca w Punktach Diagnostyczno Konsultacyjnych wykonujących badania w kierunku zakażenia HIV w Warszawie, opracowanie i realizacja projektów szkoleniowych dla doradców \n \nPrewencja HIV/AIDS i STI w środowisku osób świadczący", "industry_forums": "", "head_office_phone": "(+48)22 629 15 89", "level_of_interest": "European, national, regional/local", "relevant_communication": "VCSF ds. HIV AIDS, konsultacje na szczeblu ministerstwa zdrowia oraz agend MZ zajmujących się zagadnieniami HIV oraz przeciwdziałania narkomanii. Jesteśmy konsultantem wojewody mazowieckiego ds HIV oraz członkiem Komisji Dialogu Społecznego ds. HIV przy Urzędzie Miasta Warszawa. Jesteśmy członkiem koalicji organizacji pozarządowych zajmujących się przeciwdziałaniem HIV oraz wsparciem pacjentów \"Koalicja 1 grudnia\".", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "218328", "legal_status": "ngo non profit", "person_in_charge_of_eu_relations": "Tomasz Małkuszewski", "customers": "", "belgium_office_post_box": "", "position": "Przewodniczący"}