{"member_organisations": "Laboreo de Conservación, S.A. \nAlmazaras de la Subbética, S.C.A. \nExportaciones de Bioalimentación, S.L. \nRioma, S.A. \nAgrobionest, S.L. \nAlmendras Francisco Morales, S.A. \nSoc. Coop. Limitada de Com. Agraria de Totana \nAntonio Cano e Hijos, S.A. \nBio Crisara, S.L. \nRústicas del Guadalquivir, S.L. \nAlconeras, S.C.A.", "identification_number": "158058228150-71", "fields_of_interest": "Economy, finance and the euro, Agriculture, Competition, Consumers, Culture, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Youth, Single market, Maritime affairs and fisheries, Regional Policy, Food Safety, Digital economy and society, Climate Action", "head_office_address": "c/ Ramírez de Bustamante, 12", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Francisco Casero Rodríguez", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Políticas de desarrollo rural \nMedio Ambiente \nAgricultura y Ganadería \nCadena Agroalimentaria \nRelevo Generacional \nSostenibilidad \nCambio Climático \nSuelos \nEducación \nMedio Rural", "level_of_interest": "national", "organisation_name": "Fundación Savia por el Compromiso y los Valores (Fundación Savia)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Antonio Aguilera Nieves", "section": "III - Non-governmental organisations", "lon": "-5.9767475", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/08/2017", "estimate_of_costs_absolute_amount": "29001", "website_address": "http://www.fundacionsavia.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sevilla", "membership": "", "head_office_post_code": "41013", "position": "Secretario General", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "jornadas \nCongresos \nGrupos de Trabajo \nIniciativas Legislativas \nEstudios e Informes \nInvestigaciones", "financial_year_end_date": "01/12/2017", "lat": "37.3688961", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "45240", "legal_status": "Fundación", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "organización privada de naturaleza fundacional, sin fin de lucro, que nace con vocación de servicio hacia un compromiso en la defensa de valores en el entorno rural, promoviendo y cooperando en el desarrollo social, económico, patrimonial, paisajístico y cultural, y mejorando la calidad de las personas que viven en él, así como propiciando el progreso y la defensa del sector ecológico. Se persigue, igualmente, el mantenimiento de una agricultura y ganadería sostenible con la conservación del medio ambiente, coadyuvando a mantener el territorio, la biodiversidad, la autosuficiencia y la permanencia, para evitar así el despoblamiento de las zonas rurales; contribuyendo asimismo a un crecimiento inteligente que supere el desequilibrio demográfico y las deficiencias de infraestructuras y servicios, al reforzar la identidad cultural, la interconexión del conocimiento y la sabiduría, y la autoestima de la sociedad rural. \nLos fines de interés general de la Fundación son:  \n1.    Promover, impulsar y cooperar en el desarrollo social, económico, patrimonial, paisajístico y cultural del entorno rural. \n2.    Promover y fomentar valores de identidad, conocimiento, sabiduría y autoestima del entorno rural. \n3.    Promover la defensa del medio ambiente y la producción ecológica. \n4.    Promover la investigación, proyectos I+D y la formación profesional. \n5.    Contribuir a impulsar iniciativas empresariales dentro del entorno rural para conseguir la autosuficiencia, permanencia y evitar el despoblamiento. \n6.    Motivar el relevo generacional de los hombres y mujeres del campo. \n7.    Motivar la participación activa de jóvenes en los fines de esta Fundación que garanticen la viabilidad de dichos fines. \n8.    Facilitar y proponer iniciativas que favorezcan la inserción laboral de personas en riesgo de exclusión social en el entorno rural motivada por la falta de tejido empresarial en la zona. \n9.    Apoyar iniciativas de emprendedores que contribuyan al desarrollo del entorno rural, basadas en la sostenibilidad medioambiental y en la producción ecológica.", "belgium_office_city": "", "head_office_phone": "(+34)600260016"}