{"member_organisations": "", "identification_number": "159011119961-27", "fields_of_interest": "Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, International co-operation and development, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Banking and financial services", "head_office_address": "VIA SLONGO, 5/B - Loc. MESTRE", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "EMANUELE CIRASA", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "State Aids, Grant and subsides, Competition, Industry, Entrepreneurship and SMEs, Research and Innovation, Energy, Environment, Information and Communication Technologies, Financial Stability, Financial Services and Capital Markets Union, Internal Market, Trade, Economic and Financial", "organisation_name": "GENIUS SRL", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/12/2015", "website_address": "http://www.geniussrl.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "VENICE", "membership": "", "head_office_post_code": "", "goals__remit": "Genius srl is an Italian private company, established in Venice, Italy. Specialized in the field of economical and financial consultancy has a strong experience in state aids consultancy, subsides and special loans. The core activities include: customized searching activities for state aids (subsides and specials loans at low interest rate) to be used as financial sources for Small and Medium-sized Enterprises (SMEs) investment programs. Processing, preparation and reporting of key European, national, regional and local subsides such as: subsides for productive investments, subsides for Research and Development, subsides for environmental protection and energy, subsides for consultancy in favour of SMEs, etc.. Economical and financial consultancy: balance sheets analysis/Ratios analysis, economical and financial feasibility studies on SME medium/long terms investment program, financial management and financial tools, business plan: forecasting economical and financial outlook for the next five financial years, market analysis.  Furthermore Genius provides training course on the matters exposed upon.", "industry_forums": "", "head_office_phone": "(+39)041612427", "level_of_interest": "national", "relevant_communication": "— contacting Members and their assistants, officials or other staff of the EU institutions; \n— preparing, circulating and communicating letters, information material.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "S.R.L.", "person_in_charge_of_eu_relations": "EMANUELE CIRASA", "customers": "", "belgium_office_post_box": "", "position": "CHIEF EXECUTIVE OFFICER"}