{"member_organisations": "Can be members of Glass for Europe companies which operate flat glass manufacturing plants in the EU. Out of six companies meeting this criteria, five are members of Glass for Europe: AGC Glass Europe, Guardian, NSG Group, Saint-Gobain Glass and Sisecam. \nAdditionally, national associations of a member country of the EU representing flat glass processors and transformers can become national partners. \nCompanies involved in glass processing can become corporate partners of Glass for Europe. \nThe full list of members and partners is accessible via this link: http://www.glassforeurope.com/en/about/our-members.php", "identification_number": "15997912445-80", "fields_of_interest": "Trade, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Transport, Climate Action", "head_office_address": "rue Belliard, 199", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Bertrand Cazes", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Below are the six main policy fields monitored by Glass for Europe: \n- Energy and Climate  \n- Industry, Competitiveness and Single Market \n- Environment  \n- Construction  \n- Automotive \n- Trade", "organisation_name": "Glass for Europe", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "CAZES#Bertrand Robert, JANSSENS#Cédric, Oggianu#Luca", "estimate_of_costs_absolute_amount": "300000", "registration_date": "05/10/2009", "website_address": "http://www.glassforeurope.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Glass for Europe is a member of Glass Alliance Europe: www.glassallianceeurope.eu . \nGlass for Europe is part of the Coalition for Energy Savings and a contributor to the Renovate Europe Campaign. \nGlass for Europe is also a member of Construction Products Europe and CLEPA as glass manufacturers supply both the construction and automotive sectors.", "head_office_post_code": "1040", "goals__remit": "Glass for Europe is the trade association of Europe's flat glass sector. Flat glass is the type of glass mostly used in buildings, automotive and transport, solar energy glass but also electronics and appliances, furniture, etc. \nGlass for Europe aims to: \n- explain and promote the value and contribution of the glass industry and its products. \n- communicate effectively about the role of high-tech glass products in providing light, comfort, style, safety, security and energy-efficient solutions to buildings, transport and all its other applications. \n- represent the industry in a dynamic, responsible and transparent manner on relevant policy and regulatory initiatives. \n- contribute to worldwide initiatives on product safety.", "industry_forums": "", "head_office_phone": "(+32)25384377", "level_of_interest": "European", "relevant_communication": "Glass for Europe: \n- monitors and analyses EU policy developments and informs members and industry stakeholders. \n- responds to EU public consultations. \n- engages with EU civil servants and MEPs to present the industry's interests and positions when relevant. \n- drafts, circulates and communicates position papers dealing with the above EU policies. \n- communicates on the added-value on flat glass products to Europe's Society and Economy. \n- issues a quaterly newsletter. \n \nGlass for Europe is NOT involved in any EU-funded project.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Cédric Janssens", "customers": "", "belgium_office_post_box": "", "position": "Public Affairs Manager"}