{"member_organisations": "", "identification_number": "160107821278-07", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture, Energy, Environment, Research and innovation, Food Safety, Climate Action", "head_office_address": "Slovenská akadémia vied", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Pavol Šajgalík", "industry_forums": "", "grants": "74591315", "inter_groups": "", "eu_initiatives": "The development of international cooperation is among the pillars of SAS \nactivity. Adequate participation in various forms of international cooperation \nis a prerequisite for the gradual increase in the quality of research and \nimprovement of its infrastructure. This ultimately enables acquisition of \nadditional resources to support research in all areas. \nThe main pillar of international cooperation is the involvement of research teams and \nindividuals in international projects. The centre of this is participation in EU project schemes \nwith an emphasis on Framework EU projects. SAS scientists actively participate in the \nprojects of the European Science Foundation (ESF), COST, NATO, CERN European Space \nAgency (ESA), EUREKA, UNESCO, and the International Visegrad Fund (IVF) among others. \nParticularly noteworthy is the involvement in the ERA-NET program which aims to connect \ninternational research at a national or regional level. It should be emphasized that the \nparticipation of research teams in ERA-NET programs is covered by SAS budgetary resources.", "level_of_interest": "European, global, national", "organisation_name": "Slovenská akadémia vied/Slovak Academy of Sciences (SAV/SAS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Peter Samuely", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/04/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sav.sk", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on social economy and social enterprises #E03576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3576#Member#C", "head_office_post_box": "", "head_office_city": "Bratislava", "membership": "SAS purposefully builds relationships with international scientific institutions and structures at government level, the most important of which are the EU, UNESCO, CERN, ESA and others. It also participates in the activities of international NGOs such as ICSU, SE, ESF, ALLEA, EASAC, IAP and others.", "head_office_post_code": "814 38", "position": "Vice President for Science, Research and Innovations", "financial_year_start_date": "01/01/2016", "head_office_country": "Slovakia", "number_of_ep_accredited_persons": "", "relevant_communication": "The 11 percent of SAS employees proportion (FTE) covers 31 percent of publications and 39 \npercent of citation output for Slovakia. To compare output quality of SAS we used SCImago \nInstitution Ranking and Excellence rate indicator; this is the percentage of institutions \nincluded in the set of ten percent cited publications in the relevant scientific disciplines \naround the world. In 2014 SAS reached 17.82, compared with the world's best organization \n(from over 4,800 institutions included in the indicator), which was assigned a value of 100. \nIn the Slovak Republic the Comenius University was assigned the highest value of 20.3. For \ncomparison: the Academy of Sciences of the Czech Republic was assigned 23.28. When \ncomparing the frequency output of the organization (Output indicator) SAS reached a value \nof 3.42, while the Comenius University reached 2.2 (once again for comparison: the Czech \nAcademy of Sciences reached a value of 9.42 for output criteria in 2014). In Slovakia SAS \ncontributes to the largest number of publication output in the Scopus database, in the \nabsolute number has the largest number of publications categorized to 10 percent of the most \nhighly cited works in given fields of expertise. \nThe Institutes of SAS were awarded seven patents in 2014, two of which were granted in the \nUS. SAS organisations signed 21 patents in 2014, eight of which are filed as PCT (Patent Cooperation Treaty). \nAn important part of SAS scientific policy is the acquisition of talented researchers from \nabroad. SAS acquired the SASPRO http://www.saspro.sav.sk/ project in 2014 as part of FP7 \nEU-FP7 Marie Curie COFUND program. These were doctorate and researcher posts for those \nwho have passed less than 14 years having obtained a PhD. The project scheme solidifies the \nextent of financial support for candidates according to EC policy. \nThe SASPRO project has helped to at least partially reverse the brain drain \"phenomenon\" \nfrom Slovakia in that it motivates Slovak scientists to return to Slovakia and offers scientists \noperating abroad adequate conditions for their work in their home country. This is the first \nproject in the history of Slovakia which seeks to address the reintegration of talented researchers from abroad.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "141677127", "legal_status": "Self-governing scientific institution", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The SAS is a national institution which undertakes scientific research in Slovakia as an autonomous non-university research institution which is primarily funded from public finances. This sort of research has a tradition in Slovakia; its existence is justified because of the research’s highly systematic and concentrated character, which allows it to be connected to global trends in the development of human knowledge. The perspectives gained from research undertaken at the SAS are based on evidence and are qualitatively comparable to research undertaken abroad. \n \nThe SAS is an autonomous science and research body established under law. Its aim is to undertake basic research in the natural, technical, medical and social sciences as well as in the humanities in areas which are innovative, demanding in terms of personnel and research infrastructure, and which develop innovative technology and diagnostics. Its primary purpose is to enhance knowledge for the development of Slovakia and its citizens. The values of the academy are grounded in the principles of independent scientific inquiry (without any political affiliation), critical thinking, excellent knowledge, a high level of expertise and specialization, effective competitiveness and interdisciplinary cooperation.", "belgium_office_city": "", "head_office_phone": "(+421)257510101"}