{"member_organisations": "", "identification_number": "161192225305-82", "fields_of_interest": "Foreign and Security Policy and Defence, Research and innovation, Digital economy and society", "head_office_address": "Camino de Vera s/n Ciudad Politecnica de la Innovacion Edificio 8F", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Javier Marti", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "452683", "head_office_country": "Spain", "eu_initiatives": "DAS Photonics, S.L., is actively involved in EU Framework Programmes, with a long track of participation in FP6, FP7 and H2020, in particular in ICT, Space and Security Programmes. DAS Photonics is also actively following the evolution of EU Defense policies in particular regarding Dual Use technologies within the currently ongoing pilot action. Finally, DAS Photonics is also actively contributing to ESA policies through project implementation and participation to working groups.", "organisation_name": "DAS Photonics, S.L. (DAS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "433008", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "Projects from European Space Agency (ESA) and European Defence Agency (EDA)", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/01/2017", "website_address": "http://www.dasphotonics.com", "commission_expert_groups_and_other_similar_entities_european_commission": "CONNECT Advisory Forum for Research and Innovation in ICT in Horizon 2020#E02887#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2887#Member#C", "head_office_post_box": "", "head_office_city": "Valencia", "membership": "As described under heading 9, DAS Photonics, S.L., is member of Photonics 21, ASD and Eurospace (represented by TEDAE), as well as DG CONNECT Advisory Forum for ICT Research and Innovation (CAF).", "head_office_post_code": "46022", "goals__remit": "DAS Photonics, S.L., is a photonics technology company founded in 2005 as a spin-off of the Valencia Nanophotonics Technology Center (NTC). DAS Photonics develops innovative products based on its proprietary photonic technology for high performance sectors such as Defence, Avionics and Space. Our capabilities range from design, development and manufacturing of innovative products to marketing and licensing of the technology. DAS Photonics team consists of highly skilled PhDs, engineers, and technicians whose expertise, recognized training and enthusiasm allow us to develop and market our high-tech products. \n \nThe main competitive advantage of DAS Photonics technology is the increased performance regarding traditional competitive RF/microwave products, such as higher operation frequency, higher bandwidth, reduced size, weight and power consumption (SWaP), EMI free and design flexibility. DAS Photonics’ products are aimed at highly specialized applications, with requirements going beyond the technological limits of conventional electronic systems/RF/microwave products. The company ability to undertake the development of highly specialized products has let DAS Photonics to reach a leadership position worldwide.", "industry_forums": "", "head_office_phone": "(+34)963556150", "level_of_interest": "global", "relevant_communication": "DAS Photonics, S.L., has been involved in several panel for work programme elaboration, in areas such as ICT, SPACE, Dual-Use technologies, etc. \n \nDAS Photonics has participated in several FP6, FP7 (FIVER, HELIOS, PBSA, PHOXTROT,  MERMIG, GAIA, PHASER, SITOGA, …) and H2020 (C-POC, OPTIMA) Projects. DAS has implemented 2 EDA contracts (NANOCAP, BIOTYPE) and is participating in 2 roadmapping studies (FUTURE, EORF) Regarding ESA projects, DAS has participated in more than 20 contracts in several programmes (TRP, ARTES, …) \n \nDAS Photonics staff participates routinely in conferences, seminars and brockerage events such as ICSO, international Topical Meeting on MWP, ESA workshops, Space Info days, ICT, etc.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Sociedad Limitada", "person_in_charge_of_eu_relations": "Valentin Polo", "customers": "", "belgium_office_post_box": "", "position": "Director of Projects"}