{"member_organisations": "", "identification_number": "16178359495-57", "fields_of_interest": "Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Culture, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Paula-Thiede-Ufer 10", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Frank Bsirske", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "u.a. Handelspolitik, Entsendung, ELA, Digitaler Binnenmarkt, Arbeitszeit/Arbeitsschutz, Säule sozialer Rechte, Energieunion", "organisation_name": "Vereinte Dienstleistungsgewerkschaft (ver.di)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "KARRASS#Anne", "estimate_of_costs_absolute_amount": "", "registration_date": "04/09/2012", "website_address": "http://www.verdi.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#KARRASS Anne #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Alternate Member#B#Other#Group of representatives of financial services employees (UNI Europa)#E00651#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=651#Member#C", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Die Vereinte Dienstleistungsgewerkschaft ist auf nationaler Ebene Mitglied im Deutschen Gewerkschaftsbund (DGB) und auf europäischer Ebene im Europäischen Gewerkschaftsverband für den Öffentlichen Dienst (EGÖD bzw. besser bekannt auf englisch unter European Federation of Public Service Unions EPSU), bei UNI Europa (Union Network International), der Europäischen Transportarbeiter-Föderation (ETF) sowie der Europäischen Journalisten-Föderation (EFJ), dem European Council of Literary Translators‘ Associations/Conseil Européen des Associations de Traducteurs Literaires (Ceatl), dem European Graphic - Media Industry Network (EGIN) und dem European Writers Council/Fédération des associations européennes d’écrivains (EWC-FAEE AISBL). Auf internationaler Ebene ist ver.di Mitglied der Internationale der Öffentlichen Dienste (IÖD), UNI Global Union, der Internationalen Transportarbeiter-Föderation (ITF), der  International Federation of Journalists (IFJ), dem Internationalen Schauspielerverband (Fédération Internationale des Acteurs, FIA), der Internationalen Musiker-Föderation (Fédération Internationale des Musiciens, fim), der International Federation of Translators/Fédération Internationale des Traducteurs (FIT), der International Federation of Reproduction Rights Organisations (IFRRO), dem International Centre for Trade Union Rights (ICTUR), dem International News Safety Institute (INSI) und der Europäischen Richterorganisation Magistrats européens pour la démocratie et les libertés (MEDEL).", "head_office_post_code": "10179", "goals__remit": "ver.di ist die gemeinsame Gewerkschaft für die im Bereich der Dienstleistungen, der dienstleistungsnahen Industrie, den Medien, der Kultur und der Bildung beschäftigten Mitglieder. ver.di engagiert sich für menschenwürdige Arbeits- und Lebensbedingungen, materielle Sicherheit und gesellschaftliche Teilhabe. ver.di nimmt Einfluss auf die Gesetzgebung und die Rechtsprechung auf allen Ebenen. In Tarifverträgen regelt ver.di die Lohn- und Arbeitsbedingungen in den jeweiligen Branchen. In der betrieblichen und Unternehmens-Mitbestimmung sowie im Rahmen Europäischer Betriebsräte engagieren sich ver.di-Mitglieder für die Sicherung und Verbesserung der Arbeits-, Entlohnungs- und Lebensbedingungen der Beschäftigten. ver.di ist eine Einheitsgewerkschaft im Deutschen Gewerkschaftsbund (DGB). Sie ist unabhängig von Arbeitgebern, Staat, Parteien, Religionsgemeinschaften und Verbänden. Sie ist nur den Interessen der Mitglieder und ihren gemeinsamen Werten verpflichtet. ver.di bringt die Menschenwürde in der Arbeit zur Geltung und trägt dazu bei, die allgemeinen Menschenrechte zu verwirklichen. ver.di setzt sich dafür ein, Staat, Wirtschaft und Gesellschaft zu demokratisieren und engagiert sich für gleiche Teilhabemöglichkeiten von Frauen und Männern. ver.di kämpft gegen jede Form von Ausbeutung, Unterdrückung und Rassismus.", "industry_forums": "", "head_office_phone": "(+49)3069560", "level_of_interest": "European, national, regional/local", "relevant_communication": "Gespräche im EU-Parlament, EU-Kommission \nBesuche von Lobbyveranstaltungen, eigene Expertengespräche und Konferenzen zu relevanten Themen \nErstellen von Positionspapieren/Stellungnahmen \nTeilnahme an Hearings", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Gewerkschaft", "person_in_charge_of_eu_relations": "Tanja Buzek", "customers": "", "belgium_office_post_box": "", "position": "Referentin EU-Verbindungsbüro"}