{"member_organisations": "http://www.klasterodpadowy.com/page/partnerzy \n \nhttp://www.klasterodpadowy.com/page/firmy-odpadowe \n \nhttp://www.klasterodpadowy.com/page/producenci \n \nhttp://www.klasterodpadowy.com/page/nauka \n \nhttp://www.klasterodpadowy.com/page/firmy-doradcze \n \nhttp://www.klasterodpadowy.com/page/izby-i-fundacje \n \nhttp://www.klasterodpadowy.com/page/inni", "identification_number": "161728425384-59", "fields_of_interest": "Education and training, Business and Industry, Environment, Research and innovation", "head_office_address": "ul B. Głowackiego 4A/15", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Joanna Kulczyka", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Waste Management and Recycling Cluster is one of the biggest Polish Non-Govermental Organisation that main target is sustainable development of recycling and waste management. Waste Management and Recycling Cluster stimulates cluster business partners through the presentation product offer under the brand of Cluster. \n \nCluster main scope is to deliver basic information and encourage SME’s, public organisations and scientific institutions towards : closed-circuit Economy/Zero Waste principles of the EC Communication on the economy of the closed-circuit. Help designing segregation, or change social attitudes at local level, implement of the processes of social change in attitudes towards zero waste policy and to promote segregation at source, recycling and new technologies in waste management. \n \nWaste Management and Recycling cluster is a modern and well established organisation focusing on supporting its members but also spreading knowledge regarding waste management, recycling, CSR, EU Regulations on wastes, critical raw materials and many others, reaching SME’s, public bodies and those interested in projects like RCC and Recycling Academy with lobbing activities. \n \nRecycling and Cooperation Centre (RCC) - a not profit system limited company which in 2014/2015 carried out the project: \"Recycling Cooperation System – a not profit system as a socially responsible coordinator of Waste Management and Recycling Cluster\". The aim of the project, mentioned above, was to implement CSR as a part of the project: \"Increasing region competitiveness by (CSR) corporate social responsibility activity\" funded by Swiss-Polish Cooperation Programme. The purpose of the project was to work out a consistent long-term CSR strategy and implement it taking into account three action areas: environment protection, relations with employees and social involvement. \n \nWhat is more cluster was an patron of ecological actions, that took place all over Poland and is always interested in helping and participating in this type of projects. Cluster was pronating over the I National Conference of Innovative Scientist, Pronating of Eko-Fair Kołobrzeg 2015, Patronage over the educational campaign ''Green Kindergarten'', and Honorary Patronage of the International Fair of Enviromental Protection and waste management EKOTECH in 2015 and 2016.", "level_of_interest": "European, national, regional/local", "organisation_name": "Waste Management and Recycling Cluster (CKR)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Joanna Kulczyka", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/01/2017", "estimate_of_costs_absolute_amount": "80000", "website_address": "http://klasterodpadowy.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "Kielce", "membership": "Waste Management and Recycling Cluster consists of businesses, research and science, business environment institutions, consulting firms and foundations dedicated to environmental education. All of them belong to different associations and networks due to their specify and targets.  \n \nCluster as a whole belongs to : \n1. European Cluster Colaboration Platform : http://www.clustercollaboration.eu/cluster-organisations/waste-management-and-recycling-cluster \n \n2. Is one of the cooperation partner in the framework of the European project called \"WEEENMODELS\" \n \n3. PROMETIA Association - http://prometia.eu/", "head_office_post_code": "PL-25-368", "position": "Cluster CEO", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "Cluster is an active partner with similar entities from Europe ( ENVICRACK Cluster, The Association of Enterprenoures in Waste Management, Association Longistica Innovadora de Aragón, Prometria and many others ) and our representatives participate in all important conferences, symposia and meetings regarding sustainable develompent, waste management and critical raw materials. \n \nWhat is more Waste Management and Recycling Cluster is cooperating within WEEENMODELS project, funded by the financial instrument LIFE + - Isw Institute for Structural Policy and Economic Development, and what is more Cluster is Task  \nPartner in PCREC EIT Raw Materials Project which main idea is to organize and integrate relevant existing competences, infrastructures, knowledge and experience, in order to strengthen the overall capacity to respond to the present and upcoming innovation needs and improve the exploitation of European secondary resources from Hi tech EoL products. \n \nCluster as a collection of modern, diverse links between enterprises, scientific world, self-regulatory organisation, administration and business support institutions has been recognized in the EU and the world as one of the proven ways to implement the policy of innovation and is described as one of the most effective instruments of development policy at the level of countries and regions.  \n \nIn 2016 is Recycling Academy that was created for the purpose of educating the public and business entities operating in the sensitive and specific sector of the economy, ie. the waste management sector in order to create a \"recycling society\". The main aim of the creators of the Academy of recycling is to provide domestic enterprise's knowledge of global trends and technologies in the field of management and disposal of all kinds of waste, recovery and recycling m.in ferrous and non ferrous metals, plastics, rubber, wood, glass, cellulose, and waste multi material financing investments using EU funds and the latest legal solutions and to acquire the necessary knowledge and skills in the field of municipal waste management in line with the policy of economy with a closed circuit in the field: of the communication of the European Commission, action models for municipalities in line with the policy of closed circuit, implementing change social attitudes at the local level, proper design of segregation, proper management of all municipal waste fractions, energy recovery from municipal waste, new requirements BAT for waste management, new technologies, recycling of municipal waste, spatial planning in the field of waste management, financing of investments related to municipal waste, legal aspects in particular in the field of \"green procurement\" and the public-private partnership, creating proper waste management plans. \n \nWaste Management and Recycling Cluster on April 11th organized in the Polish Parliament a national conference. \"The Polish management system of electrical and electronic equipment waste - growth or fall\", with Honorary Patronage of Deputy Speaker of Parliament, Dr. Stanislaw Tyszka. The conference was attended by people, among whom were representatives of the Parliament, the Ministry of Environment and Development, the main inspectorate of environmental protection, science, the press and representatives of the processing plants, SME’s and non-governmental organizations. The main conclusion of the conference was that Polish entities involved in collection, recycling and treatment of WEEE are interested in working with science. Unfortunately, the lack of predictability of the market, changing regulations, and limited financial resources mean that companies are afraid of the risk of participating in such projects. Therefore, wanting to talk about innovation and development are urgently needed legal and financial support to the industry, and then the Polish recycling technologies will become an \"export commodity\".", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "90000", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Cluster as a collection of modern, diverse links between enterprises, scientific world, self-regulatory organisation, administration and business support institutions has been recognized in the EU and the world as one of the proven ways to implement the policy of innovation and is described as one of the most effective instruments of development policy at the level of countries and regions. \n \nA cluster is a platform and an area of cooperation of companies, often competing with one another, which through synergy and access to specific resources (knowledge, new technology, people, etc.) may in the long run achieve more for their own quantifiable, economic development than when remaining outside of the group . Increasingly, however, clusters are built based on functional criteria (how best to meet the market) and thus the cluster participants cooperate on the principles of complementarity, not competition, creating a customer value chain. \n \nCluster tasks: \n   \n• network of cooperation in the field of industrial waste management and processing, \n \n• supporting entrepreneurship and innovation in the area of ​​operation of the cluster and the creation of conditions for effective commercialization of research results of universities and research and development units, \n \n• support for bodies networks in the growth of their competitiveness, implementation of product innovations, organizational or process, the development of sustainable technologies and human capital development, export development, \n \n• combine and develop the resources and competences in the area of ​​operation of the cluster in order to make effective use of both existing possibilities and opportunities associated with the development of innovative knowledge-based economy, \n \n• representing entities, networking outside, including participation in trade fairs, missions and meetings and forums, (national and international), \n \n• promotion of the activity of the cluster and its members, \n \n• conducting lobbying activities, \n \n• legal advice, marketing, technical and technological aimed at introducing to the Polish market foreign new product solutions and technologies", "belgium_office_city": "", "head_office_phone": "(+48)536955573"}