{"member_organisations": "", "identification_number": "161979030309-69", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "Binbirdirek Mah. Piyer Loti Cad. Arif Pasa Konagi no:2 Sultanahmet/Fatih", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Hulya Alper", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "69265", "head_office_country": "Turkey", "eu_initiatives": "WALD has been following the activities and resolutions of the European Commission. Mainly our focus is on Migration and Home Affairs policy and Cohesion Policy. Concerning the Cohesion Policy, WALD has been pursuing projects on the 9th and 10th priority issues which are \"Promoting social inclusion, combating poverty and any discrimination\" and \"Investing in education, training and lifelong learning\". Our foundation is closely interested in facilitating the implementation of Sustainable Development Goals (SDG) in local governments. In this regard, we are also following EU actions concerning SDGs, especially 1st, 4th, 5th, 8th, 9th and 11th goals.", "organisation_name": "World Academy for Local Government and Democracy (WALD)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/03/2018", "website_address": "http://wald.org.tr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Istanbul", "membership": "", "head_office_post_code": "34122", "goals__remit": "Our vision is to help local governments to understand democracy more deeply; to contribute to the local and regional governments on institutionalizing their democratic participation methods and processes, to contribute them on finding our alternative, functioning methods and instruments for development and establishment of human rights. Our vision is to encourage cooperation, ideas and experience sharing between local and regional governments, and civil society. World Academy for Local Government and Democracy aims to submit a forum under whose roof the theory and implementation are gathered, opinion and experience transference is enabled, democracy and human rights ideals are jointly shared and essential circumstances to create effective local and regional governments are debated and made public.", "industry_forums": "", "head_office_phone": "(+90)2125170016", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "EU Projects: \n \nCivil Society Dialogue-Collaboration for the Participation of Youth (2015): Five-week Youth Education Programmes related to the \"European Union CSD-III/PC Collaboration for Participation of Youth\" project has been conducted interactively. The education programme enabled the sharing, with youths, of experience and knowledge in various subjects such as youth participation and democracy, social entrepreneurship and media communication theories. \n \nOrganization of Local Initiatives and Validation of Experience on Migrants Accommodation (2016-2017): Our project, which we have prepared under the \"European Union Civil Society Dialogue IV\" Justice, Freedom and Security Political Criteria Donation Programme has been conducted. Various certified trainings were delivered to Local Government and NGO representatives.  \n \nOther Projects: \n \nSupporting Local Governments for implementing Social Cohesion and Peaceful Coexistence Programmes(2017): In collaboration with United Nations High Commissioner for Refugees (UNHCR), we have conducted ten different social cohesion activities for Turkish and Syrian women and children from six municipalities in Istanbul.  \n \nEnsuring Sustainable Coordination in the Area of Refugees Among the Refugees and Local Administrations (2017-2018): In collaboration with United Nations High Commissioner for Refugees (UNHCR), Refugee Support Centers were established in four municipalities in Istanbul. With the assistance of lawyers, psychologists, interpreters, and social workers, the center provides legal and psychological consultancy and necessary guidance to refugees.  \n \nEvents: \n \nLocal Governments in the EU Process (2013): Within the scope of European Day Event realized by Bahcesehir University, WALD has given a speech about the importance and the role of local governments in the EU Admission Process of Turkey.  \n \nGovernance Models Through the Perspective of Youth (2014): Young people with different mindsets have debated the issue of governance models and have put forward their opinions on the subject at the meetings organized at eight different regions around Turkey including Istanbul.  \nOrange the World- To End Violence Against Women and Girls Campaign (2015): Our foundation has participated in the UN Women's campaign which is aimed at awakening action around the world to unite to end violence against women and girls.  \n \nInternational Women's Day Event (2018): In collaboration with UNHCR, Women's Day has been celebrated with the participation of Turkish and Syrian women from three municipalities in Istanbul. The event has covered the topics of women's rights and means of protection against violence, women's participation in politics and social cohesion.  \n \nPublications: \n \nHuman Rights and Democratization: The Role of Governments and NGOs (1994) \nUrban Rights: Turkey in a Comparative Perspective (1994) \nYouth and City Administration (1994) \nChildren's Rights and Local Government (1997) \nEuropean Commission: Congress on Local and Regional Governments (1999) \nLocal Government Experiences of EU Candidate Countries (2003) \nEU Financial Assistance and Turkey (2003) \nEU Local- Local Governments in the EU Process (2003) \nCollaboration for the Participation of Youth Project Report (2015) \nNew Public Governance in Turkey: Local Government Reform (2017) \nSyrians Under Temporary Protection in Turkey: Findings and Recommendations (2017)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "277221", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Hulya Alper", "customers": "", "belgium_office_post_box": "", "position": "Academy Director"}