{"member_organisations": "", "identification_number": "162092429393-66", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Customs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, Public Health, Food Safety, Digital economy and society, Transport, Communication, Banking and financial services", "head_office_address": "Atlantic House Holborn Viaduct", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Susan Bright", "inter_groups": "", "financial_year_start_date": "01/05/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "The EU policies we follow include competition, life sciences, export control, economic sanctions, customs, trade, technology & media, transport, Digital Single Market, privacy, security and defence, energy, food & environment law.", "organisation_name": "Hogan Lovells International LLP (Hogan Lovells)", "belgium_office_post_code": "1040", "number_of_persons_involved": "5", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "Pericles Building Rue de la Science 23", "subsection": "Law firms", "belgium_office_phone": "(+32)25050911", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/12/2017", "website_address": "http://www.hoganlovells.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "American Chamber of Commerce to the EU, British Chamber of Commerce, Brussels Chamber of Commerce, Trans-Atlantic Business Council (TABC), European Air Law Association, European Maritime Law Organisation, Women's Law Network, multiple national bar associations", "head_office_post_code": "EC1A 2FG", "goals__remit": "Hogan Lovells is a global law firm offering extensive experience and insights gained from working in some of the world's most complex legal environments and markets for corporations, financial institutions and governments. Working at the intersection of business and government, our lawyers have significant EU law experience and a detailed knowledge and understanding of the European institutions. The focus of our work is on legal advice that does not fall within the scope of the register (i.e. advice to clients on legal or administrative proceedings, on compliance with law, on the impact of regulatory changes, and representation in legal proceedings). However, Hogan Lovells also offers to support clients, via representation or mediation, in their participation in the EU's political processes including the provision of tactical or strategic advice and the drafting of advocacy material.", "industry_forums": "", "head_office_phone": "(+44)7296 2000", "level_of_interest": "global", "relevant_communication": "The firm has organized a series of events in various offices in relation to the announced exit of the UK from the EU. We have also published multiple client briefings and articles on the potential legal impact of Brexit on various industries prior and following the referendum. \n \nOur Digital Single Market task force actively monitors the EU's activities in relation to the DSM strategy. We have published multiple client briefings and organised events and webinars on this topic.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Limited Liability Partnership", "person_in_charge_of_eu_relations": "Falk Dr. Schöning", "customers": "Wacker Chemie AG# Nike", "belgium_office_post_box": "", "position": "Partner"}