{"member_organisations": "http://www.istitutoitalianoprivacy.it/it/chi-siamo/sostenitori/", "identification_number": "162185119024-79", "fields_of_interest": "Culture and media, Competition, Consumers, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "piazza San Salvatore in Lauro 13", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Pietro Paganini", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "General Data Protection Regulation, Digital Agenda. Ci interessiamo dell'evoluzione delle politiche legislative in materia di privacy, e-privacy, copyright, diritti digitali", "level_of_interest": "European, national", "organisation_name": "Istituto Italiano per la Privacy e la Valorizzazione dei Dati (IIP)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 12.4693535, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/09/2015", "website_address": "http://www.istitutoitalianoprivacy.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "00186", "goals__remit": "L'Istituto Italiano per la Privacy e la Valorizzazione dei Dati (IIP) è un centro di studi e di advocacy finanziato anche da soggetti privati (persone fisiche, associazioni, studi legali e aziende anche multinazionali) dedicato alle tematiche della protezione e della valorizzazione dei dati personali, dell'informazione e dell'identità nella società globale dell’ICT. \nL’Istituto coinvolge e mette in relazione molti tra i migliori specialisti italiani del diritto della privacy ma anche significativi rappresentanti degli ambiti pubblici e privati che con i dati personali, spesso sensibili, lavorano quotidianamente. \n Operando come think tank, l'IIP è punto di riferimento per gli esperti italiani del “nuovo diritto” e per i diversi player dei mercati ad elevato contenuto tecnologico. \nL’Istituto ha la forma giuridica di ente associativo non profit, è guidato da un Consiglio di Amministrazione con funzioni di gestione e indirizzo, coadiuvato da un Comitato Scientifico, composto da studiosi e consulenti in materia privacy, con funzioni di controllo della qualità scientifica e di selezione dei lavori di ricerca, e da un Comitato dei Sostenitori, composto in massima parte da studi, associazioni, aziende, con funzioni di finanziamento diretto e di fund-raising.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Scrittura e presentazione di studi e paper su tematiche di rilievo europeo in materia di protezione e valorizzazione dei dati personali, trasparenza, accesso alle informazioni", "financial_year_end_date": "01/12/2017", "lat": 41.9009593, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "75146", "legal_status": "Associazione", "person_in_charge_of_eu_relations": "Bistolfi Camilla", "customers": "", "belgium_office_post_box": "", "position": "Fellow", "belgium_office_city": "", "head_office_phone": "(+39)0697842491"}