{"member_organisations": "", "identification_number": "162711719247-82", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Sport", "head_office_address": "1120 20th St NW Suite 300", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Daniel Mariaschin", "financial_year_start_date": "01/07/2016", "grants": "", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "B'nai B'rith has delegations at the European Parliament and the Council of Europe in Strasbourg. \n \nThe main goals of B'nai B'rith in Europe are the defense of human rights and the fight against anti-Semitism, racism, and xenophobia. The objectives also include the defense of the State of Israel; humanitarian relief for the needy in Eastern Europe and in Israel; and the development of Jewish identity, culture, and heritage. \n \nWe are closely following the work of the European Parliament and its relevant committees, such as the committee for Foreign Affairs AFET, the Civil Liberties, Justice and Home Affairs LIBE, the Human Rights DROI as well as the Delegation for Relations with Israel \n \nB'nai B'rith is part of the advisory board to the informal working group against anti-Semitism in the European Parliament \n \nB'nai B'rith is  meeting and consulting on a regular basis with MEPs, members of the Commission and Council on issues such as combatting anti-Semitism, Holocaust restitution and other issues concerning European Jewry", "level_of_interest": "European, global, national", "organisation_name": "B'nai B'rith International (BBI)", "belgium_office_post_code": "1050", "procurement": "", "section": "V - Organisations representing churches and religious communities", "lon": -77.0453824, "source": "", "belgium_office_address": "36 rue Dautzenberg, bte. 3", "belgium_office_phone": "(+32)489260840", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Organisations representing churches and religious communities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "Nägele#Benjamin", "estimate_of_costs_absolute_amount": "", "registration_date": "20/10/2015", "website_address": "http://www.bnaibrith.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Washington, DC", "membership": "B'nai B'rith International is affiliated with the World Jewish Congress  \nhttp://www.worldjewishcongress.org/en \n \nand Bnai Brith Europe  \nhttp://www.bnaibritheurope.org", "head_office_post_code": "20036", "goals__remit": "B’nai B’rith International has advocated for global Jewry and championed the cause of human rights since 1843. Now in our 175th year, B’nai B’rith is recognized as a vital voice in promoting Jewish unity and continuity, a leader in disaster relief, a tireless advocate on behalf of senior citizens and a staunch defender of the State of Israel. With a presence in more than 50 countries, B’nai B’rith is the Global Voice of the Jewish Community. \nThrough its office in Brussels Bnai Brith International is closely cooperating with EU institutions, governments and other Jewish Organisations in promoting and defending human rights and the fight against anti-Semitism, racism, and xenophobia in Europe.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "B'nai B'rith is regularly organising workshops, briefings and consultations inside and outside the institutions as well as trips to Israel for Members of the European Institutions.", "financial_year_end_date": "01/06/2017", "lat": 38.9043611, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "9206000", "legal_status": "Non-Profit Association", "person_in_charge_of_eu_relations": "Benjamin Nägele", "customers": "", "belgium_office_post_box": "", "position": "Director European Union Affairs", "belgium_office_city": "Brussels", "head_office_phone": "(+1)2028576600"}