{"member_organisations": "", "identification_number": "163175129368-92", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "7 Fox Valley Way Stocksbridge", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Jon Bolton", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Climate change, energy, steel and manufacturing research, Europan standards, European steel interests, Eurofer, circular economy, Industry 4, employee capability and training.", "organisation_name": "Speciality Steels UK Ltd", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "20/12/2017", "website_address": "http://libertyhousegroup.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Steel Advisory Group#X00808#PIKE, Simon#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=808#Member#B#Industry", "head_office_post_box": "", "head_office_city": "Sheffield", "membership": "Liberty Steel is a member of Eurofer. Our CEO and other staff are involved with EEF/UK Steel, CBI, Institute of Materials, Minerals & Mining.", "head_office_post_code": "S36 2JA", "goals__remit": "Liberty Speciality Steels is a key business of Liberty Steel; a fully-integrated electric arc-based steel manufacturer and distributor within the global metal trading and industrials group, Liberty House Group, a member of the GFG Alliance. Capabilities range from liquid steel production through to high-value precision-engineered products, sold around the world and all underpinning the Liberty House Group’s GREENSTEEL vision for competitive, low-carbon and sustainable production. Speciality Steels is focused on offering alloy and stainless steel grades for use in demanding sectors such as Aerospace, Oil and Gas, Industrial Engineering and Bearings, and in the manufacture of Bright Bar, \nNarrow Strip and niche engineering applications for customers around the world. Speciality Steels employs around 1700 staff and has major production centres in Sheffield and Rotherham, service centres in Rotherham,  \nWednesbury, and Bolton (Specialist Aerospace). In addition it has service centres in Nagpur (India), Suzhou and Xi’an (China) and Commercial offices in the UK, France, Germany, USA, UAE, India and China.", "industry_forums": "", "head_office_phone": "(+44)1142882361", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited company", "person_in_charge_of_eu_relations": "Mick Hood", "customers": "", "belgium_office_post_box": "", "position": "HR Director"}