{"member_organisations": "", "identification_number": "163447715874-83", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Trade, Consumers, International co-operation and development, Energy, Youth, Foreign and Security Policy and Defence, Regional Policy, External Relations, Public Health, Food Safety, Digital economy and society", "head_office_address": "1616 Rhode Island Ave NW", "full_time_equivalent_fte": "5,5", "person_with_legal_responsibility": "Craig Cohen", "industry_forums": "", "grants": "45000", "country_code": "us", "inter_groups": "", "eu_initiatives": "The Europe Program produces forward-looking analyses on transatlantic relations, the process of European integration, and political developments in individual countries across Europe. \n \nThe Europe Program conducts extensive research and produces in-depth analysis on all aspects of the United States’ relationship with Europe, with particular emphasis on NATO, the European Union, the countries of Northern Europe, and the circumpolar Arctic region. The Europe Program seeks to develop a deeper understanding of Europe’s political, security and economic evolution and its future role in the world. \n \nEurope is the United States’ strongest partner in addressing issues ranging from international security and counterterrorism to multilateral diplomacy, trade, the environment, and human rights and development assistance. The CSIS Europe Program, under the direction of Heather A. Conley, Senior Vice President for Europe, Eurasia, and the Arctic, has a decades-long track record of engaging in a thoughtful transatlantic dialogue on the most salient and important topics by bringing together top-level policymakers, analysts, and though-leaders from Europe and the United States. These candid and insightful dialogues have made the Europe Program a leading forum in Washington D.C. for the immediate and long-range challenges facing Europe and the United States. \n \nWebsite: http://csis.org/program/europe-program", "level_of_interest": "global", "organisation_name": "Center for Strategic and International Studies (CSIS)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Conley Heather", "section": "IV - Think tanks, research and academic institutions", "lon": "-77.0377315935945", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/02/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://csis.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Washington, DC", "membership": "", "head_office_post_code": "20036", "position": "Senior VP for Europe, Eurasia, and the Arctic", "financial_year_start_date": "01/10/2016", "head_office_country": "United States", "number_of_ep_accredited_persons": "", "relevant_communication": "CSIS hosts thousands of events per year and produces written reports and policy briefs. They can be viewed at the websites below: \n \nEvents page: http://csis.org/events \n \nPublications page: http://csis.org/publications", "financial_year_end_date": "01/09/2017", "lat": "38.906397", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "38391430", "legal_status": "501c3", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "For 50 years, the Center for Strategic and International Studies (CSIS) has developed practical solutions to the world’s greatest challenges. As we celebrate this milestone, CSIS scholars continue to provide strategic insights and bipartisan policy solutions to help decisionmakers chart a course toward a better world. \n \nCSIS is a bipartisan, nonprofit organization headquartered in Washington, D.C.  The Center’s 220 full-time staff and large network of affiliated scholars conduct research and analysis and develop policy initiatives that look to the future and anticipate change. \n \nSince 1962, CSIS has been dedicated to finding ways to sustain American prominence and prosperity as a force for good in the world. After 50 years, CSIS has become one of the world’s preeminent international policy institutions focused on defense and security; regional stability; and transnational challenges ranging from energy and climate to global development and economic integration. \n \nFormer U.S. Senator Sam Nunn has chaired the CSIS Board of Trustees since 1999. John J. Hamre became the Center’s president and chief executive officer in April 2000. CSIS was founded by David M. Abshire and Admiral Arleigh Burke.", "belgium_office_city": "", "head_office_phone": "(+1 202)775-3200"}