{"member_organisations": "", "identification_number": "164526129222-44", "fields_of_interest": "Culture and media, International co-operation and development, Education and training, Justice and Fundamental Rights, External Relations, Digital economy and society, Communication", "head_office_address": "via Roma 10", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Andrea Caretta", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "The Osservatorio di Pavia has been engaged in EU elections observation activities, both providing individual expert to the EU EOMs since 1998, and as a member of the consortia implementing the EC projects NEEDS I & II, and EODS I & II (both providing support to election obeservation activities). \n \nOdp is involved in electoral assistance projects, and other activities that are carried out in the fields of media rights, democracy and development support. \n \nOdp is involved in supporting national and international election observation organizations for the development of appropriate and customized media methodologies to implement long term observation or permanent observatory. \n \nOdP works with EMB and National Media Authorities on building and developing of national and local capacities on the ground.", "organisation_name": "CARES srcl - Osservatorio di Pavia (OdP)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/12/2017", "website_address": "http://www.osservatorio.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Pavia", "membership": "http://www.eods.eu/", "head_office_post_code": "27100", "goals__remit": "The Osservatorio di Pavia carries out researches and studies related to issues of social, political and economic interest. Thanks to these long-term activities the Osservatorio has gained credit at national and international level as a major centre in the field of media and democracy, pluralism, freedom of expression, sustainable development, good governance and human rights. \nIn partnership with the University of Pavia, the Osservatorio has developed a quantitative methodology for the observation and the analysis of political communication in the mass media. This methodological effort has led to a long-term co-operation with Rai – the Italian public service broadcasting – for which the Osservatorio di Pavia has been carrying out media monitoring activities since 1994. The data produced by the Osservatorio di Pavia are utilized by the Parliamentary Commission on RAI.", "industry_forums": "", "head_office_phone": "(+39)038228911", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "The Osservatorio di Pavia has been and still is a member of the consortia implementing the EC projects NEEDS I & II, and EODS I & II (both providing support to election observation activities). \n \nOdP has been involved in the drafting of media monitoring methodology and the EU media guidelines for election observation, as a well as for the OSCE/ODIHR.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "587052", "legal_status": "SCRL", "person_in_charge_of_eu_relations": "Mirella Marchese", "customers": "", "belgium_office_post_box": "", "position": "vice chairwoman"}