{"member_organisations": "Mit 19.11.2017 wurden im Rahmen der konstituierenden Generalversammlung des Vereins A21DIGITAL die Gremien gewählt. Diese sind im Vereinsregister der Republik Österreich auf der Homepage des Bundesministeriums für Inneres veröffentlicht und einsehbar (ZVR-Zahl 298807332 von A21DIGITAL)", "identification_number": "166553025986-54", "fields_of_interest": "Economy, finance and the euro, Competition, International co-operation and development, Education and training, Energy, Business and Industry, Youth, Single market, Regional Policy, Research and innovation, Digital economy and society, Communication", "head_office_address": "Postfach 111", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Alois Huber", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "derzeit beobachten wir keine konkreten Initiativen auf EU-Ebene", "level_of_interest": "European, regional/local", "organisation_name": "A21DIGITAL (A21DIGITAL)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Alois Huber", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/02/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "http://a21digital.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Innsbruck", "membership": "derzeit nicht", "head_office_post_code": "A-6010", "position": "Generalsekretär / Geschäftsführer", "financial_year_start_date": "", "head_office_country": "Austria", "number_of_ep_accredited_persons": "", "relevant_communication": "- A21DIGITAL TYROL VENETO: eine Interreg-Studie mit den Universitäten Bozen und Vicenza (Verona) zu digitalen Herausforderungen, Chancen und Handlungsempfehlungen in der Makroregion TYROL VENETO. \n \n- A21DIGITAL SUMMITS/INSIGHTS: regionale Events zum Schwerpunkt Digitalisierung \n \n- etc.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "A21DIGITAL ist Sparringspartner für Wirtschaft, Politik und Wissenschaft zur digitalen Gesellschaft und Impulsgeber zum Zukunftsfaktor digitale Transformation. Mit Fokus auf die Makroregion Alpen und Alpenvorland im Allgemeinen und Österreich, Süddeutschland, Liechtenstein, die Schweiz und Oberitalien im Besonderen. \n \nA21DIGITAL ist ein unabhängiger Verein. Es erstellt mit ausgewählten Partnern Lösungen zu den relevanten Zukunftsfragen der digitalen Transformation. \n \nZiel von A21DIGITAL ist es, mit praxisorientierten und interdisziplinären Initiativen die digitale Transformation in den Themenbereichen Bildung, Innovation und Standort zu fordern und fördern sowie Zukunftsstrategien zu vermitteln. \n \nA21DIGITAL wurde am 28.11.2016 als Verein unter der ZVR-Zahl 298807332 in das Vereinsregister der Republik Österreich (geführt beim Bundesministerium für Inneres) eingetragen und am 19.11.2017 als Verein konstituiert.", "belgium_office_city": "", "head_office_phone": "(+43)6645154864"}