{"member_organisations": "", "identification_number": "166955831480-32", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Competition, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Climate Action, Communication, Migration and asylum, European Neighbourhood Policy", "head_office_address": "78-80 Strand Road", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Patrick McKeown", "inter_groups": "", "financial_year_start_date": "01/08/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "We have our sights on a future where learning will be truly international while also being individual to each learner.   \nIn line with Europe 2020's 'Smart, Sustainable and Inclusive Growth', NWRC's European development strategy acknowledges the seven flagship initiatives of the Strategy and prioritises two initiatives in particular, which align best with the College's Strategic Development Plan for 2015-2018.  These two flagship initiatives are: \n• \"Youth on the move\" to enhance the performance of education systems and to facilitate the entry of young people to the labour market & \n• \"An Agenda for new skills and jobs\" to modernise labour markets and empower people by developing their skills throughout the life-cycle with a view to increasing labour participation and better match labour supply and demand, including through labour mobility", "organisation_name": "North West Regional College (NWRC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/05/2018", "website_address": "http://www.nwrc.ac.uk/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Derry-Londonderry", "membership": "", "head_office_post_code": "BT48 7AL", "goals__remit": "One city, One Region, one college...Our vision is to be the best FE College in the UK and Ireland, by supporting our community to acquire the skills and aptitudes necessary to flourish in the 21st Century.  Our mission is to support individual and collective economic success through high quality learning for the people of the city and the region.   \nOur values - Excellence in all we do, being the best that we can.  Achieve excellence by embracing our core values.  Excellence through innovation, constantly seeking creative ways of working with students, staff and the community. Excellence through Trust in each other and respect.  We are a welcoming, caring, supportive, safe and inclusive college.  Excellence through professionalism, demonstrating the highest levels of skill, judgement and standards of behaviour.  Excellence through integrity and fostering partnerships that inspires and includes all of our stakeholders.", "industry_forums": "", "head_office_phone": "(+44)2871276000", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Involved in Erasmus+ KA1 and KA2 project, European Social Fund project and continue to investigate, explore and bid for funding opportunities in programmes such as Interreg, Horizon2020, EaSI. \nFor past 2 years we've held events to mark European Vocational Skills Week.", "financial_year_end_date": "01/07/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "42444000", "legal_status": "Company limited by guarantee (Non-profit, Public body)", "person_in_charge_of_eu_relations": "Bronagh  Fikri", "customers": "", "belgium_office_post_box": "", "position": "European & International Projects Officer"}