{"member_organisations": "", "identification_number": "1672859319-47", "fields_of_interest": "Humanitarian aid and civil protection, Competition, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Public Health, Transport, Climate Action, Borders and Security", "head_office_address": "Bundesgeschäftsstelle Reinhardtstr. 25", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Dr. Müjgan Percin", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Gemeinschaftsverfahren Katastrophenschutz \nArbeitszeitrichtlinie der EU", "level_of_interest": "European, national", "organisation_name": "Deutscher Feuerwehrverband (DFV)", "belgium_office_post_code": "1000", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Rudolf Römer", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "(+32)7395959", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Vertretung der Deutschen Feuerwehren bei der EU 21, Rue Montoyer", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/08/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.feuerwehrverband.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Weltfeuerwehrverband CTIF (www.ctif.org) \nEuropäische Bewegung Deutschland", "head_office_post_code": "10117", "position": "Stv. Bundesgeschäftsführer", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Deutscher Feuerwehrverband e.V. \n \nMehr als 1,3 Millionen Bürgerinnen und Bürger sind in Deutschlands Feuerwehren ehrenamtlich engagiert oder hauptamtlich beschäftigt. Sie bilden damit bundesweit die größte Organisation der nichtpolizeilichen Gefahrenabwehr. In mehr als 3,5 Millionen Einsätzen pro Jahr setzen sich die Frauen und Männer in den Freiwilligen Feuerwehren, Berufsfeuerwehren, Werk- und Betriebsfeuerwehren für die Sicherheit der Menschen ein – Tag und Nacht.  \n \nDer Deutsche Feuerwehrverband (DFV) ist der Spitzenverband des deutschen Feuerwehrwesens. Seine Mission ist das Mitwirken an zukunftsfähigen Rahmenbedingungen, um ein verlässliches System schneller und kompetenter Hilfe in Deutschland zu sichern. Dafür bildet der DFV als nationaler Dachverband das Netzwerk, in dem er die Kompetenzen seiner Mitglieder bündelt und kommuniziert. Der Deutsche Feuerwehrverband vertritt ihre Interessen auf nationaler und internationaler Ebene, insbesondere auch in der Europäischen Union. \n \nEr unterstützt den abwehrenden und vorbeugenden Gefahrenschutz, fördert den Brand-, Umwelt- und Katastrophenschutz, die technische Hilfe und den Rettungsdienst. Besondere Anliegen sind die Aus- und Fortbildung, die Betreuung und Förderung der Jugendarbeit, die Betätigung auf kulturellen und sozialen Gebieten, die Förderung der Brandschutzforschung, Brandschutzerziehung und Brandschutzaufklärung sowie die Presse- und Öffentlichkeitsarbeit.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)30288848800"}