{"member_organisations": "www.eurochile.cl", "identification_number": "167769023516-11", "fields_of_interest": "Agriculture, Business and Industry, Environment, Maritime affairs and fisheries, Food Safety, Digital economy and society", "head_office_address": "Galvarino Gallardo 1690, Providencia", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "José Aravena Navarrete", "financial_year_start_date": "01/01/2017", "grants": "27000", "country_code": "CL", "head_office_country": "Chile", "eu_initiatives": "La Fundación Empresarial Eurochile es miembro activo de las principales redes de colaboración internacional europeas: \n  \nRed Enterprise Europe: Red especializada en apoyar a pequeñas empresas para aumentar su competitividad. Cuenta con 4.000 expertos en 600 instituciones afiliadas en más de 50 países. Chile –representado por Eurochile– Brasil y México son los únicos miembros latinoamericanos, y prontamente se sumarán Argentina, Colombia y otros. La red constituye una herramienta confiable y efectiva, que ofrece oportunidades de negocios, de transferencia de tecnología, e información de primera mano sobre legislación y programas europeos, abriendo múltiples oportunidades para innovar y desarrollar nuevos negocios. Fusionó las antiguas redes de Euro Infocentros y de Centros de Enlace para la Innovación. \n  \nEuropean Business Organizations: La Red de Organizaciones Empresariales Europeas es una red creada por la Comisión Europea para fomentar el desarrollo empresarial en los países no comunitarios; conocer la realidad de cada región y difundir información sobre políticas europeas. Cuenta con solo 30 miembros en el mundo, dos de ellos en Latinoamérica: Brasil y Chile, a través de Eurochile. \n  \nPrograma europeo Horizonte 2020: Dio la continuidad al Séptimo Programa Marco, 7PM. Es una iniciativa de la Comisión Europea que se dedica a financiar la investigación y el desarrollo tecnológico en Europa. Eurochile constituye el Punto Nacional de Contacto para pequeñas y medianas empresas. \n  \nTCI Network: Red mundial para competitividad, clústeres e innovación. A través de sus actividades, TCI alcanza a 9.000 profesionales de las agencias de desarrollo, departamentos gubernamentales, polos de competitividad, instituciones académicas, empresas y organizaciones multilaterales de más de 110 países. \n  \nRed Nanofutures: Plataforma de innovación y nanotecnología de la Comisión Europea, que se inscribe en el programa Horizonte 2020. Eurochile es el único Punto de Contacto en Chile, complementando sus tareas como socio en el proyecto “Implementación de nanociencia, nanotecnologías, materiales y nuevas tecnologías de producción en los países de América Latina”. \n  \nFriends of Europe: Think tank con sede en Bruselas, enfocado en la discusión y pensamiento de los temas políticos, económicos, sociales y medioambientales que enfrentan Europa y el mundo. \n  \nFundación Euroamérica: Organización sin fines de lucro, plural e independiente, que sirve al interés general, cuyo objetivo principal es estimular la cooperación y el entendimiento entre instituciones, empresas y personalidades europeas e iberoamericanas para fomentar, desde el sector principalmente privado, las relaciones entre Europa y América.", "level_of_interest": "European", "organisation_name": "Fundación Empresarial Comunidad Europea Chile (Eurochile)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -70.61418160000001, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "3500", "registration_date": "21/09/2016", "website_address": "http://www.eurochile.cl", "commission_expert_groups_and_other_similar_entities_european_commission": "Enterprise Europe Network Steering and advisory group - Third country experts#E02800#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2800#Member#C#The European Business Organisations Worldwide Network #E01267#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1267#Member#C", "head_office_post_box": "", "head_office_city": "Santiago", "membership": "www.eurochile.cl", "head_office_post_code": "", "goals__remit": "La Fundación Empresarial Eurochile fue una iniciativa pionera de la Comisión Europea y el Estado de Chile. Eurochile comenzó a funcionar oficialmente el 12 de marzo de 1993. \nLa fundación sirve de puente entre Chile y los países miembros de la Unión Europea; un puente por el que transitan iniciativas empresariales, colaboraciones tecnológicas e intercambios de experiencias beneficiosas para ambas partes. Este concepto de mutuo beneficio es  el que hoy se está imponiendo en la relación entre  la Unión Europea y América Latina. \nPara cumplir con su rol de conexión, Eurochile ha desarrollado múltiples plataformas,  ha facilitado decenas de acuerdos de cooperación, y ha accedido a programas y redes europeas y latinoamericanas de gran alcance. Se han aprovechado al máximo las oportunidades de diálogo y de colaboración con empresarios, autoridades locales e instituciones europeas. Y para ello se han trabajado las cuatro líneas de acción principales en las que Eurochile ha contribuido a través de sus proyectos:  \n \n1.- Promoción de negocios desde y hacia Europa para comunicar a las empresas las oportunidades y herramientas que permitan generar negocios con Europa y viceversa para incrementar y facilitar la concreción de vínculos comerciales.  \n \n2.- Innovación conjunta chileno-europea para apoyar a las pymes en innovar sus productos, servicios, procesos y modelos de negocios. En este sentido, Eurochile se ha convertido en un puente para la venida de especialistas europeos, capaces de transferir conocimientos y convertirlos en innovaciones en nuestro país sobre todo en los rubros de alimentos, turismo y manejo de energías.  \n \n3.- Generación de polos de desarrollo territorial para generar distintos tipos de asociatividad empresarial, acuerdos colaborativos público-privados y encadenamientos productivos locales, regionales, nacionales e internacionales de las pymes chilenas y europeas. Todo esto a través de la transferencia de conocimientos de expertos nacionales e internacionales, participación en ferias, ruedas de negocios, encuentros empresariales e institucionales, seminarios, pasantías y redes. Esto ha contribuido a reducir las desigualdades entre pymes y grandes empresas, a mejorar la productividad, la innovación y la competitividad de las pymes para que avancen en su proceso de internacionalización. \n \n4.- Apoyo a las relaciones institucionales entre Chile, Latinoamérica y la UE para mantener y desarrollar colaboraciones y dialogo institucional con organismos e instituciones de interés.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Desde su creación, Eurochile ha realizado diversas actividades orientadas al fortalecimiento de vínculos comerciales entre las empresas chilenas y europeas, a la transferencia de tecnología y saber hacer y al fortalecimiento de la institucionalidad pública con la finalidad de mejorar el entorno de las pymes chilenas.  \n  \n \nLas siguientes cifras resumen los resultados de los logros de Eurochile:  \n \n3.743 pymes chilenas participan de 216 ruedas de negocios/tecnológicas  \n \n•24.142 pymes beneficiadas de 251 proyectos de capacitación \n \n•320 expertos europeos traídos a Chile \n \n•4.320 pymes beneficiadas de 96 proyectos de apoyo al mejoramiento productivo utilizando expertise europea \n \n•247 iniciativas de transferencia tecnológica", "financial_year_end_date": "01/12/2017", "lat": -33.4307673, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "27000", "legal_status": "Otras asociaciones", "person_in_charge_of_eu_relations": "José Aravena Navarrete", "customers": "", "belgium_office_post_box": "", "position": "Director Ejecutivo", "belgium_office_city": "", "head_office_phone": "(+562)27878400"}