{"member_organisations": "Nicola Giovannini \nMalena Zingoni Fernandez \nNorberto Zingoni \nSee: http://www.dadinternational.org/index.php/about-us/team", "identification_number": "16780497098-91", "fields_of_interest": "Education and training, Enlargement, Employment and Social Affairs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Trans-European Networks, Digital economy and society, Borders and Security, Communication", "head_office_address": "avenue Molière, 25", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Nicola Giovannini", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "- Re-socialisation of offenders in the EU: enhancing the role of the civil society and promoting the broader use of alternatives to imprisonment, in particular for specific groups of vulnerable inmates. \n- Stockholm programme and strengthening the procedural rights of suspects or accused persons and more efficient help to victims of crime \n- Enhance judicial cooperation and mutual assistance in criminal law (criminal sanctions) \n- Promoting the fight against racism and xenophobia, homophobia and the protection of persons belonging to minorities \n- Promoting knowledge and effective enforcement of EU directives aimed at tackling environmental crimes and in particular maritime pollution. \n- European e-Justice Portal \n- Fostering the development and use of e-tools and management indicators to improve the quality and efficiency of EU Member States criminal judicial systems. \n- Supporting human rights defenders, democratic reform and accountability in the MENA Region", "level_of_interest": "European", "organisation_name": "DROIT AU DROIT (DAD)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Nicola Giovannini", "section": "III - Non-governmental organisations", "lon": "4.34052814604316", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "GIOVANNINI#Nicola", "registration_date": "08/11/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.dadinternational.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1190", "position": "Executive Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "Publications: \nPrison Conditions Monitoring Index: Methodology and Pilot Results (January 2015) \nVulnerable Groups of Prisoners. A Handbook (January 2015) \nAmbulant sanction as an alternative to imprisonment in the European Union? (November 2014) \nAddressing Environmental Crimes and Marine Pollution in the EU: Legal guidelines and case studies (2013) \nAddressing Environmental Crimes and Marine Pollution in the EU: Compendium of International and EU Law Instruments (2013) \nJustice Sector Institutional Indicators for Criminal Case Management. Efforts on Supranational and National Level (2012) \n \nEU Projects \n\"Re-socialisation of offenders in the EU: enhancing the role of the civil society\" (2013-2015) \n\"Addressing environmental crimes and maritime pollution in the EU\" (2011-2013) \n“The use of e-Tools to improve the quality and efficiency of criminal judicial systems” (2011-2012) \n“Fostering the Rehabilitation of Young Muslims in European Prisons” (2010-2011) \n \nEvents \n- Launch of report \"Between the Millstones:  Iraq’s Minorities Since the Fall of Mosul\",  Public Hearing, DROI Sub-Committee, European Parliament, 26 February 2015 \n- Meeting on “Iraq’s Minorities and Other Vulnerable Groups\", European Parliament (with sponsorship of MEP Ana Gomes), 1 October 2013 \n- Side-Meeting with Bahraini opposotion leaders, European Parliament (with sponsorship of DROI Sub-Committee and MEP Ana Gomes), 22 January 2014 \n- Public Hearing: Improving Criminal Justice Systems in Europe. The Role of E-Tools and Performance Indicators, European Parliament (with sponsorship of MEP Mariya Nedelcheva-Gabriel), 26 March 2012", "financial_year_end_date": "01/12/2016", "lat": "50.8150711", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "15000", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Droit au Droit – Right to Law is an international non-profit and non-governmental organisation, founded in 2004 under Belgian law and based in Brussels, whose aim is to foster the protection and promotion of human rights, democracy and rule of law in the practical implementation of legal practice. \nDAD objectives are to provide an enhanced institutional and policy capacity for a successful European integration process, especially in the area of justice and home affairs; to promote, support and monitor institutional reform to improve the transparency, fairness, accountability and efficiency of judicial systems by strengthening the rule of law and advancing human rights for all. Our aim is to foster policy development through interdisciplinary dialogue and partnership between public institutions, academia and social actors on key issues that will shape the future legal landscape. \nWe focus on developing innovative pathways to improve the quality of justice for vulnerable or marginalised groups, strengthening the voices of reform-minded prosecutors, and promoting greater understanding of the civil and criminal systems. We encourage collaboration among key justice stakeholders and support projects and organizations, promoting access to justice, human rights and the rule of law through legal and policy advocacy, empirical research and education, and piloting of effective practices. \nDAD contribute to the achievement of these objectives through the implementation of activities, including the organisation of public events and the provision of expertise on research and benchmarking of legal systems, at national and international level. It is composed by an Executive Board and a network of experts.", "belgium_office_city": "", "head_office_phone": "(+322)3463446"}