{"member_organisations": "OIPA is a confederation of associations, currently more than 200 divided into 5 continents. \nOIPA International is 360° devoted to animal rights defence, and fights against vivisection laboratories, factory farming, traffic of exotic animals, hunting, fur and entertainment industry and animal abuse in the widest meaning. OIPA works trying to change and improve the living conditions of the animals through education in schools, informing the public opinion, rescuing animals, getting modifications in the laws, organising special events and any kinds of gatherings, eventually involving celebrities. \n \nSome of OIPA’s activities: \n• Information stands \n• Conferences \n• Demonstrations and protests \n• Information tables by universities \n• Controls on request \n• Contacts with media and press \n• Contacts with International Doctors – LIMAV \n• Publishing of articles on its Magazine \n \nOIPA needs volunteers for various activities, which range from helping with the office work to holding lessons in schools on animal abuse related topics; each field in which we are active is sustained by volunteer work. \n \nThe work in which every OIPA delegation concentrates on is different according to the local needs, consequently each OIPA delegation has its particulars targets which vary upon the reality of the place. \n \nThese are the various activities which are generally carried out: \nPUBLIC AWARENESS – information stands, organization of conferences, congresses, debates \nMEDIA – contacts with local and national mass media in collaboration with the OIPA press office, in order to spread animal rights philosophy, inform the public opinion and advertise our outreach activities \nMAGAZINE – writing of articles for the magazine \nMARKETING GROUP – organization of events, demonstrations and parties; sponsor and convention research; look for testimonials; realisation of printed material and gadgets like leaflets, CD-ROMs, postcards, T-shirts, stickers, posters etc. \nEDUCATION – meetings in primary school, highschools and universities. Organization of special courses on protection and animalistic topics \nINVESTIGATIONS AND RESCUE – verifying of cases of reported animal abuse, investigation behind the scenes, intervention and denounces \nECO-ZOOPHIL GUARDIANS – (branch of Milan, Italy) prevention and repression of law breakings regarding animal protection, defence of the zootecnic patrimony and environmental safeguarding, including the protection of the fauna threatened by hunting and fishing. \nDIRECT PROTECTIONISM – (branches of Udine, Piemont, Sicily, Lombardy) – fighting against stray phenomena by taking care of cat colonies and kennels, collecting food, medicines and performing a sterilisation program; direct help to other foreign associations like in Croatia and Rumania \nCLERICAL WORK – administrative and clerical work, data entry, contact with supporters and volunteers, stock preparation for events", "identification_number": "167911131880-83", "fields_of_interest": "Consumers, Education and training, Environment, Research and innovation, Trans-European Networks, Public Health, Communication", "head_office_address": "Via Sant'Ambrogio 12", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Massimo Pradella", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "Intergroup Animal welfare and protection of animals: http://www.animalwelfareintergroup.eu/", "eu_initiatives": "European Parliament resolution of 3 May 2018 on a global ban to end animal testing for cosmetics (2017/2922(RSP)). \nEstablishing a global ban on animal testing for cosmetics.", "level_of_interest": "global", "organisation_name": "Organizzazione Internazionale Protezione Animali (OIPA)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Martina Saltalamacchia", "section": "III - Non-governmental organisations", "lon": "9.0709788", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/06/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.oipa.org/international", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "20816", "head_office_city": "Ceriano Laghetto", "membership": "NGO affiliated with the UN Department of Public  \nInformation and the UN Economic and Social Council: \nhttp://esango.un.org/civilsociety/displayAdvancedSearch.do?method=search&sessionCheck=false \nSearch for \"OIPA\".", "head_office_post_code": "20816", "position": "Responsabile Ufficio estero", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Whereas the EU has undertaken to promote animal welfare while protecting human health and the environment. \nCalls on the Commission to engage proactively with all stakeholders, starting with those behind the campaign for a global end to the use of animals in cosmetics testing, NGOs and civil society representatives, in order to promote side events at the next UN General Assembly and to facilitate dialogue on the benefits and merits of an international convention against animal testing for cosmetics.", "financial_year_end_date": "01/12/2017", "lat": "45.6267753", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "300000", "legal_status": "Associazione", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "OIPA, International Organization for Animal Protection, is an International Confederation of associations for the animal protection and for the defence of animal rights all over the world. \nOIPA was founded in 1981 by Milly Shär Manzoli and belongs to the Union for the Abolition of Vivisection. \nOIPA is NGO affiliated with the UN Department of Public Information and the UN Economic and Social Council. \nThe Organization’s purpose consists in the defence of animal rights and in the defence of the animals from every kind of mistreatment. It also follows the purpose of improving the public health through the abolishment of any kind of animal experiment throughout the world. The Organization also works for environmental defence, where precarian ecological conditions may damage the human health and animal and vegetal life in their wholeness. The Organization wants to bring its contribute for a better, a healthier and a more human world, for a medical science that is not based on violence, for a more efficient sanitarian structure, for an ecologically clean environment. \nThe activities of OIPA are based exclusively on non-violence and non-infringement of individual personal liberty. \nThe primary aim of OIPA is the abolishment of vivisection in every country throughout the world. \nFor the scientific area, OIPA can count on the collaboration of specialists working in the medical and research area, LIMAV- International Doctors. \nInternational Doctors is an international legacy of doctors from different countries who fight against vivisection on a scientific level. \nThe objects of International Doctors are to support better methods of scientific and medical research for curing disease and testing products without animals. \nInternational Doctors are active in: \n– Organising international scientific congresses against vivisection \n– Publishing strict scientific documents in order to prove the uselessness of vivisection \n– Promoting conferences and debates by agencies, schools and universities world-wide \n– Funding researches that don’t use animals \n– Stimulating the development of truly scientific techniques, therefore without the involvement of animals", "belgium_office_city": "", "head_office_phone": "(+39)3459834643"}