{"member_organisations": "", "identification_number": "16807358674-96", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "EHLF, c/o Bayerisches Landesamt für Denkmalpflege (BLfD), 4 Hofgraben 4", "full_time_equivalent_fte": "7,25", "person_with_legal_responsibility": "Wolfgang Karl GÖHNER", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "- Commission Work Programme 2018 (Roadmaps) \n- Public consultations  \n- Upcoming new Directives and Regulations", "level_of_interest": "European, national, regional/local", "organisation_name": "European Heritage Legal Forum (EHLF)", "belgium_office_post_code": "1035", "number_of_persons_involved": "29", "person_in_charge_of_eu_relations": "Wolfgang Karl GÖHNER", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "(+32)2 - 5 53 - 11 83", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "European Heritage Heads Forum (EHHF) Cyril Meniolle de Cizancourt M. A., B. A. c/o BDU-BSO Direction des Monuments et Sites, Rue du Progrés 80/1", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/04/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ehhf.eu/ehlf", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "München", "membership": "•    Federal Chancellery of Austria \n•    Flanders Heritage Agency (Belgium) \n•    Departement du Patrimoine de La Region Wallone (Belgique) \n•    National Institute of the Protection of Cultural Monuments of Bulgaria \n•    Ministry for Interior of Cyprus \n•    Slots- og Kulturstyrelsen (National Cultural Heritage Agency of Denmark) \n•    National Cultural Heritage Board of Estonia \n•    National Board of Antiquities of Finland \n•    Ministère de la Culture et de la Communication de la France \n•    German National Committee of Cultural Heritage (representing also the German Länder) \n•    Greek Ministry of Culture \n•    General Directorate of Antiquities and Cultural Heritage of Greece \n•    Prime Minister’s Office of Hungary \n•    Cultural Heritage Agency of Iceland \n•    Ministry for Housing, Planning and Local Government of Ireland \n•    Department of Culture, Heritage and the Gaeltacht of Ireland \n•    Ministry for Cultural Heritage, Cultural Activities and Tourism of Italy \n•    National Heritage Board of the Republic of Latvia \n•    Department of Cultural Heritage under the Ministry of Culture of Lithuania \n•    Services de Sites et Monuments Nationaux de Luxembourg \n•    Directorate for Cultural Heritage of Norway \n•    National Heritage Board of Poland \n•    Ministry of Culture and National Patrimony of Romania \n•    Monuments Board of the Slovak Republic \n•    Institute for the Protection of Cultural Heritage of Slovenia \n•    Ministerio de Educación, Cultura y Deporte de España \n•    Swedish National Heritage Board \n•    National Heritage Institute of the Czech Republic \n•    Historic England (representing all States of the United Kingdom)", "head_office_post_code": "80539", "position": "Chairman, Member of Secretariat", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "- CULTURAL HERITAGE AND LEGAL ASPECTS IN EUROPE (http://ehhf.eu/sites/default/files/Cultural%20heritage%20and%20legal%20aspects%20in%20Europe%20BOOK.pdf; http://ehhf.eu/sites/default/files/EffectsofEULeg_2009.pdf) \n- EUROPEAN LEGISLATION AND CULTURAL HERITAGE (http://ehhf.eu/sites/default/files/EU_DIRECTIVES_BOOK_2006.pdf)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Informelles Netzwerk der Mitgliedsstaaten des EWR", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The EHLF is a forum of cultural heritage experts nominated by their national competent authorities. The EHLF was founded 23. September 2008. The task of the EHLF is: To ensure that improved and timely information on the development and consequences of legal acts developed by the European Union which may pose a potential threat to cultural heritage are conveyed to the national compenet authorities. The EHHF recognises the successful work of the EHLF and continues its support of this sub-group. Whilst recognizing the role and purpose of the EHLF as the watchdog for EU Directives, the EHHF agreed that the EHLF should also act in the area of EU policies.”  (Final Conclusions of the 7th EHHF Meeting 2012 in Berlin/ Potsdam, http://www.ehhf.eu)", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)892114214"}