{"member_organisations": "Bibi Mahro Women Association, (NL)(61), \nLeicester City's Afghan Community (LCAC), (UK)(241), \nAfghan Scientist Association in Netherland, (NL)(73)\nOrganizing Council for the Salvation of Afghanistan (Herat) (240)", "identification_number": "168024811535-96", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Trade, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Youth, Justice and Fundamental Rights, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Communication", "head_office_address": "Hohenstr. 5", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Abdul Hanan Roostai, Dr.", "inter_groups": "", "financial_year_start_date": "01/07/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "The Assembly of Scientists and Experts of Afghanistan (ASEA) operate as an international Think Tank organization.", "organisation_name": "Assembly of Scientists and Experts of Afghanistan (ASEA)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/07/2013", "website_address": "http://www.afghanistanexperts.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bremen", "membership": "", "head_office_post_code": "28755", "goals__remit": "The Assembly of Scientists and Experts of Afghanistan (ASEA) will operate as an international Think Tank organization, both in and outside of Europe, with the following goals: \n•    To support need for freedom, Restoring Peace and Strengthening of democracy, welfare, equality, social justice, human rights and cultural richness, \n•    To review, analyse, collaborate, cooperate and provide scientific and technical advice to all institutions, from all over the world, especially to the government and people of Afghanistan to consolidate a national government responsible for effective governance, transparency and professionalism, \n•    To try and find practical ways to eliminate poverty and create a prosperous society with peace and serenity for good integration with economic development, and provide sustainable livelihoods in urban and rural areas, \n•    To provide technical guidance for the sustainable management of the natural wealth, human resources, employment eligibility with equal opportunity citizens, \n•    Academic and professional consultation in all sectors, for example reconstruction of infrastructures and moral support for the society,   \n•    To create and coordinate voluntary jobs in all sectors of the economy in order to reduce unemployment in the society, \n•    To cooperate in the development and strengthening of friendly relations with other social organisations and institutions to ensure a peaceful society, \n•    To encourage people and the society maintain the environment and the vegetation \nand try to provide advice for implementation of renewable energy.  \nAs the clarity is vital, Assembly of Scientists and Experts of Afghanistan intent to do these goals by:  \n•    Organise and attend national and international scientific conferences and research programs to find the best ways, methods and solutions, \n•    Try to have constructive dialogues with the political parties, independent personalities, civil society and human rights to provide for mutual cooperation, for example, in Afghanistan, \n•    Plan and forecasts of various economic projects to meet the urgent needs of the people such as water supply, \n•    Provide a transparent forum for political and economic cooperation between the   government of Afghanistan and international institutions with the consideration of mutual respect, \n•    Sharing the research accomplished by the Assembly of Scientists and Experts of Afghanistan with the media.", "industry_forums": "", "head_office_phone": "(+0049)421 6580331", "level_of_interest": "European, national", "relevant_communication": "The Assembly of Scientists and Experts of Afghanistan (ASEA) operate as an international Think Tank organization. \n \n1-Economic development opportunities of Badakhshan \n2-Water scarcity in Kabul, their solutions and rehabilitation of Karezen in Afghanistan \n3-Promoting Saffron Cultivation to Replace Poppy in Baghlan Province & Research on the Key Constraints to Grow Saffron in Three Provinces (Baghlan, Samangan and Herat)", "financial_year_end_date": "01/06/2018", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "66109", "legal_status": "Legal Personality", "person_in_charge_of_eu_relations": "Abdul Hanan Roostai, Dr.", "customers": "", "belgium_office_post_box": "", "position": "Member of Executive Committee"}