{"member_organisations": "", "identification_number": "16822412339-79", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, International co-operation and development, Energy, Business and Industry, Environment, Single market, Research and innovation, Food Safety", "head_office_address": "Schwarzwaldallee, 215", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Board of Directors of Syngenta International AG", "inter_groups": "Climate Change, Biodiversity & Sustainable Development.", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Switzerland", "eu_initiatives": "Activities in the policy areas of agriculture and legislations relevant for crop protection products, biotechnology and seeds. \n \nSyngenta also follows policies in the area of environment, trade, development, innovation and research.", "organisation_name": "Syngenta International AG", "belgium_office_post_code": "1050", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue Louise 489", "subsection": "Companies & groups", "belgium_office_phone": "(+32)2 642 27 27", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "BAKOLA#Anastasia, BALL#Mark, MARCHIS#Miruna, QUINTART#Alain-Dominique", "estimate_of_costs_absolute_amount": "", "registration_date": "25/09/2009", "website_address": "http://www.syngenta.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Basel", "membership": "Syngenta is member of the following industry associations: \n- Europabio \n- European Crop Protection Association (ECPA) \n- European Seed Association (ESA) \n- International Biocontrol Manufacturers Association (IBMA) \n- European Biostimulants Industry Council (EBIC) \n \nSyngenta is a member of: \n- American chamber of commerce to the European Union (AmCham EU) \n- EconomieSuisse. \n \nSyngenta participates to following bodies: \n- Transantlantic Policy Network (TPN), \n- European Technology Platform (ETP) Plants for the Future \n- New Breeding Techniques (NBT) Platform \n- European Risk Forum (ERF).", "head_office_post_code": "CH-4058", "goals__remit": "Syngenta is a leading agriculture company helping to improve global food security by enabling millions of farmers to make better use of available resources. \n \nThrough world class science and innovative crop solutions, our 28,000 people in over 90 countries are working to transform how crops are grown. We are committed to rescuing land from degradation, enhancing biodiversity and revitalizing rural communities.  \n \nTo learn more visit www.syngenta.com and www.goodgrowthplan.com.", "industry_forums": "", "head_office_phone": "(+41 61)323 11 11", "level_of_interest": "European, global, national", "relevant_communication": "Forum for the Future of Agriculture: \nSince 2008 Syngenta and the ELO (European Landowners' Organization) have jointly initiated the Forum for the Future of Agriculture (FFA) to contribute to the debate on agriculture and the environment. The FFA is now firmly established as the premier event where agriculture and environment meet each year attracting more than 1'000 participants from all over Europe. To learn more visit www.forumforagriculture.com \n \nGood Growth Plan: \nThe Good Growth Plan includes specific commitments to address critical challenges the world faces in feeding a growing population. Working together with partners to increase the sustainability of agriculture, we commit by 2020 to: \n• Make crops more efficient: Increase the average productivity of the world's major crops by 20% without using more land, water or inputs \n• Rescue more farmland: Improve the fertility of 10 millions hectares of farmland on the brink of degradation \n• Help biodiversity flourish: Enhance biodiversity on 5 millions hectares of farmland \n• Empower smallholders: Reach 20 millions smallholders and enable them to increase productivity by 50% \n• Help people stay safe: Train 20 millions farm workers on labor safety, especially in developing countries \n• Look after every worker: Strive for fair labor conditions throughout our entire supply chain network \nTo learn more visit \nhttp://www.syngenta.com/global/corporate/en/goodgrowthplan/home/Pages/homepage.aspx \n \nLand and Soil Management Award: \nThis award has been launched in 2008 by the European Landowners’ Organization (ELO), under the auspices of the European Commission (DG Environment and the Joint Research Centre) and in association with the University of Natural Resources and Life Sciences (BOKU) of Vienna, Syngenta, as well as the Centre for Soil and Environmental Sciences of the Ljubljana University. Since then, the award jury has selected outstanding achievements throughout the European Union in the field of sustainable soil and land management.  \nTo learn more visit http://esdac.jrc.ec.europa.eu/content/land-and-soil-management-award", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "1500000-1749000", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Company / Aktiengesellschaft", "person_in_charge_of_eu_relations": "Alain-Dominique Quintart", "customers": "", "belgium_office_post_box": "", "position": "Head of Government & Public Affairs EAME"}