{"member_organisations": "Please find our members and partners list per country in this link: \n \nhttp://www.wecf.eu/download/2015/August/ListMemberorganisations2015.pdf", "identification_number": "168989714324-36", "fields_of_interest": "Agriculture, Consumers, International co-operation and development, Energy, Environment, Regional Policy, External Relations, Public Health, Climate Action", "head_office_address": "Korte Elisabethstraat, 6", "full_time_equivalent_fte": "16", "person_with_legal_responsibility": "Sascha Gabizon", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1213996", "head_office_country": "Netherlands", "eu_initiatives": "- The EU 7th Environmental Action Program (EAP) stating that  «Living well, within the limits of our planet» \n- Communication \"A decent Life for All: From Vision to Collective Action” on its priorities for the SDG/Post2015 process \n- Communication “A Global Partnership for Poverty Eradication and Sustainable Development After 2015” \n- EU strategy for Equality between Women and Men \n- Directive 2003/4 on public access to information. \n- Directive 2003/35 on public participation. \n- Regulation 1367/2006 applying the Convention to EU institutions and bodies. \n- Decision 2005/370/EC on ratification of the Convention and deposit of its instrument of ratification (EU became a Party to the Convention on 17 February 2005). \n- Europees Environmental Bureau", "organisation_name": "Women Engage for a Common Future (WECF)", "belgium_office_post_code": "", "number_of_persons_involved": "30", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/09/2014", "website_address": "http://www.wecf.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Competent Authorities for Biocidal Products (Regulation (EU) No 528/2012)#E03125#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3125#Observer#C", "head_office_post_box": "13047", "head_office_city": "Utrecht", "membership": "Bij EEB=European Environmental Bureau,  \nHEAL=Health Environmental Alliance,  \nPAN= Pesticide Action Network Europe, IPEN=International Pops Elimination Network,  \nWO=MEN,  \nECOS,  \nCan Europe en Can International \nKlimaallianz \nForum Umwelt und Etwicklung \nWASH network", "head_office_post_code": "3507 LA", "goals__remit": "WECF is a network of member and partner organisations in 48 countries in the EU, EECCA region and globally. WECF members and partners cover 22 Member States of the European Union. The WECF network is comprised of a total of 212 organisational members and 167 individual members. \n \nWECF aims at achieving an Equitable and Sustainable Future. We strive for balancing the environment, health and economy, taking the different needs and perspectives of women and men into account. We enable women and men to participate at local and global levels in policy processes for sustainable development. Our network’s activities are based on our partners’ own visions and needs. WECF implements solutions locally and influences policy internationally. \n \nWECF has expertise in three thematic issue areas: \n \n1) Gender Equality in Sustainable Development policies \n* Sustainable Development Goals (Post-2015) \n* Climate policies and implementation mechanisms (UNFCCC) \n* Environmental, chemicals and waste management policies (UNEP) \n \n2) Creating Sustainable and Safe Circular Economies (Food/Water/Energy) \n* Gender Equitable Technology design and assessments for safe access to food, water and energy \n* Women’s leadership in Planning, Operations and Monitoring for Sustainable food, water and energy solutions \n* Women’s income generation and financial mechanisms for sustainable food, water and energy solutions     \n \n3) Equitable Mitigation Strategies and Plans (climate/chemicals/sanitation) \n* Gender equitable climate change mitigation strategies and plans \n* Mitigating women’s health impacts from chemicals, waste, radiation and other pollution \n* Women’s priorities for sanitation, hygiene and menstrual hygiene policies and actions \n \n \nOur main areas of expertise are capacity building, policy advocacy and outreach: \n \n1) Capacity building: Training, assessment and monitoring capacity of network organisations, sub-granting to local women’s organisations to demonstrate sustainable solutions based on their priorities \n \n2) Policy advocacy:  Effective and meaningful policy participation of network organisations in national policies and plans and strengthening of global women’s movements to ensure impactful policy advocacy by women’s civil society organisations \n \n3) Outreach campaigns: Awareness raising, outreach and campaigning to change mind-sets and help create an enabling environment         \n \nWECF coordinates the network activities from 3 offices: in France, Germany and the Netherlands, and has representative offices in Switzerland and Georgia.", "industry_forums": "", "head_office_phone": "(+3130)2310300", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "- WECF provided input to the new gender in development strategy and supports a new general gender action plan  \n– through Womens Mayor Group WECF provides policy recommendations on the SDGs for the EU and WECF is also lobbying them  \n– on the Aarhus issues : WECF always works towards the full implementation of the Directives and lobbyies (did this via letters etc.) for a directive on access to justice. \n \nsee example: http://www.wecf.eu/english/articles/2015/04/DEVCO-Meeting.php", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "1679542", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Sascha Gabizon", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}