{"member_organisations": "https://www.pkobp.pl/pkobppl-en/about-us/pko-bp-group/capital-group/", "identification_number": "169223831949-55", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Banking and financial services, Fraud prevention", "head_office_address": "Puławska 15", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Zbigniew Jagiełło", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Poland", "eu_initiatives": "Powszechna Kasa Oszczędności Bank Polski Spółka Akcyjna (PKO BP) is interested, among others, in work conducted by European Commission in respect of: CRR, CRD IV, SSM, PSD2, as well as development of digital market and security.", "organisation_name": "Powszechna Kasa Oszczędności Bank Polski Spółka Akcyjna (PKO BP S.A.)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/07/2018", "website_address": "http://pkobp.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "Among others: \n1. Polish Bankig Association (Związek Banków Polskich); \n2. ISDA - International Swaps and Derivatives Association; \n3. ACCA - The Association of Chartered Certified Accountants; \n4. IIF - The Institute of International Finance; \n5. EPC - European Payment Council.", "head_office_post_code": "02-515", "goals__remit": "Powszechna Kasa Oszczędności Bank Polski Spółka Akcyjna (PKO BP) is one among the largest commercial banks in Poland in terms of assets, net profit, total equity, loans and deposits portfolio, number of customers and size of the distribution network.  \n \nThe PKO BP Group provides financial services to retail and corporate clients predominantly in Poland. This includes a broad range of retail and commercial banking products and services to private individuals, SMEs, corporate and public sector entities as well as certain non-banking financial services products.  \n \nThe retail segment offers a full range of services for individuals as part of retail and private banking as well as mortgage banking. The corporate and investment banking segment includes services provided to large corporate clients and financial institutions. \n \nIn addition to products and services offered in its retail and corporate banking, the PKO BP Group offers a range of products and services relating to leasing, factoring, investment funds, pension funds, insurance, internet banking and servicing, as well as card payment settlement through PKO BP’s subsidiaries.  \n \nPKO BP distributes its products and services through its network in Poland which, as of 30 June 2017, was comprised of 1,180 retail and 40 corporate branches.", "industry_forums": "", "head_office_phone": "(+48)800302302", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "joint stock company", "person_in_charge_of_eu_relations": "Justyna Borkiewicz", "customers": "", "belgium_office_post_box": "", "position": "Director of the Management Board Division"}