{"member_organisations": "www.caixabank.com \nwww.bankia.es \nwww.ibercaja.es \nwww.abanca.com \nwww.kutxabank.es \nwww.unicaja.es \nwww.liberbank.es \nwww.colonya.es \nwww.caixaontinyent.es \n \nwww.cajasur.es \nwww.cajaespana.es \nwww.bclm.es \n \nBanking Foundations \nwww.fundacionbancarialacaixa.org \nwww.fundacionbancariaibercaja.es \nwww.kutxa.eus \nwww.bbk.eus \nwww.cajadeburgos.es \nwww.fundacionbancariaunicaja.es \nwww.fundacionvital.eus \nwww.fundacioncajastur.es \nwww.fundacioncajaextremadura.es \nwww.fundacioncajacantabria.es \nwww.fundacioncajacirculo.com \nwww.cajacanarias.com \nwww.fundacioncajacastillalamancha.es \nwww.fundacioncajanavarra.es \n \nGeneral Foundations:  \nwww.cajagranadafundacion.es \nwww.fundacion-cajarioja.es \nwww.fundacionmontemadrid.es \nwww.lacajadecanarias.es \nwww.fundacionbancaja.es \nwww.afundacion.org \nwww.pinnae.cat \nwww.fundacioncai.es \nwww.cajamediterraneo.es \nwww.fundacioncajadeavila.es \nwww.cajasol.com \nwww.fundacioncajamurcia.es \nwww.obrasocialsanostra.com/es \nwww.fundacioncajasegovia.es \nwww.fundos.es", "identification_number": "16951471658-73", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Digital economy and society, Communication, Banking and financial services", "head_office_address": "Alcalá, 27", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "José María Méndez Álvarez-Cedrón", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Directive 2013/36/EU of 26 June 2013 on access to the activity of credit institutions and the prudential supervision of credit institutions and investment firms \nRegulation (EU) Nº 575/2013 of 26 June 2013 on prudential requirements for credit institutions and investment firms and amending Regulation (EU) No 648/2012 \nDirective 2014/59/EU of 15 May 2014 establishing a framework for the recovery and resolution of credit institutions and investment firms \nDirective 2014/65/EU of 15 May 2014 on markets in financial instruments and amending Directive 2002/92/EC and Directive 2011/61/EU \nRegulation (EU) Nº 600/2014 of 15 May 2014 on markets in financial instruments and amending Regulation (EU) Nº 648/2012  \nDirective 2014/91/EU of 23 July 2014 amending Directive 2009/65/EC on the coordination of laws, regulations and administrative provisions relating to undertakings for collective investment in transferable securities (UCITS) as regards depositary functions, remuneration policies and sanctions \nDirective 2014/57/EU of 16 April 2014 on criminal sanctions for market abuse \nRegulation (EU) No 596/2014 of 16 April 2014 on market abuse \nRegulation (EU) No 648/2012 of 4 July 2012 on OTC derivatives, central counterparties and trade repositories \nDirective (EU) 2015/849 of 20 May 2015 on the prevention of the use of the financial system for the purposes of money laundering or terrorist financing \nDirective (EU) 2015/2366 of 25 November 2015 on payment services in the internal market \nRegulation (EU) No 1286/2014 of 26 November 2014 on key information documents for packaged retail and insurance-based investment products  \nRegulation (EU) 2015/2365 of 25 November 2015 on transparency of securities financing transactions and of reuse and amending Regulation (EU) No 648/2012 \nRegulation (EU) 2016/867 of the European Central Bank of 18 May 2016 on the collection of granular credit and credit risk data \nCouncil Directive (EU) 2015/2376 of 8 December 2015 amending Directive 2011/16/EU as regards mandatory automatic exchange of information in the field of taxation \nDirective (EU) 2016/97 of 20 January 2016 on insurance distribution  \nRegulation (EU) 2016/1011 of 8 June 2016 on indices used as benchmarks in financial instruments and financial contracts or to measure the performance of investment funds \nRegulation (EU) 2017/1129 of 14 June 2017 on the prospectus to be published when securities are offered to the public or admitted to trading on a regulated market \nRegulation (EU) 2017/2402 of 12 December 2017 laying down a general framework for securitisation and creating a specific framework for simple, transparent and standardised securitisation \nProposal for a Regulation the European Parliament and of the Council on structural measures improving the resilience of EU credit institutions \nProposal for a Regulation of the European Parliament and of the Council amending Regulation (EU) No 575/2013 (CRR II)  \nProposal for a Directive of the European Parliament and of the Council amending Directive 2013/36/EU (CRD V) \nProposal for Directive of the European Parliament and of the Council on amending Directive 2014/59/EU (BRRD II) \nProposal for a Directive and Regulation on the prudential supervision of investment firms  \nProposal for a Regulation amending EMIR (EMIR 2) \nConsumer Financial Services Action Plan \nDevelopments regarding the implementation on Capital Markets Union Action Plan  \nBanking Union \nInternational Financial Reporting Standard \nCommon Consolidated Corporate Tax Base \nFinancial Transaction Tax \nFinTech: a more competitive and innovative European financial sector \nEuropean Supervisory Authorities Review \nNew deal for consumers", "organisation_name": "Confederación Española de Cajas de Ahorros (CECA)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/05/2009", "website_address": "http://www.ceca.es/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "CECA is member of the European Savings and Retail Banking Group (ESBG) and the World Savings and Retail Banking Institute (WSBI).", "head_office_post_code": "28014", "goals__remit": "CECA is a banking association committed to promoting, defending, and representing its associated companies' interests, giving them advice, and cementing their social mission. \n \nCECA is regulated specifically by the additional eleventh provision of Savings Banks and Foundations Act 26/2013, of 27 December. The provision reads: \n \n1.The Spanish Confederation of Savings Banks, set up in accordance with the framework existing prior to this Act coming into force, will be made up of savings banks, banking foundations, and credit institutions, to form a whole and maintain the functions and aims they hold in accordance with the aforementioned framework and any others outlined in their statutes. \n \n2.The Spanish Confederation of Savings Banks will lose its status as a credit institution when the statutes mentioned in the previous section are brought into force, without prejudice to its ability to offer services through any other participating bank, in the terms established by its statutes. \n \nCECA adopts as a fundamental principle and standard of conduct the preservation of the character and independence of its members. \n \nAt CECA we work on the dissemination and promotion of a retail banking model, prioritizing financing to families and SMEs. \n \nCECA's main goals, as a banking association, divide its activity into four key elements: \n \n1. Institutional Representation: Through which it defends its members' interests in national and international forums. \n \n2. Economic and Regulatory Analysis: CECA carries out a comprehensive analysis of regulations in all the fields that can have a potential impact on its partners. Furthermore, it conducts economic studies that will be of interest to its members. \n \n3. Social Investment: One of the principal hallmarks of the companies affiliated to CECA is that they carry out their activities in a responsible way. The association works to disseminate and promote Social Investment, both in terms of Obra Social and CSR, from a sectorial perspective. \n \n4. Work Relations: The objective of CECA, as the employers' association of savings banks and institutions, is to defend the associated institutions that are bound by the Savings Banks and Financial Institutions Collective Agreement. \n \nThe 9 financial institutions represented by CECA account for (data December 2017):  \nTotal assets of 789,483 EUR Mill. \n32% of the sector in total assets.  \n39% of the Spanish financial system in terms of deposits.  \n12,246 branches in Spain (45% of Spanish Financial System) \n Workforce of 72,344 employees (39% of Spanish Financial System)", "industry_forums": "", "head_office_phone": "(+34)915965000", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación nacional", "person_in_charge_of_eu_relations": "Mónica Malo", "customers": "", "belgium_office_post_box": "", "position": "Director of Communication and External Relations"}