{"member_organisations": "http://www.anpam.it/area_ass.htm", "identification_number": "169603610073-70", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, Competition, Consumers, Customs, Enlargement, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Sport, Transport, Borders and Security", "head_office_address": "Viale dell'Astronomia, 30", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Stefano Fiocchi", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Directive 2017/853/EC \nRegulation 258/2012", "organisation_name": "Associazione Nazionale Produttori Armi e Munizioni Sportive e Civili (ANPAM)", "belgium_office_post_code": "1040", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue de la Joyeuse Entrée 1", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)022861230", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "FIOCCHI#Stefano, Ferraiuolo#Michele, PIETRAFESA#Pietro, SILVIS#Mauro", "estimate_of_costs_absolute_amount": "", "registration_date": "08/11/2012", "website_address": "http://www.anpam.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Rome", "membership": "ANPAM is part of Confindustria, the Italian employers'federation. \nANPAM is member of IEACS (Institut Européen des Armes de Chasse et de Sport)of which it holds its General Secretariat. \nANPAM is also member of the ESSF(European Shooting Sports \nFederation), and holds its Secretariat. \nFurthermore, ANPAM is a Founding Member of WFSA (World Forum on Shooting Activities), and holds its Secretariat for Europe. WFSA is a UN registered, international NGO which brings together 47 associations from different countries. It is the forum where issues with international significance, including those in relation to regulation, legislation, the environment, safety and research are addressed.", "head_office_post_code": "00144", "goals__remit": "ANPAM plays a key coordinating role both nationally and internationally. At the national level ANPAM is very active in both coordinating, and providing an essential point of reference for,national institutions. Thanks to our constant presence and proven reliability, these institutions now refer solely to ANPAM on all issues which relate to its area of expertise. Its role is to represent its members when dealing with institutional and governmental bodies, with economic, cultural, political, labour and social institutions, and with any other social institution at National, European and International level. ANPAM organises research papers and studies, debates and conferences on economic and social interest of the industry, with particular reference to the general interests of the sector of firearms, ammunition and explosives for civil uses and to the analysis of supply and demand in the Italian market, as well as the European Union and in foreign markets; At the European level ANPAM provides the IEACS General Secretariat (European Institute for Hunting \nand Sporting Firearms). ANPAM also holds the ESSF Secretariat (European Shooting Sports Federation). ANPAM strives to represent the interests of its members wherever it is required. \nAt the international level, as Founding Member of WFSA (World Forum on Shooting Activities), ANPAM also holds the Secretariat for Europe. WFSA is a UN registered, international NGO which brings together 47 associations from different countries. \nIt is the forum where issues with international significance, including those in relation to regulation, legislation, the environment, safety and research are addressed.", "industry_forums": "", "head_office_phone": "(+39)065903510", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non-profit Trade Organisation", "person_in_charge_of_eu_relations": "Mauro Silvis", "customers": "", "belgium_office_post_box": "", "position": "Director"}