{"member_organisations": "https://www.aktion-freiheitstattangst.org/de/articles/269-wir-unterstuetzen.htm", "identification_number": "17019643006-45", "fields_of_interest": "Consumers, International co-operation and development, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, Trans-European Networks, Digital economy and society, Borders and Security, Communication", "head_office_address": "Rochstr., 3", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Mathilde Furtner", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Der Verein beschäftigt sich mit den Themen an den Außengrenzen der EU (EuroDAC, VisaWaiver) und der Arbeit der Grenzschutzagentur FRONTEX (Frontex Flyer und ca. 300 Artikel im Web, Umfrage zu Smart Border, Kampagne für eine Flüchtlingserzeugungssteuer und den Fluchtursachen).  \n \nWir wenden uns auch gegen die im letzten Jahr beschlossene EU-Flugreisedaten-Richtlinie (PNR), die wir als unsinnig und unnötig betrachten. \n \nMit der Kampagne \"Yes we can\" unterstützen wir den Online Handel bei der Nutzung von Verschlüsselung beim Versand von Bestätigungsmails.", "level_of_interest": "European, national, regional/local", "organisation_name": "Aktion Freiheit statt Angst e.V. (Aktion-FsA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Dr. Rainer Hammerschmidt", "section": "III - Non-governmental organisations", "lon": "13.4073643", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/01/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aktion-freiheitstattangst.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Der Verein ist Mitglied bei: \n- European Civil Liberties Organization (ECLN) \n- Noncommercial Users Constituency (NCUC) in ICANN \n- Berliner Bündnis gegen die Schülerdatei \n- Flüchtlingsrat Berlin e.V. \n- Pro Asyl e.V. \n- JOG - Jugend ohne Grenzen e.V. \n- IALANA e.V. (International Association of Lawyers Against Nuclear Arms) \n- IMI - Informationsstelle Militarisierung e.V. \n- Institut für Bürgerrechte & öffentliche Sicherheit e.V. \n- Bündnis Berlin gegen Krieg \n- Netzwerk Friedenskooperative \n- Fundamental Rights Agency (FRA) \n- Berliner Bündnis \"Schule ohne Militär\" \n- Europäisches Anti-Drohnen-Netzwerk (European     \n  Section of Global Anti-­Drone Network) \n- World Beyond War \n \nDer Verein hat bereits zusammen gearbeitet mit: \n- Blackout Europe \n- Asociación de Internautas \n- La Quadrature du Net  \n- Open Rights Group \n- The Public Voice \n- They don't want you to \n- World March for Peace and Nonviolence", "head_office_post_code": "D 10178", "position": "Mitglied des Vorstands", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Derzeitige Projekte: \n- For your eyes only - Ein Projekt für mehr Sicherheit beim Online-Shopping  \n  ( http://www.aktion-freiheitstattangst.org/de/articles/4515-20141022-yes-we-can-datenschutz.htm ) \n- \"Intelligente\" Videoüberwachung mittels Abgleich biometrischer Daten gefährdet das Grundrecht auf informationelle Selbstbestimmung \n  ( https://www.aktion-freiheitstattangst.org/de/articles/6343-20171001-videoueberwachung-ein-eingriff-in-die-informationelle-selbstbestimmung.htm ) \n- TTIP (& CETA) stoppen!  Die eingemauerte Demokratie verhindern!  \n( http://www.aktion-freiheitstattangst.org/de/articles/4210-20140309-ttip-die-eingemauerte-demokratie.htm ) \n- Gerät zur Überwachung - Maschine zum Morden - Keine Anschaffung von Kampf- und Überwachungsdrohnen!  \n  ( http://www.aktion-freiheitstattangst.org/de/articles/3310-20121215-drohnen-die-unsichtbare-gefahr.htm )", "financial_year_end_date": "01/12/2016", "lat": "52.5240621", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1001", "legal_status": "gemeinnütziger eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Aktion Freiheit statt Angst e.V. wendet sich gegen die Einschränkung der bürgerlichen Freiheiten durch staatliche und private Stellen und kämpft für den Erhalt der Privatsphäre.  \nUnsere Themen sind der Datenschutz und die Bürgerrechte, der Schutz der Privatsphäre, des Rechts auf informationelle Selbstbestimmung und des Grundrechts auf Vertraulichkeit und die Integrität informationstechnischer Systeme. \nÜber die technischen Aspekte des Datenschutzes hinaus, arbeiten wir auch an den Themen Demokratieverständnis und Beteiligung am demokratischen Willensbildungsprozess für ein selbstbestimmtes Leben. Dazu machen wir Workshops, Diskussionsveranstaltungen und Infostände und beteiligen uns an den Diskussionen der Politiker. \n \nZweck des Vereins ist die ideelle und finanzielle Unterstützung und Förderung von Projekten, Maßnah­men sowie geeigneten Aktivitäten auf dem Gebiet des Datenschutzes und der Bürgerrechte, des Schut­zes der Privatsphäre, des Rechts auf informationelle Selbstbestimmung und des Grundrechts auf Ver­traulichkeit und Integrität informationstechnischer Systeme. \n \nDer Verein Aktion Freiheit statt Angst e.V. befördert den Dialog zwischen Gesellschaft, Verbänden und Politik in Bezug auf Sicherheits- und Überwachungsgesetzgebung und versteht sich für Organisationen, Vereine, Institutionen, aktivistische Gruppen und engagierte Menschen auch als Dienstleister. \n \nEr bündelt und verbreitet juristische und politische Expertise. Er verbreitet aktuelle Informationen zur politischen Entwicklung. Er will aufklären und informieren durch Infostände, Seminare, Vorträge und Workshops. Er organisiert und koordiniert friedlichen und kreativen Protest. \n \nDiese Ziele werden erreicht durch \n \n-  die Förderung und Durchführung von Maßnahmen zur politischen Bil­dung der Menschen durch Information und Aus- und Weiterbildungsmaßnahmen zu den Themen Bürger- und Menschenrechte, des Datenschutz, Wert der Privatsphäre, Recht auf informationelle Selbstbestimmung und des Grundrechts auf Vertraulichkeit und Integrität informationstechnischer Systeme, sowie die Erziehung im Um­gang mit derselben, \n \n- die Beratung von VerbraucherInnen bei der Nutzung informationstechnischer Systeme durch Druckerzeugnisse, Vorträge, Tagungen sowie Fort-, Aus- und Weiterbildungsmaßnah­men, \n \n- die Durchführung von Forschungsprojekten auf dem Ge­biet der Bürger- und Menschenrechte, des Datenschutzes, des Schutzes der Privatsphäre, des Rechts auf informationelle Selbstbestimmung und des Grundrechts auf Vertraulichkeit und In­tegrität informationstechnischer Systeme.", "belgium_office_city": "", "head_office_phone": "(+49)017696913331"}