{"member_organisations": "ETP Food for life \nEFSA. Panel de Salud y Bienestar Animal  \nJPI Biobased Industries \nEuropean Federation of Animal Science (EAAP)  \nAgencia Nacional de Evaluación y Prospectiva (ANEP), FABRE-TP Farm Animal Breeding & Reproduction Technology Platform \nAsociación Interprofesional para el Desarrollo Agrario (AIDA) \nAmerican Society of Animal Science (ASAS) \nAsociación Nacional de Veterinarios de Porcino Ibérico (ANVEPI) \nVet + i (Plataforma Tecnológica Española de Sanidad Animal) \nEuropean Aquaculture Technology and Innovation Platform (EATiP) \nEuropean Network for Diagnostics of \"Imported\" Viral Diseases (ENIVD)  \nScientific Commitee of the Management Committee for Pig Meat a la UE. \nAsociación Española de Profesionales del Análisis Sensorial (AEPAS) \nAsociación Nacional de Industrias de la Carne de España (ANICE) \nAsociación Española de Normalización y Certificación (AENOR) \nEUFRIN: European Fruit Research Institutes Network \nFAO-CIHEAM International Nut Network \nEURAF European Agroforestry \nInternational Research Initiative For  Wheat Improvement (IRIWI) \nTechnology and Economic Assessment Panel (TEAP) - Methyl Bromide Technical Options Committee (MBTOC). Ozone Secretariat, United Nations Environmental Program (UNEP) \nInternational Water Association \nWorking Group Black Yeasts \nInternational Society for Horticultural Science. Fan congressos específics composting i growing media (ISHS) \nInternational Society for Microbial Electrochemistry and Thechnology (ISMET)  \nInternational Association of Geochemistry (IAGC)  \nSociedad Española de Ciencias Hortícolas \nRed Española de Compostaje \nSociedad Española de Microbiologia (SEM)  \nOENOVITI \nRed española de Agroingeniería \nPlataforma Tecnológica Española del Agua (PTEA) \nWssTP - Water Supply and Sanitation Technology Platform", "identification_number": "170100021998-13", "fields_of_interest": "Agriculture, Consumers, International co-operation and development, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Climate Action, Communication", "head_office_address": "TORRE MARIMON Ctra. C59 km 12,1", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Josep María MONFORT", "industry_forums": "", "grants": "22639652", "inter_groups": "", "eu_initiatives": "Horizon 2020 (DG RTD) \nLIFE Programme (DG ENV) \nEnterprise Europe Network (DG GROW) \nEIP Agricultural Productivity and Sustainability (DG AGRI) \nEuropean Food Safety Agency Procurement Initiatives (EFSA) \nFood Chain Funding (DG SANTE) \nKnowledge and Innovation Communities, KICs (EIT) \nStrategic Innovation Agenda (EIT) \nCommon Agricultural Policy (CAP)", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Institut de Recerca i Tecnologia Agroalimentaria (IRTA)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Eliecer LOPEZ JIMENEZ", "section": "IV - Think tanks, research and academic institutions", "source": "DG RESEARCH, EFSA, OTHERS", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/06/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.irta.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "CALDES DE MONTBUI", "membership": "", "head_office_post_code": "08140", "position": "Director de Relaciones Internacionales", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Investigación, desarrollo, innovación tecnológica, transferencia de tecnología, capacitación, auditoría, evaluación, valorización de la ciencia, divulgación, comunicación, asistencia técnica", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "62873200", "legal_status": "Instituto Público de Investigación", "procurement": "15895544", "customers": "", "belgium_office_post_box": "", "goals__remit": "El IRTA es un instituto de investigación de la Generalitat de Catalunya, adscrito al Departamento de Agricultura, Ganadería, Pesca, Alimentación y Medio Natural, regulado por la Ley 04/2009 de 15 de abril,del Parlamento de Catalunya, que ajusta su actividad al ordenamiento jurídico privado. \nLa finalidad del IRTA es contribuir a la modernización, a la mejora y al impulso de la competitividad; al desarrollo sostenible de los sectores agrario, alimentario, agroforestal, acuícola y pesquero, y también de los directa o indirectamente relacionados con el aprovisionamiento de alimentos sanos y de calidad a los consumidores finales; a la seguridad alimentaria y a la transformación de los alimentos, y, en general, a la mejora del bienestar y la salud de la población. \nSus objetivos generales son los de impulsar la investigación y el desarrollo tecnológico dentro del ámbito agroalimentario, facilitar la transferencia de los avances científicos y valorar los avances tecnológicos propios sin dejar de procurar la máxima coordinación y colaboración con el sector público y privado.", "belgium_office_city": "", "head_office_phone": "(+34)934674040"}