{"member_organisations": "http://shortsea.hr/", "identification_number": "170205124338-16", "fields_of_interest": "Economy, finance and the euro, Culture, International co-operation and development, Education and training, Energy, Environment, Maritime affairs and fisheries, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Trpimirova 2", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Marijan Cukrov", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Croatia", "eu_initiatives": "All relative EU initiatives, policies and legislative files concerning to: transport, sustainable development, environmental protection, urban development, sustainable mobility, water, fisheries, infrastructure, tourism, communication and information etc.", "organisation_name": "Intermodal Transport Cluster (KIP)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "63948", "section": "III - Non-governmental organisations", "source": "MEDNET, ADB MULTIPLATFORM, ADRIMOB, SENT", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/11/2016", "website_address": "http://shortsea.hr/", "commission_expert_groups_and_other_similar_entities_european_commission": "Focal Points and Short Sea Promotion Centres for Shortsea Shipping and Motorways of the Sea#E01080#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1080#Member#C", "head_office_post_box": "", "head_office_city": "Rijeka", "membership": "http://shortsea.hr/", "head_office_post_code": "51 000", "goals__remit": "Intermodal Transport Cluster (KIP) is a non-profit association established on the initiative of the Croatian Ministry of Maritime Affairs, Transport and Infrastructure in 2005. KIP is an independent subject focused on promotion and development of intermodal transport in Croatia with members that include all Croatian ports, port authorities, Croatian railways, major agents, freight forwarders and other stakeholders such as the Association of Croatian Road Hauliers, Association of Ship \nBrokers and Agents of Croatia and others. Main activities \ninclude promotion of intermodal transport in Croatia and \nregion, R&D projects and implementation of IT logistic systems. KIP also encourages development of a complete intermodal transport system by using common activities as a link between economic sector and state bodies. Moreover, the main goal is to increase the usage of intermodal transport in Croatian transport system as well as to provide information and help with the preparation and implementation of EU projects.", "industry_forums": "", "head_office_phone": "(+385)51344252", "level_of_interest": "European, national, regional/local", "relevant_communication": "Intermodal Transport Cluster has a wide experience in EU \nproject management as a partner and WP leader. KIP has been involved in a number of INTERREG III, IPA and MED programme projects, focusing on the development of sea transport and port systems. The projects managed are the following: Adriatic MoS; data collecting and analysis of entire regional transport system, identification of criteria and factors for sustainable MoS services, modelling of MoS implementation scenarios, multi-criteria analysis, cost-benefit analysis, environmental \nimpact assessment, ADRIMOB: data collecting and analysis of passenger transport infrastructure and passenger needs, modelling of development strategy, ADB Multipatform: data collecting and analysis of entire regional transport system, modelling and development of regional promotion campaign, establishment of Multimodal Development Centres in SEE \ncountries, analysis and development of regional ITS system for transport planning and T&T of cargo, market analysis, INTERMODADRIA: data collecting and analysis of entire regional transport system, modelling of SSS and container transport implementation scenarios, multi-criteria analysis, MEDNET: data collecting and analysis of ports customs procedures in Mediterranean area, establishment of MEDNET Observatory, \nleading of regional committee, ESN the way forward: \nco-operation between all national shortsea promotion centres.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "137738", "legal_status": "non - profit assotiation", "person_in_charge_of_eu_relations": "Marijan Cukrov", "customers": "", "belgium_office_post_box": "", "position": "Director"}