{"member_organisations": "14 PARTNERS FROM 9 BORDERS  \n \n- On the Austrian-Italian-Slovene border:  \n* Carinthia University of Applied Sciences  \nwww.fh-kaernten.at \n* University of Ljubljana Faculty of Administration  \nwww.fu.uni-lj.si \n \n- On the Czech-Polish-Slovak border:  \n*Institut Euroschola  \nwww.euroschola.cz \n* Olza Association \nwww.olza.pl \n \n- On the German-Polish border:  \n* European University Viadrina Frankfurt Oder, B/Orders in Motion   \nwww.borders-in-motion.de \n \n- On the Irish-Northern Irish border:  \n* Centre for Cross Border Studies  \nwww.crossborder.ie \n \n- On the French-Spanish border:  \n* University of Perpignan Via Domitia \nwww.univ-perp.fr \n* University of Girona  \nwww.udg.edu \n \n- On the French-Swiss-Italian border  \n* Université Savoie Mont Blanc  \nwww.univ-smb.fr \n \n- On the Belgian-French (-English) border \n* European Cooperation Unit, Nord-Pas-de-Calais Region  \nwww.nordpasdecalais.fr \n* Institut des frontières et des discontinuités  \ndiscontinuites.univ-artois.fr/spip.php?article81 \n \n- On the French-German-Swiss border:  \n* Sciences Po Strasbourg  \nwww.iep-strasbourg.fr \n* Euro-Institut  \nwww.euroinstitut.org \n \n- On the Dutch-Belgium-German border: \n* Institute for Transnational and Euregional cross border cooperation and Mobility / ITEM, Maastricht University \nwww.maastrichtuniversity.nl/research/institute-transnational-and-euregional-cross-border-cooperation-and-mobility-item   \n \nASSOCIATED MEMBERS \n- Mission Opérationnelle transfrontalière  \nwww.espaces-transfrontaliers.org \n- Association of European Border Regions  \nwww.aebr.eu", "identification_number": "170530519970-93", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "TEIN c/o Euro-Institut Rehfusplatz 11", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Georg Walter", "financial_year_start_date": "01/01/2016", "grants": "10000", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "As cross-border issues are cross-sectoral issues, most of the EU initiatives, policies and legislative files are interesting for us to follow. \nSome of the fields we are working on are: probation work ; health ; intercultural work / integration. \nOf course we have a special attention to the initiative that are directly related to cross-border cooperation like: \n-INTERREG Programms \n-the Cross-Border Review launched by DG Regio (we are member of the Expert Group) \n-the follow up of the proposal of the Luxemburgish Presidency of the European Council (legal instrument - CBC). \n-the work of the Netherland Presidency (conference 17.3.2016) \n-the Communication that is being prepared by DG Regio (autumn 2017)", "level_of_interest": "European, regional/local", "organisation_name": "Transfrontier Euro-Institut Network (TEIN)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 7.8164684, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "23200", "registration_date": "16/12/2015", "website_address": "http://www.transfrontier.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kehl", "membership": "", "head_office_post_code": "77694", "goals__remit": "Border regions represent 40% of the EU territory. Home to a third of the EU’s population, the development of these areas is essential for their competitiveness. Cross-border territories are key areas within the EU, where both the effects of movement towards European integration as well as the remaining obstacles to integration can best be studied, whether this relates to the mobility of people, services, goods or capital. This is why border regions are often described as the laboratories for European integration. However, obstacles to cooperation remain because of the lack of knowledge of the ‘other’ (culture, language, judicial-social-political system) and lack of appropriate methodologies for intercultural work. This creates a need for specialised training, counselling and support to be adapted to the specific characteristics of each frontier. \n \n  \n \nWHO WE ARE \n \nThe Transfrontier Euro-Institut Network (TEIN), formed in 2010, now brings together 14 partners from 8 border regions in Europe. Its unique feature is that it consists of universities, research institutes and training centres which are dedicated to the practical business of cross-border cooperation in Europe. \n \nTEIN is led by the Euro-Institut, created in 1993 in Kehl/Strasbourg on the French/German/Swiss border with the aim of facilitating cross-border cooperation. All members have subscribed to a common charter to ensure the organization of the network and the quality of its output. TEIN partners come from maritime borders, old European borders, new eastern borders and post-conflict borders. Because of this, TEIN is able to measure the need for capacity building in cross-border cooperation throughout Europe. \n \nTEIN Members are real actors of the cross-border cooperation. Their work involves cross-border training and facilitation, managing cross-border projects, providing mentoring, training and advice for cross-border actors, and researching on cross-border issues. In this respect, TEIN can be seen as representing a genuinely bottom-up approach. \n \nTEIN has been funded by the EU Leonardo da Vinci Programme (Leonardo Partnership 2010-2012 and Leonardo Transfer of Innovation 2012-2014). \n \n  \n \nWHAT WE DO \n \nTEIN’s objective is to build capacity in cross-border contexts to strengthen European integration. To that end, TEIN Members follow the aim of facilitating cross-border cooperation and providing practical solutions to European transfrontier issues. \n \nTEIN’s vision is one where know-how, training and best practices are exchanged freely and generously across European borders. \n \nIn that respect, TEIN Partners: \n \n- Develop training and research that is ‘fit for purpose’ for cross-border issues and in  cross-border contexts; \n- Capitalize on learning from the different regional initiatives; \n- Work on new products such as \n*transferable training modules (e.g. training for cross-border project managers); \n*methods (e.g. needs-analysis methods in cross-border regions); \n*tools (e.g. impact assessment toolkit for cross-border cooperation); \n*Produce relevant research to be disseminated to actors involved in transfrontier cooperation at different levels; \n*Increase knowledge and awareness of cross-border issues (at local, regional, national and European level) by producing high quality work in this field.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "MAIN EVENTS: \n- 10.07.2012 Bruxelles: “The Future of European Territorial Cooperation: Capacity Building in Cross-Border Territories” \n- 21.09.2013 Strasbourg: \"Capacity building and Cross-Border Cooperation: An Approach for the Future!\" \n- 18.09.2014 Strasbourg:\"Tools for capacity building for actors of cross-border cooperation\" \n- 08.10.2014 Bruxelles: OpenDays Workshop \"TEIN: The answer to the need for capacity building for an efficient cross-border cooperation\" \n- Several Training activities and local events in the different \"TEIN border regions\" \n- 10.10.2017 EWRC-Workshop: Enhancing capacities of regions and cities for better cross-border cooperation \n \nPROJECT \n-The  Professionalizing  Actors  of  Transfrontier  Cooperation  –  Transfrontier  Euro-Institut  \nNetwork (PAT-TEIN) project was launched by 8 TEIN partners from 5 border regions  \nin 2012. The project received LEONARDO funding to transfer, merge and adapt pedagogical  \ntools developed at the French-German border resulting in four regional-specific toolkits for  \ncross-border intercultural project management.   \nPAT-TEIN website: pat-tein.eu \n-Jean Monnet Project \"Conflict and cooperation at EU Borders\". Content: Organize several conferences in Strasbourg in order to analyse and compare the situation at different borders and enable the dialog between researcher-students-actors + Publication of an Encyclopedie on Conflict and cooperation at EU borders. \n-Microproject PL-CZ: “TEIN - platform for cross-border dialogue”. The Aim is to create a platform for cross-border dialogues between European countries with historically conflictual pasts. Content : study visits + analysis + recommandations. \n-Interdisciplinary research project. Aim: create a scientific manual for CBC. \n \nCOMMUNICATION \nThe TEIN website as well as the TEIN Member's website offer a good relay for spreading important information \nThe TEIN brochure gives also a good overview of our network. http://www.transfrontier.eu/wp-content/uploads/2015/11/TEIN_brochure-paysage.pdf \n \nMAIN PUBLICATIONS (of the TEIN/TEIN members) \n- Toolkits: \n* PAT-TEIN Toolkit for Inter-Cultural/Cross-Border Project Management (www.pat-tein.eu) \n* Impact Assessment Toolkit (http://crossborder.ie/research-policy/research/toolkits/impact-assessment-toolkit/) \n* Toolkit for Budgeting of Cross-Border Projects (http://www.crossborder.ie/site2015/wp-content/uploads/Toolkit-for-Budgeting-of-Cross-Border-Projects.pdf) \n*Toolkit for Evaluation of Cross-Border Projects (http://www.crossborder.ie/site2015/wp-content/uploads/Toolkit-for-Evaluation-of-Cross-Border-Projects.pdf) \n- Territorial Cooperation in Europe - A Historical Perspective (http://ec.europa.eu/regional_policy/sources/information/pdf/brochures/interreg_25years_en.pdf) \n- Participation to the study “European Grouping of Territorial Cooperation as an instrument for promotion and improvement of territorial cooperation in Europe” (http://www.europarl.europa.eu/RegData/etudes/STUD/2015/563384/IPOL_STU%282015%29563384_EN.pdf) \n- Living and researching Cross-Border cooperation - 6 vol. \n* Les régions frontalières françaises (http://www.euroinstitut.org/wDeutsch/5-Veroeffentlichungen/Publikationen/7_Vivre-et-penser-coop-transf.php?navanchor=) \n* Governance in deutschen Grenzregionen  \n(http://www.euroinstitut.org/wDeutsch/5-Veroeffentlichungen/Publikationen/8_Vivre-et-penser-coop-transf.php?navanchor=) \n* The European Dimension \n(http://www.euroinstitut.org/wDeutsch/5-Veroeffentlichungen/Publikationen/9.0Living-and-Researching.php?navanchor=2110027) \n* Les régions frontalières sensibles \n(http://www.euroinstitut.org/wDeutsch/aktuelles/meldungen/76-Publikation-Band-4.php?navanchor=) \n* Integration und (trans-)regionale Identitäten \n(http://www.euroinstitut.org/wDeutsch/5-Veroeffentlichungen/Publikationen/9.3_GuZ-leben-und-erforschen-Band-5.php?navanchor=) \n* Vers une cohésion territoriale \n(http://www.euroinstitut.org/wFranzoesisch/5-Ressources/Publications/9-7-", "financial_year_end_date": "01/12/2016", "lat": 48.57336069999999, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "23200", "legal_status": "none", "person_in_charge_of_eu_relations": "Anne Thevenet", "customers": "", "belgium_office_post_box": "", "position": "Deputy Director", "belgium_office_city": "", "head_office_phone": "(+49)785174070"}