{"member_organisations": "Unizo en sectorfederaties \nVoka en sectorfederaties \nNSZ", "identification_number": "170544928182-42", "fields_of_interest": "Education and training, Employment and Social Affairs, Business and Industry, Youth", "head_office_address": "Nachtegaalstraat 8 W1", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Thierry SEMEY", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Voorstel agenda ter bespreking met mevr. Marianne Thyssen / 26 september 2017, 11.30u. - Brussel \n \n1.      Vooraf: de sterke punten van SMVL staan beschreven in onze brief van 20 december 2016. Ondertussen hebben we een multidisciplinair team en we hebben ervaring. Het afgelopen jaar hebben we ervaring met alle processen, variabelen en actoren die relevant zijn in het duaal leren: screenen, onthalen, duaal opleiden en begeleiden van 75 cursisten, 85 praktijkopleiders uit het leerbedrijf, docenten,… We hebben de taken en competenties van de competentiecoaches op punt gezet. We hebben een netwerk (‘knooppunt van relaties’). \n2.      Thema’s die reeds vermeld werden in onze briefwisseling van 20 december 2016 \n•        SMVL wil een pilootproject in het duaal leren opzetten. Omdat de Vlaamse middelen hiervoor onvoldoende zijn, wordt steun gevraagd aan Europa. Eén van mogelijkheden is een ESF-oproep uitwerken en lanceren (op korte termijn). \n•        Verbreding van de focus van opleidingen via het DL naar vrije en dienstverlenende beroepen (higher apprenticeships) \n•        Opleidingen gericht naar KMO, verweven aandacht voor interpreneurship (ondernemingszin) en intrapreneurschip (ondernemerschap). \n3.      Mogelijke bijkomende thema’s \n•        Duaal Leren als een instrument voor HRM: co-vorming van de beoogde medewerker. 18+’ers met affiniteit voor een bepaald beroep/functie maar zonder de gepaste competenties, worden al-doende opgeleid via het ware duaal leren (intensief werkplekleren + gerichte ondersteuning formele leermomenten – campusleren/individueel leren/e-leren). \n•        Duaal Leren als instrument voor de ongekwalificeerde uitstroom in grootstedelijke problematiek: focus op 18+ maar 25- jongvolwassenen die geen diploma secundair onderwijs hebben (cijfers WERK.BE april 2017: België = 8,8%, Vlaams gewest = 6,8%, Brussels gewest = 14,8%). Doelgroep: arbeidsrijp, arbeidsbereid, leergemotiveerd (schoolmoe). We kunnen dit opzetten i.s.m. VDAB voor de (middel)grote steden in regio SMVL. \n4.      Bijkomende informatie \n•        Context van een ESF-oproep  \no   Doelstellingen hebben betrekking op arbeidskansen en kwaliteitsvolle loopbanen (duurzaamheid), maatschappelijke uitdagingen op de arbeidsmarkt \no   Europa vraagt ook Vlaamse middelen (cofinanciering) \no   Finale doelgroep = 18+ \n•        Enkele mogelijkheden voor een ESF-oproep  \no   Reductie van de ongekwalificeerde uitstroom, vooral in grootstedelijke problematiek \no   Bestrijding van de werkloosheid \no   Behalen van een kwalificatie met een civiel effect (arbeidsmarkt – VKS) \n5.      Divers \n•        Peilen naar de inzichten die het bezoek aan Zwitserland opgeleverd hebben (MT op 22 juni 2017 samen met Koning Filip, Kris Peeters, Geert Bourgeois, Bruno Tindemans,…).", "level_of_interest": "regional/local", "organisation_name": "SYNTRA Midden-Vlaanderen", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Thierry SEMEY", "section": "IV - Think tanks, research and academic institutions", "lon": "4.0521511", "source": "ESF", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "31/08/2017", "estimate_of_costs_absolute_amount": "75000", "website_address": "http://www.syntra-mvl.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ZELE", "membership": "Unizo en Voka", "head_office_post_code": "9240", "position": "Directeur Afgevaardigd Bestuurder", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Aan diverse ESF projecten rond opleiden en ondernemen \nwerd en wordt deelgenomen.", "financial_year_end_date": "01/12/2016", "lat": "51.0682367", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "16250000", "legal_status": "VZW", "procurement": "100000", "customers": "", "belgium_office_post_box": "", "goals__remit": "Syntra Midden-Vlaanderen zorgt voor meer en beter ondernemen door de professionele en ondernemerschapscompetenties én goesting van zelfstandige (kandidaat-)ondernemers en hun ondernemende mensen te stimuleren en te versterken. Via vooruitstrevende toegepaste vorming – door trainers en coaches uit de ondernemerspraktijk – leren zij al doende.", "belgium_office_city": "", "head_office_phone": "(+32)52250970"}