{"member_organisations": "Membership in Equality Now is open to individuals and organisations and is free.  Those interested can sign up via Equality Now’s website: www.equalitynow.org", "identification_number": "170784531762-42", "fields_of_interest": "General and Institutional Affairs, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, External Relations, Trans-European Networks, Public Health", "head_office_address": "1 Birdcage Walk London SW!H 9JJ", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jacqui Hunt", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "9.    Equality Now is currently focused on ensuring justice for survivors’/victims, particularly of sexual violence, working for a global approach to end female genital mutilation (FGM) and child, early and forced marriage (CEFM) and sex trafficking as well as supporting the EU in its ratification of the Istanbul Convention as well as work being led generally by the FEMM Committee of the European Parliament.", "level_of_interest": "regional/local", "organisation_name": "Equality Now", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -0.1299651, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/06/2018", "website_address": "http://www.equalitynow.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "End Violence against Women Coalition (UK)", "head_office_post_code": "", "goals__remit": "Equality Now is an international human rights organisation working for the protection and promotion of the rights of women and girls around the world.  Our main programme areas focus on securing legal equality and work to end sexual violence, harmful practices and sex trafficking.  The Europe and Eurasia office works within the region, partnering with local, national and regional groups to secure protection, in accordance with international and regional human rights standards including the Istanbul Convention, for women and girls against violence and discrimination. \n \nMainly active on regional/local level.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "Publications etc: In March 2017, Equality Now published The World’s Shame: The Global Rape Epidemic – How Laws Around the World are Failing to Protect Women and Girls from Sexual Violence, which highlights protection gaps in laws on sexual violence, including in countries in the European Union.  Equality Now presented the findings of this report to the Inter-Parliamentary Committee of the European Parliament organised by the Committee on Women’s Rights and Gender Equality on the occasion of the International Day for the elimination of Violence against Women in November 2017 and to the Sub-Committee on Human Rights of the Directorate-General for External Policies of the Union during a panel organised to talk about human rights and discriminatory legislation against women in April 2018.  Equality Now also participated in the EU 2017 Colloquium on Fundamental Rights. \n \nExpert Groups: Equality Now is a member of the EU Civil Society Platform against Trafficking in Human Beings convened by the office of the EU Anti-Trafficking Coordinator.", "financial_year_end_date": "01/12/2016", "lat": 51.5010501, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "705220", "legal_status": "Company Limited by Guarantee/Charity", "person_in_charge_of_eu_relations": "Jacqui Hunt", "customers": "", "belgium_office_post_box": "", "position": "Director - Europe and Eurasia office", "belgium_office_city": "", "head_office_phone": "(+44)2073046902"}