{"member_organisations": "", "identification_number": "17132036322-34", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "Rooseveltov trg, 2", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Luka Burilović", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "HR", "head_office_country": "Croatia", "eu_initiatives": "Croatian Chamber of Economy monitored and have been involved in the following topics: \n- Driving and rest time periods, working time  \nand posting of workers \n-    The Directive on Payment Services (PSD) - Proposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on interchange fees for card-based payment transactions \n-    Proposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL amending Directive 94/62/EC on packaging and packaging waste to reduce the consumption of lightweight plastic carrier bags \n-    Directive on package travel and assisted travel arrangements \n-       Revision of the Posting of Workers Directive \n-    REFIT – making EU law lighter, simpler and less costly \n-    Revision of the Commission’s Impact Assessment Guideline \n-    EEN     Enterprise Europe Network", "level_of_interest": "European, global, national", "organisation_name": "Croatian Chamber of Economy (HGK)", "belgium_office_post_code": "1000", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 15.9685739, "source": "", "belgium_office_address": "Avenue Palmerston 2", "belgium_office_phone": "(+32)2343920", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "LOPANDIĆ#Bruno, ROPAC#Lahorka", "estimate_of_costs_absolute_amount": "300000", "registration_date": "28/07/2011", "website_address": "http://www.hgk.hr", "commission_expert_groups_and_other_similar_entities_european_commission": "Group of National Coordinators to prepare the European SME Week#E02301#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2301#Observer#C#Technical Working Group for Risk Management and Best Available Techniques for hydrocarbons exploration and production#E03348#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3348#Observer#C", "head_office_post_box": "", "head_office_city": "Zagreb", "membership": "The Croatian Chamber of Economy is a member of many European umbrella professional associations and networks which represent their interests with EU institutions. Membership in these associations also contributes to the exchange of information and facilitates partnerships \nbetween members. \nAssociations: \nEUROCHAMBRES - Association of European Chambers of Commerce and Industry \nEUROCOMMERCE - Wholesale and retail sector \nEURATEX - European Apparel and Textile Association \n \nEMEC - European Marine Equipment Council \nAIBIOME - The European Biomass Associaation \nAISE - The international Association for Soaps, Detergents and Maitenance Products \n \nECTAA -  The European Travel Agents' and Tour Operators' Association \nESPA - The European Spas Association  \nCEFIC - European Chemical Industry Council \nCAEF - The European Foundry Association \nEUPC - European Plastics Converters \nFEAP - Federation of European Aquaculture Producers \nTII - Technology Innovation International \nEWEA - European Wind Energy Association \nEURELECTRIC - Union of Electricity Industry \nThe Brewers of Europe \nEBC – European Brewery Convention \nEAQUALS – The European Association for Quality Language Services \nEFAMA - European Fund and Asset Management Association \nEuropean Competitive Telecommunications Associations \nFIATA - International Federation of Freight Forwarders Associations \nFinancial Dispute Resolution Network  \nMEDISAMAK - Association of Fisheries Organizations in the Mediterranean \nPLASTICS EUROPE - Association of Plastics Manufacturers \nORGALIME - The European engineering industries association \nSEA ERUOPE- Ships and Maritime Equipement Association \nIGLO - Informal Group of RTD Liaison Offices \n \nNetworks: \nNECSTouR - The Network of European Regions for Sustainable and Competitive Tourism  \n \nCBN - Croatian Business Network", "head_office_post_code": "10000", "goals__remit": "Representation \n \nThe representation of economic interests before economic policy makers is achieved in the form of written materials, opinions on the respective measures or bills, active participation in Government or ministry sessions, either as a member or upon invitation, mandatory position statements for parliamentary committees - primarily on economic, budgetary, financial, labor and social policy issues. This also includes providing parliamentary representatives with materials. \n \nThe CCE prepares materials on topical economic issues and refers them to relevant departments as joint proposals of the business community. The CCE also commissions studies, thus harnessing the professional and scientific communities for the benefit of the economy. \n \nPromotion of the economy home and abroad \n \nOne of the most important tasks of the Chamber is the improvement of economic co-operation with foreign countries. This is achieved through various activities aimed at increasing the exchange of goods and services, and also at making improvements in all other forms of economic co-operation with business actors abroad. \n \nThe Chamber pays special attention to promotional activities through which the Croatian economy is represented in the respective country. Specifically, it informs business partners about the laws and regulations of the Republic of Croatia, as well as about possibilities and facilities for investment. The Chamber organizes visits for numerous foreign business representatives. It arranges meetings and concrete business co-operation with business partners abroad. It plays an important role in the promotion of export-oriented activities of the Croatian economy at well-known, leading fairs and shows abroad. \n \nAs the chief promoter and organizer of their participation at fairs and exhibitions, the Croatian Chamber of Economy supports its members both organizationally and financially in developing a successful marketing approach to the respective market. This is possible thanks to the CCE’s links with chambers and economic institutions around the world, which enables Croatian companies to establish successful contacts with counterparts in the respective country or region. These activities are carried out in co-operation with county chambers, professional associations and other institutions. The Chamber assists in Croatia’s efforts to follow liberalization trends in global trade in order to ensure fair competitive conditions for exports. \n \nIn 2000, the Croatian Chamber of Economy established its Representative Office in Brussels with the main aim to provide support to the Croatian business sector in the process of European integration and implementation of the rules of the European Single Market. \nThe Brussels Representative Office acts as a main link between the Croatian Chamber of Economy in Croatia and the European institutions, associations, organizations and companies in Brussels. The office supports Croatian companies in different aspects of their business  activity by: \n• Providing information on EU policies, measures and instruments; \n• Offering our members relevant information on placing their products on the European market; \n• Providing information on EU-funding and programmes, open calls and partner search; \n• Assisting with participation in EU-financed projects; \n• Answering inquiries from domestic and foreign companies on different issues such as legislation, public tendering, requirements for establishing \na company, real estate, business partners etc.; \nThe services provided by the CCE Representative Office in Brussels are the result of joint eff orts done by the entire Chamber’s system in Croatia (departments, centers, professional associations and the \nCounty chambers).", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 45.8084126, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "non for profit association", "person_in_charge_of_eu_relations": "Ivan Barbarić", "customers": "", "belgium_office_post_box": "", "position": "‎Vice President for International Affairs and EU", "belgium_office_city": "Bruxelles", "head_office_phone": "(+385)14561555"}