{"member_organisations": "", "identification_number": "172050927509-34", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture and media, Education and training, Enlargement, Justice and Fundamental Rights, Regional Policy, External Relations, Trans-European Networks, Public Health, Digital economy and society", "head_office_address": "5a Anjaparidze str.", "full_time_equivalent_fte": "12", "person_with_legal_responsibility": "Nika Gvaramia", "industry_forums": "", "grants": "", "country_code": "ge", "inter_groups": "", "eu_initiatives": "Currently ,we have a special program aimed at  filling in the existing knowledge gaps and eliminate misconceptions about  the EU. The main goal is  to counteract Russian propaganda,  to popularize the information about the EU in  already existing high rating format and provide the Georgian population with timely information that would  reassure about reforms and the EU integration process and, at the same time, dissipate myths boosted by anti-EU and skeptical segments of the Georgian population that still believe that the EU integration process would  entail the corruption of the historical Georgian values and the Georgian society as a whole. \nAnother program is dedicated to standards included in the DCFTA. \n Our field of interest are the reforms of the judiciary, the democracy building process including such topics as situation with minority rights , strengthening role of women, etc.", "level_of_interest": "national", "organisation_name": "Rustavi2 Broadcasting Company (R2)", "belgium_office_post_code": "", "number_of_persons_involved": "24", "person_in_charge_of_eu_relations": "Nino Nakashidze", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "44.7824625", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/06/2017", "estimate_of_costs_absolute_amount": "200000", "website_address": "http://www.rustavi2.ge", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tbilisi", "membership": "EBU- associate member", "head_office_post_code": "0186", "position": "Deputy Director General for External relations and communication", "financial_year_start_date": "01/01/2017", "head_office_country": "Georgia", "number_of_ep_accredited_persons": "", "relevant_communication": "Projects: \nEuropean tour- 28  feature stories about the EU member states \nStrength is in Europe-20 programs aimed at countering Russian propaganda \nProduction of 20 Social clips on the myths dissipated by Russian propaganda \nEuropean afternoon- program on DCFTA provisions and Association Agreement \nEU4Georgia awareness raising on activities of the EU in the region", "financial_year_end_date": "01/12/2017", "lat": "41.7112841", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "LLtd", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Rustavi2 Broadcasting Company is one of the biggest private Broadcasting companies not only in Georgia but in the region.  Rustavi 2 has an openly stated editorial policy favorable towards the pro-Western opposition parties.  We do our best to popularize western values and the idea of Euro-Atlantic Integration and counter Russian propaganda which is nowadays flourishing in our country.  \nThe  main goal of our company is to provide unbiased  factual information to the population of Georgia, carry out journalistic investigations, counter Russian propganda and fake news.", "belgium_office_city": "", "head_office_phone": "(+99532)2201111"}