{"member_organisations": "COAGRET(1), \nAEMS RIOS CON VIDA(1), \nCIREF(1) \nANSAR \nAEOPAS", "identification_number": "17281088727-85", "fields_of_interest": "Agriculture, Environment, Climate Action", "head_office_address": "Pedro Cerbuna 12, 4º dcha. (Residencia de profesores), 4º dcha", "full_time_equivalent_fte": "5,75", "person_with_legal_responsibility": "ABEL LA CALLE MARCOS", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "La FNCA está activamente involucrada en la evaluación, aportación de propuestas, participación y seguimiento de las distintas iniciativas, documentos y estrategias europeas relacionadas con las políticas europeas del agua.  \n \nJunto a las iniciativas en las que la FNCA trabaja de forma permanente (que se detallan más adelante en este mismo apartado), en años anteriores, la FNCA ha participado y en algunos casos promovido distintas iniciativas, como las siguientes: \n \n- La FNCA promovió la elaboración de la \"Declaración Europea por una Nueva Cultura del Agua\", por 100 expertos europeos en materia de aguas. Dicha Declaración fue suscrita y firmada por dichos expertos en Madrid, el 18 de febrero de 2005. (2005). \n \n- La FNCA participó en la elaboración de propuestas en relación con la Comunicación de la Comisión: \"Blueprint - Plan para salvaguardar los recursos hídricos\", SWD(2012) 381. (2012). \n \n- Participación y seguimiento en el proceso de revisión de la Directiva 2006/118/EC, sobre Aguas Subterráneas (Revisión de los Anexos I y II) (2013). \n \n- Participación en la Consulta Pública. \"No Net Loss\", en relación con sus implicaciones para la conservación de los ecosistemas acuáticos y su biodiversidad. (2014). \n \nActualmente la FNCA está involucrada en un conjunto de iniciativas europeas permanentes relacionadas con el agua, en las que despliega labores continuadas de seguimiento, evaluación y participación, así como en otras iniciativas más puntuales o acotadas en el tiempo, igualmente relacionadas con las políticas del agua. A continuación se indican las principales iniciativas europeas, tanto de carácter permanente como puntual, en las que la FNCA está involucrada actualmente de forma activa. Dichas iniciativas europeas son las siguientes: \n \n- Seguimiento de la implementación de la Directiva Marco del Agua \n \n- Seguimiento de la Directiva 2007/60/CE, sobre evaluación y gestión de los riesgos de inundación. \n \n- Participación activa y seguimiento en el proceso de revisión de la Directiva 98/83/EC, sobre Agua Potable. \n \n- Seguimiento de las iniciativas sobre Desarrollo Rural y sus implicaciones sobre las políticas del agua \n \n- Seguimiento de la Política Agraria Comunitaria y sus implicaciones sobre las políticas del agua \n \n- Participación en la European Innovation Partnership in Water (EIP Water).  \n \n- De forma más específica, la FNCA es miembro activo de dos Grupos de Acción de EIP Water: AG 228, NatureWat (Nature-based technologies for innovation in water \nmanagement) y AG 225, RiverRes (River Restoration).  \n \n- La FNCA participa igualmente en las conferencias anuales de EIP Water (Barcelona, 2014;  Leeuwarden, 2016). \n \n- Participación en la red Netwerc H2O. Se trata de una red europea que promueve la aplicación de prácticas sostenibles en el uso y gestión del agua a nivel municipal y regional, con especial énfasis en el ciclo urbano del agua. \n \n- Participación activa en las EU Water Conferences, organizadas por la Comisión Europea  \n \n- Participación en los distintos procesos de Consulta Pública europea lanzados por la Comisión en relación con temáticas relacionadas con las políticas del agua o que podrían tener relación con la conservación de los ecosistemas acuáticos. En concreto la FNCA está participando en la Consulta Pública sobre la posible reforma de la Política Agraria Comunitaria (PAC). \n \nParticipación en proyectos de investigación e innovación europa  para la gestión sostenible del agua o con implicaciones para la conservación de los ecosistemas acuáticos. En concreto la FNCA  participa como Socio en el proyecto H2020: Smart.Met \"PCP for Smart Water Metering\" y como Socio Asociado en el proyecto SUDOE: \"Desarrollo de una plataforma de gestión de recursos de agua durante el estiaje en el territorio Sudoe\".", "organisation_name": "FUNDACIÓN NUEVA CULTURA DEL AGUA (FNCA)", "belgium_office_post_code": "", "number_of_persons_involved": "17", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/05/2012", "website_address": "http://www.fnca.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ZARAGOZA", "membership": "The FNCA is member or is participating in the following organizations, associations and networks: \n \n- European Environmental Bureau (EEB). It is a network of European Environmental NGOs to coordinate efforts for sustainable policies and the conservation of Environment in the European Union. \n \n- Netwerc H2O. International network of entities with responsibilities in water management at the municipal and regional scales (full members) and research institutions, NGOs and other entities contributing to sustainable water management at the municipal and regional scales (associated members). FNCA is associated member of Netwerc H20. \n \n- CUENCA AZUL: Unión de entidades para el cumplimiento de la Directiva Marco de Aguas en la Cuenca del Ebro. \nRed (http://www.cuencaazul.com/) \n \n- RED CIUDADANA POR UNA NUEVA CULTURA DEL AGUA EN EL TAJO/TEJO Y SUS RIOS es una plataforma que pretende dar conexión a los distintos grupos de la cuenca, intercambiando experiencias e información, de forma que se consoliden y amplifiquen las distintas actuaciones de organización y movilización social (http://www.redtajo.es/) \n \n- RED ANDALUZA POR UNA NUEVA CULTURA DEL AGUA: es una coordinadora de ámbito regional, que aborda los problemas y propuestas relativos a los ecosistemas hídricos desde la perspectiva de lo que se ha dado en llamar nueva cultura del agua. \n \n- RED POR UNA NUEVA CULTURA DEL AGUA EN EL JUCAR(Xarxa per una Nova Cultura de l'Aigua): es una red compuesta por una veintena de organizaciones ecologistas de la Comunidad Valenciana, Castilla-La Mancha y Aragón, que abarca de Cuenca a Cullera cuyo objetivo es frenar el deterioro del río y recuperar espacios de agua como L'Albufera  \nURA-Nueva Cultura del Agua es una plataforma navarra que trabaja promoviendo los valores nueva cultura del agua y de la tierra (https://uranuevacultura.wordpress.com/about/) \n \nCon vocación integradora todas ellas pretenden una participación pública en los asuntos del agua a la vez crítica, reivindicativa, propositiva y dialogante, con una voluntad de independencia de estructuras estatales y administrativas políticas y una actitud de debate abierto y colaboración cuando las circunstancias lo requieran. La FNCA colabora con ellas aportando conocimiento científico y soporte académico a la participación ciudadana en aspectos relacionados con la gestión de aguas y la implementación de la DMA.", "head_office_post_code": "50009", "goals__remit": "MISIÓN:“La Fundación Nueva Cultura del Agua recoge, integra, genera y transmite conocimiento y valores humanos para promover la adopción de la Nueva Cultura del Agua, entendida ésta como un cambio de paradigma hacia la sostenibilidad ambiental, económica, social y cultural, orientado a una consideración ecosistémica y patrimonial del agua. Esto se realizará mediante la participación activa en la sociedad y el impulso en los ámbitos de decisión de alternativas coherentes con la Nueva Cultura del Agua.” \n \nOBJETIVOS: \nLa Fundación tiene por objeto satisfacer fines de interés general de carácter fundamentalmente científicos, fomento de iniciativas de I+D, educación, cooperación para el desarrollo, defensa del medio ambiente, o cualesquiera otros análogos, siempre que se hallen relacionados con aspectos derivados o relacionados con la gestión del agua en su más amplio sentido. \n \nPara ello, dirigirá su atención a:  \n \na)    Promover, fomentar y desarrollar toda clase de actividades de investigación relacionadas con estudios hidrológicos, tanto en sus aspectos sociales como económico-ambientales, y en especial, los relativos a su incidencia en el medio y el equilibrio territorial. \nb)    Potenciar la formación técnica de postgraduados y profesionales en temas científicos relacionados con la nueva cultura del agua. \nc)    Desarrollar actividades educativas que favorezcan el conocimiento, desarrollo e implantación de la mencionada nueva cultura del agua. \nd)    Promover, fomentar y desarrollar proyectos de cooperación, colaboración e intercambio de estudios y actividades con otras entidades análogas para un mejor cumplimiento de los fines propios. \ne)    En general, cualquier otro que coopere a los anteriormente enumerados o contribuya a su desarrollo.", "industry_forums": "", "head_office_phone": "(+34)976761572", "level_of_interest": "European, national, regional/local", "relevant_communication": "La FNCA despliega un amplio abanico de actividades y herramientas al servicio de la comunicación para una gestión más sostenible del agua, como las siguientes: \n \n- Página web de la FNCA (www.fnca.eu) y página específica en inglés (www.fnca.eu/en) \n \n- Celebración de los Congresos Ibéricos de Gestión y Planificación del Agua. El IX Congreso Iberico de Planificación y Gestión del Agua se celebró en Valencia, del 7 al 9 de septiembre de 2016. (Más información en www.congresoiberico.org) \n \n- Organización de un amplio número de Jornadas, Seminarios, Talleres y Foros, con el fin de contribuir a una gestión más sostenible del agua. Pueden consultarse las conclusiones de cada uno de estos eventos en la web de la FNCA. www.fnca.eu \n \n- Publicaciones (impresas y digitales) sobre planificación y gestión del agua, conservación de ecosistemas acuáticos, educación y aspectos culturales relativos al agua. Las publicaciones incluyen una colección específica (Colección Nueva Cultura del Agua), monografías y otras publicaciones \n \n- Observatorio de Políticas de Agua (OPPA): http://fnca.eu/oppa. Se trata de un Observatorio con la misión de llevar a cabo el seguimiento y evaluación permanente de las políticas del agua a distintas escalas: europea, estatal (en España y en Portugal) y a escala de cada demarcación. \n \n- Biblioteca del Agua \n \n- Guía de la Nueva Cultura del Agua \n \n- Actividad en redes sociales (Facebook y Twitter)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "175978", "legal_status": "FUNDACIÓN", "person_in_charge_of_eu_relations": "JULIA MARTÍNEZ FERNÁNDEZ", "customers": "", "belgium_office_post_box": "", "position": "EXECUTIVE DIRECTOR"}