{"member_organisations": "", "identification_number": "173802917039-85", "fields_of_interest": "Culture, International co-operation and development, Education and training, Environment, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society", "head_office_address": "Via San Vitale 114", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Alberto Melloni", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "La Fondazione Giovanni XXIII segue principalmente i programmi di finanziamento delle attività di ricerca. In modo particolare il programma Horizon2020 nelle sue diverse applicazioni per quello che riguarda i bandi relativi alle Societal Challenges. Al tempo stesso la Fondazione persegue la creazione di un network di infrastrutture di ricerca europee relativo alle discipline storico-religiose e a tale scopo segue le iniziative ESFRI e i programmi per la creazione di ERIC e I3. La Fondazione ha inoltre seguito le iniziative del programma HERA. Nel 2018 la Fondazione è risultata vincitrice del Grent Agreement n. 730895-ReIReS-H2020 Infraia. Essa  è capofila del Consorzio di cui fanno parte  11 partners.", "organisation_name": "Fondazione per le Scienze Religiose Giovanni XXIII (FSCIRE)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/04/2015", "website_address": "http://www.fscire.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bologna", "membership": "Académie Internationale des Sciences Religieuses:  \nhttp://www.fscire.it/index.php/it/chi-siamo/ospiti/ \n \nDizionario Biografico degli Italiani:http://www.fscire.it/index.php/it/?s=Dizionario+Biografico+degli+Italiani \n \nRefo500: http://www.fscire.it/index.php/it/?s=refo500&optionsRadios=sito \n \nH2020 Infraia ReIReS: http://reires.eu/", "head_office_post_code": "40125", "goals__remit": "La Fondazione per le scienze religiose Giovanni XXIII è un’istituzione di ricerca, che pubblica, forma, serve, organizza, accoglie e comunica la ricerca nell’ambito delle scienze religiose, con particolare riguardo al cristianesimo e alle religioni con cui esso è venuto a contatto. Approdo ultimo di un percorso iniziato nel 1953, la Fondazione, riconosciuta con decreto del Presidente dalla Repubblica, è convenzionata con le Università di Bologna ed altri atenei: opera in condizioni di piena autonomia rispetto alle chiese e agli atenei, raccogliendo fondi di enti pubblici e privati, di fondazioni, imprese e cooperative e creando sinergie con altri centri. \nEssa intende dare continuità all’attività di ricerca scientifica nel campo delle discipline storico-religiose iniziata dall’intuizione rigorosa di Giuseppe Dossetti (1913-1996) e sviluppatasi grazie alla passione intellettuale di Giuseppe Alberigo (1926-2007), che ne è stato per quasi cinquant’anni l’anima e il segretario. \nDa questo discende un gusto non antiquario per la ricerca e la convinzione che la conoscenza rigorosa dei processi storici sia un modo adeguato ed esaustivo per partecipare al dinamismo intellettuale e spirituale collettivo del quale la ricerca continuamente si alimenta. Il lavoro della Fondazione, sul piano tecnico, può essere assimilata alla figura cooperativa di stampo classico: un insieme di soci che pur nella distinzione di funzioni partecipa di un’impresa comune, una serie di strutture che possono solo esistere come entità interdipendenti, una socializzazione degli utili e un certo rigore nell’uso dei mezzi determinato dall’urgenza degli obiettivi che si vogliono raggiungere, di cui lo strumento dell’orario di lavoro – della giornata, delle settimane, dell’anno – è la misura obiettiva e la passione l’indicatore più semplice. \nAl centro di tutto si trova un’attività di ricerca che da Marc Bloch non ha solo appreso il valore del comprendere, ma anche la distinzione fra lo storico e l’antiquario: non ogni anticaglia, infatti, è meritevole di un impegno. E pur essendo tutti i modi di condurla intellettualmente degni, la ricerca della Fondazione sente di aver bisogno di un lavoro di équipe nel quale si completino profili e competenze legate dall’adozione del metodo storico e dalla prospettiva diacronica.", "industry_forums": "", "head_office_phone": "(+39)051239532", "level_of_interest": "global", "relevant_communication": "La Fondazione ha partecipato al bando ERA-NET di HERA relativo all'uso del passato e sta approntando una proposta di I3 e di ERIC. Al tempo stesso segue i bandi in uscita per il programma Societal Challenges di H2020. Nel 2018 la Fondazione è risultata vincitrice del Grent Agreement n. 730895-ReIReS-H2020 Infraia. Essa  è capofila del Consorzio di cui fanno parte  11 partners.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "2869771", "legal_status": "Fondazione", "person_in_charge_of_eu_relations": "Alberto Melloni", "customers": "", "belgium_office_post_box": "", "position": "Responsabile dei progetti europei"}