{"member_organisations": "", "identification_number": "174074028156-20", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Climate Action", "head_office_address": "C. Pedro Cerbuna, 12", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Alfonso Carlosena García", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Horizonte 2020 (The EU Framework Programme for Research and Innovation); Erasmus+Programme. Políticas de cooperación internacional. Políticas de Educación Superior.", "organisation_name": "Consorcio Campus Iberus (Campus Iberus)", "belgium_office_post_code": "B-1050", "number_of_persons_involved": "4", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "Rue de Trône 62, 6th Floor", "subsection": "Academic institutions", "belgium_office_phone": "(+32)2 289 25 64", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruselas", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "136425", "registration_date": "30/08/2017", "website_address": "http://www.campusiberus.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zaragoza", "membership": "", "head_office_post_code": "50009", "goals__remit": "Campus Iberus es la agregación estratégica de las universidades de Zaragoza, Pública de Navarra, Lleida y La Rioja, que en mayo del año 2012 constituyen el consorcio Campus Iberus, como estructura dependiente de las propias Universidades y a través de la cual se puedan ejecutar las actuaciones que conforman su plan estratégico. \nCon la puesta en marcha de Campus Iberus las cuatro universidades articulan un régimen jurídico que facilita y hace efectiva la implementación de las acciones definidas en dicho plan. \nCampus Iberus trabaja en la definición y promoción de actuaciones de agregación de las cuatro Universidades en tres ámbitos fundamentales: \n \n- Mejora docente y adaptación al espacio Europeo de Educación Superior \n \n- Mejora científica y transferencia de conocimiento \n \n- Modelo Social integral. Interacción con el entorno del Campus. \n \nEn esta línea, Campus Iberus persigue, entre sus objetivos, ofrecer una formación que atienda a los retos y desafíos del conocimiento y de respuesta a las necesidades de la sociedad. Para ello la colaboración con empresas es un elemento fundamental. \n \nEn particular, Campus Iberus pretende: \n \n- Contribuir a la formación integral de los estudiantes complementando a su aprendizaje teórico y práctico. \n \n- Facilitar el conocimiento de la metodología de trabajo adecuada a la realidad profesional en que los estudiantes habrán de operar, contrastando y aplicando los conocimientos adquiridos. \n \n- Favorecer el desarrollo de competencias técnicas, metodológicas, personales y participativas. \n \n- Obtener una experiencia práctica que facilite la inserción en el mercado de trabajo y mejore su empleabilidad futura. \n \n- Favorecer los valores de la innovación la creatividad y el emprendimiento.", "industry_forums": "", "head_office_phone": "(+34)976762929", "level_of_interest": "European, national", "relevant_communication": "Campus Iberus promueve la participación agregada de sus universidades en diferentes acciones y proyectos a nivel europeo e internacional. Es de especial interés la promoción y el apoyo coordinado desde Campus Iberus para la participación de sus universidades en proyectos de los pogramas marco de la UE, en particular en Horizonte 2020. De igual modo, desde Campus Iberus se coordina la participación de sus universidades en el Programa Erasmus+. A nivel nacional, desde Campus Iberus se promueve la participación en proyectos relacionados con la investigación, la innovación y la educación superior, a través de programas nacionales y regionales.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "516812", "legal_status": "Administración pública", "person_in_charge_of_eu_relations": "Oscar López Lorente", "customers": "", "belgium_office_post_box": "", "position": "Director Ejecutivo"}