{"member_organisations": "", "identification_number": "17429897118-54", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Customs, Enlargement, Energy, Business and Industry, Environment, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Climate Action, Communication", "head_office_address": "Lva Tolstogo, 57 Business Centre 101 Tower", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Maxim Timchenko", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Energy Union strategy, EU energy and climate strategy till 2030; \nClean Energy for All Europeans Package \nElectricity market design and relates issues; \nbilateral EU-Ukraine energy cooperation and support on energy reforms in Ukraine; \nEnergy Community activities; \nCESEC \nRevision of the directives on security of supply on gas and electricity; \nEnergy efficiency (whole range of issues); \nClimate and carbon related issues; \nRenewable energy regulation and integration into the market; \nMobility package \nSustainability and sustainable finance \npreparations for COP24 \nintegration of the Ukrainian energy system into the European market", "level_of_interest": "national, regional/local", "organisation_name": "DTEK (DTEK)", "belgium_office_post_code": "1150", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Anna ZVOLIKEVYCH", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)27753172", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "avenue de Tervueren 168", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/11/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.dtek.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kyiv", "membership": "DTEK participate in the acitivites of the following organizations: \n- Euracoal, Member \n- Eurelectric, Associated Business Member \n- EFET, Member \n- EEF, associated member \n- CSR Europe, Member \n- European-Ukrainian Energy Agency (Ukraine), Member \n- European Business Association, EBA (Ukraine), Member \n- The American Chamber of Commerce in Ukraine, Member \n- The U.S.-Ukraine Business Council (Ukraine), Member \n- The Global Compact Network in Ukraine,Member \n- Center Corporate Social Responsibility Development (Ukraine), Member", "head_office_post_code": "01032", "position": "DTEK Brussels Representative", "financial_year_start_date": "01/01/2017", "head_office_country": "Ukraine", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "corporate", "procurement": "", "customers": "", "belgium_office_post_box": "11", "goals__remit": "Our mission \nWe are working in the name of progress and social prosperity. Our energy brings people light and warmth. \n \nOur vision \nWe are a dynamically developing Ukrainian Company which pursues leadership in the European energy markets. Our success is based on people, efficiency and advanced technologies. \n \nOur values \nProfessionalism \n \nOur employees possess extensive professional knowledge, carry out their duties responsibly and diligently, and accomplish their tasks in a timely and high-quality manner. We strive to achieve the best results while making the best possible use of human, natural and financial resources. \n \nResponsibility \n \nWe are building our business on the understanding that all of our efforts should serve the interests of society. We bear responsibility for the quality of our work and the observance of corporate standards, for meeting our obligations, for using resources prudently, and for protecting the environment. We are also responsible for the people who make the success of our Company possible – our employees. \n \nExcellence  \n \nWe help develop the talents and abilities of our employees, introduce the latest technologies, and continuously improve our production and management processes. As we expand our business, we strive to instil confidence in our employees and contribute to the successful development of Ukraine. \n \n \nUnity \n \nWe value team spirit, unity and solidarity. We can only achieve strong results as a team. We enjoy both working and socialising together. Our potential comes from the diverse experience and knowledge of each employee. Our unity comes from the common pursuit of the same idea and goal while understanding and supporting each other. \n \nOpenness \n \nWe are open and keep our employees, partners, shareholders and other external parties informed about important issues regarding our development, creating a foundation for working together in a spirit of trust. We conduct our business on the basis of principles that are clearly set out for employees and partners.", "belgium_office_city": "Brussels", "head_office_phone": "(+38)0445814590"}