{"member_organisations": "N/A", "identification_number": "174364231295-84", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Youth, Justice and Fundamental Rights, Migration and asylum", "head_office_address": "48 Themistocli Dervis Str., Office 401, 1066 Nicosia", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Marina Shacola", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Humanitarian Aid, Access to Education, Girls Protection and Empowerment, Youth Empowerment, Access to Health, Access to Water, Protection of Human Rights, HIV medical support, Preservation of Culture, Women Groups Employment Opportunities.", "level_of_interest": "global", "organisation_name": "Sophia for Children", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Marina Shacola", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://sophia-foundation.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "25629", "head_office_city": "Nicosia", "membership": "", "head_office_post_code": "1311", "position": "Chairwoman", "financial_year_start_date": "01/01/2016", "head_office_country": "Cyprus", "number_of_ep_accredited_persons": "", "relevant_communication": "- Social media, electronic media, Press, TV, Documentaries, Newsletters, Website   \n- Fundraising concerts, Art Exhibitions, Photography books and publications, public interviews and presentations \n- Educational Programs in Cyprus Primary and Secondary Schools for Humanitarian Awareness", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "453000", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Established in 2008 by Cypriot volunteers, Sophia for Children is a non-profit NGO, aiming to fight poverty and its repercussions, mainly concentrating on the most vulnerable of all social groups, the children. The main areas of focus are education, safety and care as well as medical care. Sophia for Children operates solely through donations and funds generated from special programs, activities and charity events.  \nOur main activities concentrate on children in Kenya aiming to provide security and safety, board and lodging, healthcare, education and recreation to children in need focusing on abandoned and abused children, HIV positive, children held in prisons. \nAfter 2013 economic crisis in Cyprus, using our experience in Kenya, we implemented our program \"I cook and I offer\" in all-day primary schools in Cyprus. This program, which is endorsed by the Ministry of Education and Culture, supports children in primary schools with lunch. The education process of the children is thus ensured and the children can continue to learn and progress without any targeting or racism.", "belgium_office_city": "", "head_office_phone": "(+357)70000787"}