{"member_organisations": "http://www.skipcr.cz/regiony", "identification_number": "174820513026-88", "fields_of_interest": "Culture and media, Culture, Education and training, Youth, Single market, Regional Policy, Digital economy and society, Communication", "head_office_address": "Klementinum 190", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Roman Giebisch", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "CZ", "head_office_country": "Czech Republic", "eu_initiatives": "přezkum autorského práva \nprávo občanů na přístup k informacím  \npolitiky ve vztahu ke knihovnám \nopakované použití informací veřejného sektoru \nochrana osobních údajů \npolitiky ve vztahu ke skupinám se speciálními potřebami (děti a mládež, senioři aj.)", "level_of_interest": "national", "organisation_name": "Svaz knihovníků a informačních pracovníků České republiky (SKIP ČR)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 14.4157803, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/02/2014", "website_address": "http://www.skipcr.cz/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Praha 1", "membership": "SKIP je národním členem IFLA (International Federation of Library Associations and Institutions, Mezinárodní federace knihovnických sdružení a institucí - http://www.ifla.org/) od roku 1990. \nSKIP je členem EBLIDA (European Bureau of Library, Information and Documentation Associations, Evropská kancelář knihovnických, informačních a dokumentačních sdružení http://www.eblida.org/) od podzimu 2008.", "head_office_post_code": "110 00", "goals__remit": "Svaz knihovníků a informačních pracovníků České republiky (SKIP) je dobrovolnou profesní a stavovskou organizací knihovníků a informačních pracovníků, která má charakter občanského sdružení. \nPosláním SKIP je usilovat o soustavné zvyšování úrovně knihovnické a informační práce a s tím spojené prestiže oboru a o to, aby ze strany státu, zřizovatelů knihoven a informačních institucí byly vytvářeny příznivé podmínky pro jejich rozvoj a činnost. \nSKIP sdružuje 1680 členů (981 individuálního a 699 institucionálních členů) a je organizován na regionálním principu. Má 11 regionálních výborů. Po odborné linii zajišťují činnost sekce (např. knihovníků trenérů paměti, veřejných knihoven, vzdělávání, zaměstnavatelská), kluby (dětských knihoven, školních knihoven, tvořivých knihovníků, vysokoškolských knihovníků, frankofonní, klub lékařských knihoven) a komise (ediční, pro zahraniční styky). \n  \nZ ČINNOSTI SKIP \n podílí se na tvorbě a realizaci koncepcí oboru a jeho legislativy \núčastní se odborné přípravy specialistů a přispívá k celoživotnímu vzdělávání knihovníků a informačních pracovníků, zejména pořádáním odborných akcí \nspolupracuje se vzdělávacími institucemi a dalšími organizacemi, které se doma i v zahraničí zabývají knihovnictvím a informační činností \nrozvíjí kontakty s profesními spolky a organizacemi stejného nebo podobného zaměření doma i v zahraničí, je členem Mezinárodní federace knihovnických asociací - IFLA a EBLIDA \norganizuje společenské akce pro knihovníky a informační pracovníky \nvydává 4x ročně svazové periodikum Bulletin SKIP", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "veřejná konzultace k přezkumu evropského  autorského práva", "financial_year_end_date": "01/12/2016", "lat": 50.0864723, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "119940", "legal_status": "Občanské sdružení - spolek", "person_in_charge_of_eu_relations": "Zdeněk Matušík", "customers": "", "belgium_office_post_box": "", "position": "člen výkonného výboru SKIP, předseda komise SKIP pro zahraniční styky", "belgium_office_city": "", "head_office_phone": "(+420)221 663 379"}