{"member_organisations": "http://www.cepyme.es/es/organizaciones/", "identification_number": "174800919216-66", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Diego de León 50", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "José Alberto González-Ruiz", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Política europea social y de empleo, política europea en el ámbito de la economía digital, política europea de I+D+I, política europea en materia de industria, pequeña y mediana empresa, medio ambiente, energía y cambio climático, política comercial y de inversión, política europea de mercado interior, asuntos económicos y monetarios, política fiscal, política europea de transportes; y, todas aquellas iniciativas europeas susceptibles de impactar en la competitividad y desarrollo empresarial.", "organisation_name": "CONFEDERACION ESPAÑOLA DE LA PEQUEÑA Y MEDIANA EMPRESA (CEPYME)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/10/2015", "website_address": "http://www.cepyme.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "CEPYME pertenece a  CEOE y UEAPME", "head_office_post_code": "28006", "goals__remit": "La Confederación Española de la Pequeña y Mediana Empresa es una organización profesional de carácter confederativo e intersectorial, de ámbito nacional, para la defensa, representación y fomento de los intereses de la pequeña y mediana empresa y del empresario autónomo. CEPYME está reconocida como organización empresarial más representativa en el ámbito estatal. \n \nEntre sus funciones se encuentran la atención a las necesidades de información, asesoramiento, asistencia técnica, investigación y perfeccionamiento de las organizaciones, empresas y empresarios afiliados, estudiando y divulgando cuantos temas puedan afectar a la potenciación de la pequeña y mediana empresa y del empresario autónomo, en el marco de las funciones y competencias señaladas en el artículo séptimo de la Constitución Española. \n \nCEPYME fue constituida el 22 de septiembre de 1977 por doce organizaciones territoriales de ámbito provincial. En la actualidad, CEPYME está integrada por 59 organizaciones territoriales de ámbito provincial y autonómico y 51 organizaciones sectoriales de ámbito nacional, que a su vez agrupan a más de tres mil organizaciones empresariales de base, lo que representa prácticamente el noventa y nueve por ciento de las asociaciones de pymes existentes. \n \nCEPYME lleva la voz de las pequeñas y medianas empresas y de los empresarios autónomos a las principales instituciones españolas y de la Unión Europea.", "industry_forums": "", "head_office_phone": "(+34)914116161", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociacion profesional", "person_in_charge_of_eu_relations": "Borja Echegaray", "customers": "", "belgium_office_post_box": "", "position": "Responsable de Relaciones Internacionales"}