{"member_organisations": "Federación Aragonesa de Consumidores y Usuarios \nUnión de Consumidores Las Palmas \nOrganización de Consumidores y Usuarios de Cataluña \nAsociación de consumidores de la Provincia de Barcelona \nCoordinadora d´Usuaris de la Sanitat i Consum \nConfederación de Asociaciones Consumidores y Usuarios de Madrid \nAsociación de Personas Consumidoras y Usuarias Vascas \nAsociacón Valenciana de Consumidores y Usuarios \nFederación de Consumidores y Usuarios de Castilla la Mancha \nAsociación de Consumidores y Usuarios de Lugo", "identification_number": "175984826826-67", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Enlargement, Energy, Environment, Justice and Fundamental Rights, Single market, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "Calle Mayor, 45 2º", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Fernando Móner Romero", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Políticas de consumo y medio ambiente (energía, transporte, comunicación, área digital, etc.)", "level_of_interest": "national", "organisation_name": "Confederación de Consumidores y Usuarios (CECU)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Conchy Martín Rey", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/04/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://cecu.es/", "commission_expert_groups_and_other_similar_entities_european_commission": "European Consumer Consultative Group#E00849#Conchy Martin Rey#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=849#Member#B#Other", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28013", "position": "Área Internacional", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "248555", "legal_status": "Confederación", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Confederación de Consumidores y Usuarios (CECU) es una organización democrática, progresista, pluralista e independiente, nacida en 1983. Fue la primera confederación constituida en España sobre la base de las asociaciones de consumidores existentes en esa fecha en las Comunidades Autónomas. \n \nMisión \n \nPotenciar y coordinar el movimiento de consumidores y usuarios a nivel nacional e internacional, fortaleciendo su actividad y acción reivindicativa e intercambiando experiencias. \n \nSer interlocutor válido de los consumidores y usuarios del conjunto del Estado Español ante las diferentes Administraciones. \n \nPromover y proteger los legítimos derechos de los consumidores y usuarios. \n \nVisión \n \nLograr una sociedad donde el consumo sea responsable tanto por las empresas y las administraciones como por los consumidores y a nivel social, económico y medioambiental. \n \nValores \n \n- Integridad: operar con rigor y ética. \n \n- Respeto y diálogo: tratar a todos con dignidad y comprensión. Valorar la diversidad, tanto propia como de aquéllos con quienes se relaciona. \n \n- Optimismo: creer que se puede mejorar la vida y cultivar ideas, perseguir oportunidades y afrontar el futuro con entusiasmo. Creatividad. \n \n- Transparencia: hacer accesible la información relevante y facilitar la comunicación para el cumplimiento de nuestros fines. \n \n- Compromiso: implicación, actividades, participación e involucración en la misión y visión de la organización. \n \nPrincipales actividades \n \n1- Ser interlocutor válido de los consumidores y usuarios del conjunto del Estado Español ante las diferentes Administraciones. A través de la participación en diferentes órganos consultivos, de ámbito nacional e internacional. \n \n2- Representar a sus asociados ante las Instituciones Públicas y entidades privadas. \n \n3- Promover y proteger los derechos de los consumidores y usuarios a la información y educación en materia de consumo y en otras políticas concurrentes, a la salud y a la seguridad, los legítimos intereses económicos y sociales de los consumidores y usuarios así como ejercer, en nombre de los consumidores y usuarios, el derecho de representación y participación de acuerdo con la legislación vigente. \n \n4- Atender las necesidades y defender los intereses de ciertos colectivos de consumidores y usuarios que puedan verse discriminados, marginados o especialmente desinformados, en su lucha por una progresiva mejora en la calidad de vida. \n \n5- Realización de campañas de sensibilización, información y formación. \n \nCECU es miembro del Consejo de Consumidores y Usuarios y representa a los consumidores españoles en diferentes órganos consultivos y de normalización de productos. \n \nCECU participa en diferentes REDES NACIONALES E INTERNACIONALES con el claro objetivo de mantener los lazos de colaboración y cooperación con el tejido social análogo a los fines perseguidos por nuestra entidad, priorizando aquellos que tengan directa relación con los derechos y obligaciones de los consumidores y/o que puedan propiciar la firma de convenios o la participación en proyectos comunes.", "belgium_office_city": "", "head_office_phone": "(+34)913641384"}