{"member_organisations": "", "identification_number": "176617828357-56", "fields_of_interest": "Economy, finance and the euro, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Research and innovation, External Relations", "head_office_address": "Piazza Terzi, 2", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Giulio Terzi", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Support to cultural policies \nHarmonization of inter-university cooperation \nAccess to Labour Market in ACP Countries \nInternational university exchange and cooperation \nPublic-Private Cooperation", "level_of_interest": "global", "organisation_name": "Intergovernmental University Institute of Cooperation (IUIC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Giulio Terzi", "section": "IV - Think tanks, research and academic institutions", "lon": "9.6629218", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/09/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.iuic.international", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bergamo", "membership": "Listed in the Yearbook of International Organization (UIA/UNESCO) www.uia.be \nParticipant Member of the United Nations Global Compact (UNGC)", "head_office_post_code": "24129", "position": "Secretary-General", "financial_year_start_date": "", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "The IUIC programme of international academic certification is a new framework to allow graduate and post graduated students to effectively access the world of business and professionalism with a great competitive advantage, on the basis of their academic qualifications. \nand valuable to strengthen their academic career (cursus studiorum) among all the IUIC partners as academic institutions and research centers as well as among its business partners, like chambers of commerce, professional centers and labour organizations. \n \nThe international academic certificate, when supporting a standard degree, may represents a highly efficient and competitive tool for qualifying a student with the members of business and university networks", "financial_year_end_date": "", "lat": "45.7024551", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Intergovernmental Organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Intergovernmental University Institute of Cooperation wants to promote an effective co-operation between Member States for the full development and utilization of their human resources. \nTo achieve the target IUIC intends to consolidate their existing training institutions, improve the efficacy of their educational systems, encourage exchanges between schools and universities, establish best practices of professional and technical qualifications, encourage literacy, establish regional centres of excellence in various disciplines and encourage the exchange of skilled manpower between Member States. \nFor the achievement of its purposes IUIC develops focused programmes with public institutions, universities and representatives of private sector. \nThe Institute supports the UN Sustainable Development Goals, with special focus on: \nGoal 4- QUALITY EDUCATION \nGoal 5- GENDER EQUALITY \nGoal 8- DECENT WORK AND ECONOMIC GROWTH \nGoal 17- PARTNERSHIP FOR THE GOALS \nThe institute desires to establish consistent public-private partnerships in view of the educational and professional harmonization of formative standards, for the maximization of the insertion of graduate students into the labour market as well as to accomplish relevant advocacy campaigns for the promotion of education for all.", "belgium_office_city": "", "head_office_phone": "(+39)3428687191"}