{"member_organisations": "", "identification_number": "177819025928-68", "fields_of_interest": "Employment and Social Affairs, Justice and Fundamental Rights, Public Health", "head_office_address": "Urho Kekkosen katu 4-6 A, 5. krs", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Jaana Kauppinen", "industry_forums": "", "grants": "72703", "inter_groups": "", "eu_initiatives": "Prostituutiopolitiikka, Ihmiskaupan vastainen työ, Hiv- ja C-hepatiitti, maahanmuutto, siirtolaisuus, ihmisoikeudet, sosiaali- ja terveysoikeudet", "level_of_interest": "national", "organisation_name": "Pro-tukipiste ry", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Jaana Kauppinen", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/02/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.pro-tukipiste.fi", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Helsinki", "membership": "SOSTE Suomen sosiaali- ja terveysjärjestöt, Hyvinvointialojen liitto", "head_office_post_code": "00100", "position": "toiminnanjohtaja", "financial_year_start_date": "01/01/2016", "head_office_country": "Finland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "1299416", "legal_status": "rekisteröity yhdistys", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Pro-tukipiste on asiantuntija- ja palveluntuottajajärjestö, joka edistää seksi- ja erotiikka-alalla toimivien ihmisten sekä ihmiskaupan uhrien osallisuutta ja oikeuksia. Vaikuttamistyö edellyttää yhtäaikaista työskentelyä sellaisten ilmiöiden parissa kuin prostituutiopolitiikka, ihmiskaupan vastainen toiminta, ihmisoikeudet, sosiaali- ja terveysoikeudet, seksityöntekijöiden oikeudet, syrjäytyminen, köyhyys, seksuaali- ja sukupuolivähemmistöjen oikeudet, syrjintä- ja yhdenvertaisuuskysymykset, työllisyys- ja koulutuspoliittiset kysymykset, rajat ylittävä liikkuvuus ja maahanmuuttopolitiikka. Yhdistys tekee jatkuvaa toimintaympäristöanalyysiä ja tuo viestinnässään esille omien kohderyhmiensä asemaan vaikuttavia asioita. \nTarjoamme matalan kynnyksen sosiaali- ja terveyspalveluja sekä yhteisöllistä toimintaa seksityössä mukana oleville ja ihmiskaupan uhreille Helsingissä, Tampereella ja Turussa.  \nNeuvonta- ja tukipalvelumme ovat tarkoitettu kaikille niille  seksityöllä toimeentuloa ansaitseville ihmisille, joilla on neuvonnan ja tuen tarvetta. Palvelutoiminnan muotoja ovat sosiaali- ja terveysneuvonta, palveluohjaus, matalan kynnyksen tukipalvelut ja etsivä työ. Lisäksi tarjoamme mahdollisuuksia erilaiseen yhteisölliseen ryhmä- ja vertaistoimintaan. Kaikki palvelumme ovat kulttuurisensitiivisesti tuotettuja. Työskentely marginaalissa elävien ihmisten parissa edellyttää intersektionaalista lähestymistapaa ja kykyä havaita moniperusteisen syrjinnän seurannaisvaikutuksia kohderyhmiimme kuuluvien ihmisten elämässä. Palvelumme ovat maksuttomia ja niitä voi käyttää nimettömästi.  \nIhmiskaupan vastaista järjestötyötä tehdään kahdella tasolla: tuottamalla suoria tukipalveluita ihmiskaupan uhreille ja tekemällä vaikuttamistyötä erityisen haavoittuvassa asemassa olevien ihmisten erityistarpeiden kuvaamisessa. Tuottamalla järjestökäyttöön soveltuvaa informaatiomateriaalia ja hyvien käytäntöjen mallinnuksia edistämme keinoja tunnistaa ihmiskaupan uhreja ja niitä haavoittuvuustekijöitä, jotka altistavat ihmisiä erilaisille oikeuksien loukkauksille ja hyväksikäytölle.  \nTeemme laajaa kansallista ja alueellista sidosryhmäyhteistyötä. Toimiva yhteistyö julkispalveluiden ja virnaomaisten kanssa on asiakaskuntamme oikeuksien toteutumisen kannalta välttämätöntä. \nKansainvälinen verkostoyhteistyö erityisesti Euroopan sisällä on tärkeää asiakaskunnan liikkuvuuden vuoksi. Yhteistyötä tehdään sekä vaikuttamistyön tasolla että palvelutoiminnassa (rajat ylittävä palveluohjaus).", "belgium_office_city": "", "head_office_phone": "(+358)505643947"}