{"member_organisations": "", "identification_number": "177994617312-19", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "1775 Massachusetts Avenue, NW", "full_time_equivalent_fte": "19,75", "person_with_legal_responsibility": "Irena Barisic", "industry_forums": "The Brookings Institution, especially its scholars within the Foreign Policy and Global Economy and Development Programs, monitors and analyzes the work and policies of the EU and its institutions in order to 1) understand the dynamics of world affairs and the challenges they pose to the international community, and 2) inform policies and institutions in the United States and abroad that promote sustainable peace, security and prosperity around the world, and 3) engage in the policy debate on how to manage globalization and fight global poverty.", "grants": "103594", "country_code": "us", "inter_groups": "The Brookings Institution, especially its scholars within the Foreign Policy and Global Economy and Development Programs, monitors and analyzes the work and policies of the EU and its institutions in order to 1) understand the dynamics of world affairs and the challenges they pose to the international community, and 2) inform policies and institutions in the United States and abroad that promote sustainable peace, security and prosperity around the world, and 3) engage in the policy debate on how to manage globalization and fight global poverty.", "eu_initiatives": "The Foreign Policy Program’s research helps stakeholders and the public address the great challenges facing the United States and the international \ncommunity in the 21st Century. The aim is to support America’s foreign and national security policies, inform the public policy debate, and support the \nemerging international order in favor of peace, security, and human progress. In the past year, Foreign Policy experts both in Washington and in our \noverseas centers in Beijing, Doha, and New Delhi examined a range of topics including the rapidly changing developments throughout the Arab world, \nthe Eurozone Crisis, the wars in Afghanistan and Iraq, arms control and nuclear non-proliferation, energy security, military technology, Iran, India, Syria, \nLibya, the evolving transatlantic relationships, humanitarian aid, and the changing global role of China.  \n \nThe Center on the United States and Europe (CUSE) fosters dialogue on the changes in Europe and the global challenges that affect transatlantic relations. The Center offers independent research and recommendations, and it convenes seminars and public forums on policy-relevant issues. CUSE’s research program focuses on three key areas: the transformation of the European Union; strategies for engaging the countries and regions beyond the frontiers of the EU including the Balkans, Caucasus, Russia, Turkey and Ukraine; and European security issues such as the future of NATO, forging common strategies on energy security and transatlantic counter-terrorism coordination. The Center also houses Brookings's specific programs on France, Italy, and Turkey.", "level_of_interest": "global, national", "organisation_name": "The Brookings Institution", "belgium_office_post_code": "", "number_of_persons_involved": "44", "person_in_charge_of_eu_relations": "Irena Barisic", "section": "IV - Think tanks, research and academic institutions", "lon": "-77.0409076", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/05/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.brookings.edu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Washington, DC", "membership": "", "head_office_post_code": "20036", "position": "Vice President, Chief Financial Officer, and Treasurer", "financial_year_start_date": "01/07/2016", "head_office_country": "United States", "number_of_ep_accredited_persons": "", "relevant_communication": "The Brookings Center on the United States and Europe produces an array of publications—books, monographs, articles and the regular, web-based U.S.-Europe Analysis Series—and convenes several forums throughout the year in conjunction with a range of European partners.  \n \nIn addition to publishing numerous works of scholarship, Brookings scholars provide congressional testimony and presided over more than 350 events.", "financial_year_end_date": "01/06/2017", "lat": "38.9091243", "estimate_of_costs_as_a_range": "6250000-6499999", "overall_budget_turnover_absolute_amount": "99023024", "legal_status": "Tax-exempt U.S. nonprofit organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Brookings Institution (Brookings) is a private, non-profit, independent public policy research organization. Brookings's mission is to conduct high-quality independent research and, based on that research, to advance innovative, practical recommendations that advance three broad goals strengthen American democracy, foster the economic and social welfare, \nsecurity and opportunity of all Americans, and secure a more open, safe, prosperous and cooperative international system. For more than 90 years, Brookings has analyzed current and emerging issues and produced new ideas that matter - for the nation and the world Research at Brookings is conducted to inform the public debate and provide high-quality, non-partisan analysis on the challenges facing an increasingly interdependent world.", "belgium_office_city": "", "head_office_phone": "(+1)2027976000"}