{"member_organisations": "", "identification_number": "17804464809-28", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Borders and Security, Banking and financial services", "head_office_address": "14, place des reflets", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Stéphane  Boujnah", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "MIFID/MIFIR, BENCHMARKS, PROSPECTUS REGULATION, ESA REFORMS, EMIR LEGISLATIVE REVIEWS AND CAPITAL MARKETS UNION FILES", "organisation_name": "Euronext (ENXT)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue du Marquis 1", "subsection": "Companies & groups", "belgium_office_phone": "(+32)26200000", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "JEZEK#Robin, LANDRIEU#Jules, VERSCHELDEN#Johan", "estimate_of_costs_absolute_amount": "", "registration_date": "16/12/2010", "website_address": "http://www.euronext.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris La Défense", "membership": "We are a member of the following networks:  \n \n- Federation of European Securities Exchanges;  \n- French Association of Financial Markets (l'association française des marchés financiers).", "head_office_post_code": "", "goals__remit": "Euronext is the first pan-European exchange, spanning Belgium, France, the Netherlands, Portugal and the UK. Created in 2000, it unites markets which date back to the start of the 17th century. It is the primary exchange in the Euro zone with over 1 300 issuers worth €2.6 trillion in market capitalization, an unmatched blue chip franchise consisting of 20+ issuers in the EURO STOXX 50® benchmark and a strong diverse domestic and international client base. \n  \nEuronext operates regulated and transparent equity and derivatives markets, offering market participants a comprehensive range of services to meet their needs, including facilitating public offerings and providing trading facilities for equity and derivatives products to supplying market data as well as custody and settlement services. Its total product offering includes Equities, Exchange Traded Funds, Warrants & Certificates, Bonds, Derivatives, Commodities and Indices. Euronext also leverages its expertise of running markets by providing technology and managed services to third parties. \n  \nEuronext’s unique Single Order Book allows investors to trade, clear and settle in a uniform way across all of its markets and its common state of the art technology UTP, combine to generate significant efficiencies for clients. Together they enhance liquidity, lower costs and facilitate access to capital markets making Euronext’s market quality unrivalled, with market depth eight times the size of the average transaction and the lowest blue-chip spread in Europe. \n  \nIn its role as a major player in financing the local economy, Euronext has a diverse market offering operating Euronext regulated markets Alternext and the Free Market; in addition it offers EnterNext, which facilitates SMEs’ access to capital markets. In 2013, through Euronext, more than €100bn was raised to finance the European economy, creating jobs and providing for growth.", "industry_forums": "", "head_office_phone": "(+033)170480000", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "person_in_charge_of_eu_relations": "Robin Jezek", "customers": "", "belgium_office_post_box": "", "position": "Head of Government Affairs"}