{"member_organisations": "", "identification_number": "178124721602-55", "fields_of_interest": "Agriculture, Trade, Competition, Consumers, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Single market, Regional Policy, Public Health, Food Safety, Climate Action, Communication", "head_office_address": "Calle Caños del Peral 1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "MARÍA SANCHEZ RUIZ", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Expedientes y políticas relacionadas con la actividad comercial en el sector cárnico. \nSeguridad y Calidad Alimentaria \nSector Agroalimentario \nConsumo \nDesarrollo y Promoción Empresarial y Formación Profesional.", "level_of_interest": "European, national, regional/local", "organisation_name": "Confederación Española de Detallistas de la Carne (CEDECARNE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "MARÍA SANCHEZ RUIZ", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-3.709138", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/04/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cedecarne.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "https://www.cedecarne.es", "head_office_post_code": "28013", "position": "COORDINADOR GENERAL", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "40.4185551", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIACION", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Representación, defensa y fomento de los intereses económicos y profesionales de sus federados y asociados, dentro del sistema económico de libre mercado. \n \nA título meramente enunciativo y nunca limitativo son fines \n \na)    Servir de órgano de unión y coordinación de las federaciones y asociaciones adheridas, legalmente constituidas, fomentando el espíritu de solidaridad entre sus miembros y desarrollando los servicios de asistencia necesarios. \n \nb)    Actuar en defensa de las federaciones y asociaciones con absoluta independencia de la Administración Pública y de cualquier grupo de presión o partido político, representando y gestionando los intereses generales ante estos o cualquier otra Entidad o Institución Pública y/o Privada. \n \nc)    Actuar como portavoz e interlocutor ante la Administración, medios de comunicación, asociaciones empresariales y sindicales, etc., en defensa de los intereses del sector detallista de la carne. \n \nd)    Establecer contactos y colaboraciones con Instituciones y Entidades de carácter nacional e internacional, de análoga naturaleza y finalidad. \n \ne)    Participar en la negociación de pactos, acuerdos, convenios y demás relaciones sindicales y de trabajo con las asociaciones de trabajadores. \n \nf)    Fomentar el progreso del sector mediante la realización de estudios y cuantas acciones se consideren necesarias y contribuyan a tal fin. \n \ng)    Fomentar la constitución y desarrollo de asociaciones gremiales en aquellos ámbitos territoriales donde no existan. \n \nh)    Favorecer y potenciar la formación, así como la creación de escuelas profesionales", "belgium_office_city": "", "head_office_phone": "(+34)915471324"}