{"member_organisations": "", "identification_number": "178234425292-86", "fields_of_interest": "Culture and media, Culture, Business and Industry, Research and innovation, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "42 Doughty St", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Michela  Magas", "inter_groups": "", "financial_year_start_date": "01/06/2016", "grants": "100000", "head_office_country": "United Kingdom", "eu_initiatives": "The Stromatolite CEO has been contributing to AI recommendations for the CONNECT Advisory Forum (CAF) and to AI Innovation Recommendations for the G7 leaders during 2017/2018; coordinating the Innovation Recommendations for the CONNECT Advisory Forum (CAF) for the H2020 programme 2018-2020; and in charge of CAF recommendations for IoT business models for the programme 2016-2017. The Stromatolite CEO has been one of the founders of the AIOTI - the Alliance of Internet of Things Innovation and Co-Chair of the AIOTI Innovation Ecosystems group.", "organisation_name": "Stromatolite LTD (Stromatolite)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/01/2017", "website_address": "http://stromatolite.com", "commission_expert_groups_and_other_similar_entities_european_commission": "CONNECT Advisory Forum for Research and Innovation in ICT in Horizon 2020#E02887#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2887#Member#C", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "WC1N 2LY", "goals__remit": "Since 2000, first as partnership then as Limited Company, Stromatolite has focused on design and technology innovation for large multinationals. Since 2012 Stromatolite has been building Innovation Ecosystems around industry testbeds, incorporating creative seeding of ideas and Innovation for the physical Internet.", "industry_forums": "", "head_office_phone": "(+44)7575949979", "level_of_interest": "European", "relevant_communication": "Stromatolite has conceived and authored the complete Industry Commons methodology, endorsed as key recommendation by the OISPG, and taken forward by the Working Group on Industrial Applications, established as a collaboration between DG RTD, DG Grow and DG CONNECT. Stromatolite authored MARLs - Market Adoption Readiness Levels - a set of guidelines for Innovation recommended by CAF and by the AIOTI. Stromatolite has introduced Innovation IP into the H2020 Consortium Agreement. The Stromatolite CEO has co-chaired the Innovation Ecosystems recommendation paper of the AIOTI - Alliance of Internet of Things Innovation, and contributed to a series of IoT-related policy initiatives. Stromatolite has authored and coordinated successful project proposals focusing on roadmaps and the building of Innovation Ecosystems for the creative industries, and testbeds for transversal industry applications. Stromatolite contributed key methodologies for ICT&Art, which lead to the STARTS -Science Technology and the Arts initiative. \nAs the 2017 European Woman Innovator of the Year, the Stromatolite CEO has extensively promoted the policy on women in innovation through a series of public engagements organised with DG RTD and the JRC. Stromatolite has contributed substantially to the concept and organisation of the DG RTD \"R&I - shaping our future\" conference.", "financial_year_end_date": "01/05/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited company", "person_in_charge_of_eu_relations": "Michela  Magas", "customers": "", "belgium_office_post_box": "", "position": "CEO"}