{"member_organisations": "http://www.ensp.org/about", "identification_number": "17882036839-35", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Consumers, Customs, Education and training, Employment and Social Affairs, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Sport, Borders and Security", "head_office_address": "Chausee d'Ixelles, 144", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Francisco Lozano", "industry_forums": "", "grants": "314039", "inter_groups": "", "eu_initiatives": "Implementation of the Tobacco Products Directive 2014/40/EU \nImplementation of the WHO Framework Convention for Tobacco Control for EU Member States", "level_of_interest": "European", "organisation_name": "European Network for Smoking and Tobacco Prevention (ENSP)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Cornel Radu Loghin", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "MOCANU#Karina Mihaela, RADU-LOGHIN#Cornel, Starchenko#Polina", "registration_date": "30/09/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ensp.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "www.efanet.org \nhttps://www.tobaccofreekids.org/", "head_office_post_code": "1050", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "- See www.ensp.org \n- ENSP Annual Conference on Tobacco Control (https://www.enspconference.org/) \n- TPD \n- FCTC \n- EU Research Projects, including EQUIPT, EUREST PLUS, TachSHS, SILNE-R, Tob-G", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "607704", "legal_status": "International non-profit making organisation registred under the Belgian law, nr 16377/1997", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Combining efforts for tobacco control in Europe \n  \nThe European Network for Smoking Prevention (ENSP) is an international non-profit making organisation, created in 1997 under Belgium law (identification number 16377/97). \n  \nENSP aims to put an end to tobacco consumption and to develop a common strategy, amongst organizations active in smoking prevention and tobacco control in Europe, by sharing information and experience and through co-ordinated activities and projects. The two top priority objectives are (i) to have the Framework Convention on Tobacco Control (hereinafter referred to as “FCTC”) implemented in Europe by 2020 and (ii) to reduce the prevalence of tobacco use in Europe to less than 5% by 2040. \n  \nENSP is governed by a General Assembly consisting of two representatives from each of the national coalitions against tobacco in Europe and of one representative from each of the specialised European tobacco control networks and individual member organisations. ENSP is administered by a regularly elected Executive Board which delegates the daily management and co-ordination of the network to a Secretariat in Brussels. \n  \nOur vision is of a future where our fellow Europeans will not suffer the distress of ill health and early death because of tobacco. We want our children to be able to grow up without being targeted with messages that seek to lure them into a lifetime of addiction. We want all Europeans to be able to breathe clean air unpolluted by tobacco smoke.  \nAs we increasingly communicate more freely and cross country borders more frequently, we realize that our individual countries do not stand alone; we feel the reverberations of change throughout Europe. Therefore, we undertake to use the best evidence of effectiveness in policy and practice to work together towards our common goal. \n \nThe activities that the Association conducts in order to attain its purpose are the following: \n- to focus in priority on coordination and consensus building, education, prevention and cessation; \n- to facilitate the creation and the development of national and international alliances for smoking prevention and tobacco control in Europe, as well as the support of their actions; \n- to promote collaboration amongst Member organizations and support their actions; \n- to stimulate and participate in joint projects at national and international level; \n- to undertake the collection, distribution and exchange of information relevant for tobacco control to the members of the Network, non-governmental organizations, intergovernmental organizations, national governments all over Europe and the institutions of the European Union; \n- to sponsor, promote and organize education and training seminars, conferences, missions, and exhibitions, on matters relevant to smoking and tobacco prevention and cessation.", "belgium_office_city": "", "head_office_phone": "(+32)22306515"}