{"member_organisations": "For more information: http://www.yoap.eu", "identification_number": "179343728501-92", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "Borka Utot 2", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Aleksandar Shuleski", "financial_year_start_date": "", "grants": "", "country_code": "MK", "head_office_country": "Macedonia, Former Yugoslav Republic Of", "eu_initiatives": "• Young people and decision-makers in a dialogue; \n• Active citizenship, democracy, solidarity and fundamental rights; \n• Civic and democratic participation of young people at EU level; \n• Equal opportunities, life perspectives and a sense of social purpose, freedom of expression and building peaceful communities.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Youth Organisation ALEXIS Prilep (YOAP)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 21.550758, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "SHULESKI#Aleksandar", "estimate_of_costs_absolute_amount": "0", "registration_date": "02/10/2017", "website_address": "http://www.yoap.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Prilep", "membership": "For more information: http://www.yoap.eu", "head_office_post_code": "7500", "goals__remit": "Our mission is to support young people, youth workers, and educators in order to achieve a greater impact on their social and psychological development of lifelong learning by participating in the decision-making process. \n \nOur work provides an educational intuitive environment for active citizenship, social inclusion, creativity, promotion of youth work and fundamental rights through non-formal learning.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "• Social inclusion and equality of young people and young adults with fewer opportunities; \n• Mobility of young people and youth workers; \n• Capacity building, awareness raising, promotion of fundamental and LGBTI youth rights; \n• Debates on issues from the European agenda, promoting civic participation in the EU policy-making process and to develop opportunities for societal engagement at EU level.", "financial_year_end_date": "", "lat": 41.344016, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Aleksandar Shuleski", "customers": "", "belgium_office_post_box": "", "position": "President & CEO", "belgium_office_city": "", "head_office_phone": "(+389)78539173"}