{"member_organisations": "http://www.rehva.eu/member-associations.html", "identification_number": "179328425335-64", "fields_of_interest": "Consumers, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Public Health, Climate Action", "head_office_address": "Rue Washington 40", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Anita Derjanecz", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "220000", "head_office_country": "Belgium", "eu_initiatives": "REHVA is advocating for indoor environment quality and buildings energy efficiency, and aims at contributing to the development of buildings related EU policies and at supporting their national level implementation in the field of HVAC. REHVA focuses on the following main policy issues in :  \n- Energy Union  \n- EPBD and EED review \n- Ecodesign and Energy labelling updates \n- Standardisation: CEN liaison activities and follow-up of EPBD related standards \n- European Voluntary Building Certification scheme for non-residential buildings \n- EU energy research roadmap (SET Plan, Horizon 2020, joint research initiatives, technology platforms)", "organisation_name": "Federation of European Heating, Ventilation and Air-conditioning Associations (REHVA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "30000", "section": "III - Non-governmental organisations", "source": "as subcontractor, DG Energy, EASME", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Derjanecz#Anita, MARŠNJAK#Rebeka", "estimate_of_costs_absolute_amount": "", "registration_date": "06/01/2017", "website_address": "http://www.rehva.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "REHVA is member of the European Construction, built environment and energy efficient building Technology Platform (ECTP). \n \nBeside this REHA has agreement based cooperation with many EU level and global organisations: \nhttp://www.rehva.eu/about-us/partnership.html \nhttp://www.rehva.eu/about-us/international-cooperation.html", "head_office_post_code": "1050", "goals__remit": "REHVA, the Federation of European Heating, Ventilation and Air-conditioning Associations, established in 1963, is an independent, pan-European, professional association representing  more than 100.000 building services engineers and HVAC professionals from 26 European countries. REHVA member associations are national federations of building services engineers.   \n \nREHVA is dedicated to the improvement of health, comfort and energy efficiency in all buildings and communities. It encourages the development and application of both energy conservation and renewable energy sources. In these areas, REHVA has a significant impact on national and international strategic planning and research initiatives,  as well as on the associated educational and training programmes. REHVA provides networking and cooperation opportunities for its member associations and supporters and creates links to the EU institutions, as well as European and international organizations, sharing the similar goals in the building sector.", "industry_forums": "", "head_office_phone": "(+32)25141171", "level_of_interest": "European", "relevant_communication": "REHVA serves its members by providing knowledge transfer, capacity building, policy  intelligence and advocacy services and by representing the professional  opinion and interest of building services engineers and HVAC professionals and manufacturers at EU level.  REHVA services to its members and supporters: \n- Coordination of Standing Committees and Task forces \n- EU policy monitoring and analyis, advocacy \n- REHVA Guidebooks for HVAC professionals; \n- Professional events: CLIMA World Congress; REHVA Seminars and Workshops, as well as presence at many international building service fairs; \n- REHVA Euroean HVAC Journal, Bulletin and Newsletter  \n \nREHVA strongly  supports the implementation of EU energy efficiency policies, especially the EPBD and the related standards, as well as the EED and Ecodesign directives at national level and the harmonization of national level policy implementation (i.e. in the field of EPB standards, nZEB definition and implementation strategies) \n \nEU projects \nREHVA joins RDI projects financed yb the European Commission aiming at the development and market deployment of innovative technologies, as well as capacity development and training of professionals related to buildings energy efficiency and indoor environment quality.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "250000", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Anita Derjanecz", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}