{"member_organisations": "", "identification_number": "179849116923-48", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Culture, Regional Policy, Research and innovation, Digital economy and society", "head_office_address": "Carrer dels Vergós, 36-42", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Roger Loppacher Crehuet", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "- Implementation of the AVMS Directive. \n \n- Digital Agenda. \n \n- REFIT of the AVMS Directive. \n \n- Specrtum policy.", "organisation_name": "Catalan Audiovisual Council (Consell de l'Audiovisual de Catalunya) (CAC)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Regional structures", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/04/2015", "website_address": "http://www.cac.cat", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "European Platform of Regulathory Authorities (EPRA): Member \nMediterranean Network of Regulathory Authorities (MNRA): Member \nPRAI (Plataforma de Reguladores de Iberoámerica): Member \nCICA: Member", "head_office_post_code": "", "goals__remit": "The Council has full responsibility over suppliers of audiovisual services at an autonomous region and local level, independently of the system of dissemination used. This includes, among others, the following media: \n \n• Catalan and local Public Service radio and television \n• Commercial television in the scope of Catalonia  \n• Commercial local television  \n• FM radio, whether public or private  \n• Suppliers of new audiovisual communication services set up in Catalonia \n \nThe law grants the CAC a series of functions, the most important of which could be categorised into the following four areas: \n \n• Titles granting permission: \n \n• To grant the titles that enable audiovisual communication to be provided and to guarantee that the conditions are fulfilled. \n \n• Contents: \n \n• To make sure that the regulations governing audiovisual content are complied with, in particular the principles of political, social, religious, cultural and philosophical pluralism. \n• To make sure that linguistic pluralism and the regulations governing the use of the languages of Catalonia and La Vall d'Aran are complied with.  \n• To make sure that legislation on the protection of children and adolescents is complied with.  \n• To make sure that legislation on advertising is complied with.  \n• To guarantee that the missions of public service assigned to the public media are complied with. \n \n• Reports: \n \n• To issue preliminary reports concerning the projected laws concerning the audiovisual sector.  \n• To issue reports, on its own initiative, to the Parliament or the Government of the Generalitat.  \n• To issue an annual report on the action of the CAC and the situation of the audiovisual system in Catalonia. \n \n• Co-regulation, self-regulation and arbitration: \n \n• To promote the adopting of co-regulation and self-regulation measures in the audiovisual sector.  \n• To exercise, at the request of parties in conflict, arbitrational and mediation functions.", "industry_forums": "", "head_office_phone": "(+34)935575007", "level_of_interest": "European, national, regional/local", "relevant_communication": "The CAC is the public body competent to monitor the fullfilment of the transposition rules of the AVMS in Catalonia. \n \nThe CAC has sent its response to the EC's Green book \"Preparing for a Fully Converged Audiovisual World: Growth, Creation and Value\" \n \nThe CAC is an active and a founder member of the European Platform of Regulathory Authorities (EPRA) www.epra.org \n \nThe CAC is an active and a founder member of the Mediterranean Network of Regulathory Authorities (MNRA) www.rirm.org \n \nThe CAC is an active and a founder member of the Iberoamerican audiovisual regulators platform (PRAI) www.prai.tv", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "5521516", "legal_status": "The CAC is the independent authority that regulates audiovisual communication in Catalonia. The CAC is governed by Law 2/2000, of May 4th and  Law 22/2005, of December 29th", "person_in_charge_of_eu_relations": "Mònica Duran Ruiz", "customers": "", "belgium_office_post_box": "", "position": "International relations"}