{"member_organisations": "", "identification_number": "180399230939-32", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Rue de Spa 28", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Martin Sjöberg", "inter_groups": "", "financial_year_start_date": "01/08/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Our own-initiated, or simply QED events, are forums for dialogue between EU policy makers, regulators, NGOs and companies. By inviting representatives from all sides of the discussion we make sure that the debate is balanced and focused on the relevant issues. \n \nAt our QED events we are both the initiator and the organiser. We act as a provider of a neutral platform, identifying important legislative proposals and ensuring a balanced debate focused on the issues at hand. \n  \nQED is an acronym of the Latin phrase \"Quod Erat Demonstrandum\", which means \"what was to be demonstrated\". We firmly believe that through meetings and dialogue we can create better understanding and in the end better policy making.  \n \nQED mainly focus on new legislation within the field of finance, ICT and some transport where we identify the EU initiatives we believe is interesting for policymakers and the industry. During 2017 we organised events on: \n- RegTech, IOT, Benchmark, 5G, Cyber Security etc. The full list could be found here: https://qed.eu/Watch/", "organisation_name": "QED (QED)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/03/2018", "website_address": "http://qed.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "https://www.qed.eu/Membership/", "head_office_post_code": "1000", "goals__remit": "QED is a Brussels based meeting organiser specialised in EU public affairs events. Our team combines profound knowledge of EU affairs with many years of experience in event management. \n  \nWe believe that through discussion and debate we can create better understanding and in the end better policy making.We are divided into two lines of business: own-inited events and bespoke events.", "industry_forums": "", "head_office_phone": "(+32)022804272", "level_of_interest": "European", "relevant_communication": "Our events focus partially on financial benchmarks, FinTech, CMU and ICT.", "financial_year_end_date": "01/07/2017", "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SPRL", "person_in_charge_of_eu_relations": "Adam Lindmark", "customers": "", "belgium_office_post_box": "", "position": "Founding Partner,Director Events & External Relations"}