{"member_organisations": "", "identification_number": "180809521865-79", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "Plaza del Falla, nº 8", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Eduardo González Mazo", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1861236", "head_office_country": "Spain", "eu_initiatives": "Todas aquellas relacionadas con educación superior, investigación, innovación y transferencia de conocimiento del sector público al sector privado.", "organisation_name": "UNIVERSIDAD DE CÁDIZ (UCA)", "belgium_office_post_code": "1050", "number_of_persons_involved": "4", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "UNIVERSITY OF CADIZ. CEIMAR, Science of the Sea Campus of International Excellence. Delegation in Brussels Rue du Trone, 62", "subsection": "Academic institutions", "belgium_office_phone": "(+32)22892691", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Ixelles, Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/05/2016", "website_address": "http://www.uca.es", "commission_expert_groups_and_other_similar_entities_european_commission": "Skills development and careers in the blue economy#E03399#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3399#Member#C", "head_office_post_box": "", "head_office_city": "Cádiz", "membership": "", "head_office_post_code": "11003", "goals__remit": "MISIÓN:  \nLa Universidad de Cádiz es una institución pública comprometida con su entorno, entregada a la generación, difusión y transferencia de conocimiento y cultura así como a la formación integral, a lo largo de toda la vida, de personas y profesionales. Las características geográficas, históricas y sociales de la provincia de Cádiz definen nuestra estructura, singularidad y capacidad de adaptación a los cambios de la sociedad. \nVISIÓN: \nLa Universidad de Cádiz, acorde con su Misión, desempeñará un papel esencial en el desarrollo socioeconómico regional mediante el impulso de la cultura emprendedora, la innovación y la internacionalización. Quiere ser reconocida por sus capacidades humanas, su eficiente organización y sus resultados, así como por su disposición para trabajar, junto con sus grupos de interés, en la creación de valor económico, cultural y social. \nÁMBITOS ESTRATÉGICOS Y OBJETIVOS ESTRATÉGICOS: \nÁMBITO DE ENSEÑANZA Y APRENDIZAJE \nObjetivo estratégico 01: \nGarantizar la adecuada correspondencia de la oferta formativa con los intereses y oportunidades de nuestra comunidad académica y del entorno socioeconómico. \nObjetivo estratégico 02: \nIncrementar la adquisición de capacidades y habilidades de estudiantes y egresados para mejorar su empleabilidad. \nÁMBITO DE INVESTIGACIÓN Y TRANSFERENCIA \nObjetivo estratégico 03: \nIncrementar la productividad y calidad de nuestra investigación. \nObjetivo estratégico 04: \nEstimular las agregaciones científicas y su desarrollo en redes de investigación. \nObjetivo estratégico 05: \nContribuir al desarrollo socioeconómico de nuestra región mediante la transferencia y la innovación. \nÁMBITO DE ORGANIZACIÓN Y RECURSOS \nObjetivo estratégico 06: \nAdecuar las estructuras y los procesos a las necesidades de nuestros grupos de interés. \nObjetivo estratégico 07: \nGestionar los recursos de forma eficiente y sostenible, procurando un desarrollo equilibrado en cada campus. \nÁMBITO DE PERSONAS \nObjetivo estratégico 08: \nTransmitir a la comunidad universitaria la importancia y la utilidad de su trabajo. \nObjetivo estratégico 09: \nPotenciar la formación, las capacidades y el desarrollo profesional de las personas. \nÁMBITO DE ENTORNO \nObjetivo estratégico 10: \nIdentificar y analizar el impacto de los grupos de interés en colaboración con el Consejo Social. \nObjetivo estratégico 11: \nMejorar la imagen y la difusión de la institución.", "industry_forums": "La Universidad de Cádiz forma parte de las siguientes asociaciones vinculadas a grandes iniciativas europeas: \n1) Bio-based Industries Consortium – BIC (vinculada a JTI Bio-Based Industries (BBI)) \n2) European Factories of the Future Research Association – EFFRA (vinculada a PPP Factories of the Future (FoF)) \n3) A.SPIRE aisbl (vinculada a PPP Sustainable Process Industry through Resource and Energy Efficiency (SPIRE)) \n4) ECTP AISBL (vinculada a PPP ENERGY-EFFICIENT BUILDINGS (EEB)) \n5) Vessels for the Future Research Association - VftF \n6) Blue Growth \n7) ElectronicComponents and Systems (ECSEL)", "head_office_phone": "(+34)956015174", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "139045745", "legal_status": "Institución de derecho público", "person_in_charge_of_eu_relations": "Francisco Javier Pérez Fernández", "customers": "", "belgium_office_post_box": "", "position": "Vicerrector de Transferencia e Innovación Tecnológica"}