{"member_organisations": "Caritas Belgica(50), \nUNIPSO - B(100), \nUNIOPSS - F(133), \nEuropa Haz - H(100), \nEGCA - Luxembourg(76), \nFAMNA - S(48), \nAsociace NNO - CZ(13), \nACW-Belgium(8), \nMOC-Belgium(6), \nUniao das Misericordias Portuguesas(50)", "identification_number": "1815241602-21", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Public Health, Digital economy and society, Borders and Security", "head_office_address": "c/o UNIPSO Rue du Congrès, 37-41", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Patrick Debucquois", "industry_forums": "", "grants": "", "inter_groups": "Social economy \nExtreme poverty", "eu_initiatives": "European semester \nServices of general interest \nActive Inclusion strategy \nSocial investment package \nSocial business initiative \nPoverty platform \nCivil dialogue \nParticipatory democracy", "level_of_interest": "European, global, national, regional/local", "organisation_name": "CEDAG - Comité Européen des Associations d'intérêt Général - European Council for non-profit organisations (CEDAG)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Patrick Debucquois", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "Debucquois#Patrick", "registration_date": "03/11/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cedag-eu.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "3", "head_office_city": "Bruxelles", "membership": "EUROPEAN ECONOMIC AND SOCIAL COMMITTEE - LIAISON GROUP WITH CIVIL SOCIETY ORGANISATIONS \n \nSOCIALPLATFORM \n \nSOCIAL ECONOMY EUROPE \n \nSOCIAL SERVICES EUROPE \n \nINGOs CONFERENCE-COUNCIL OF EUROPE", "head_office_post_code": "B-1000", "position": "Président", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "5000", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CEDAG - The European Council for non-profit organisations (Comité européen des associations d’intérêt général), was created in Brussels in 1989 by a number of associations, civil society and umbrella organisations from various EU Member States.  It was established as a network to provide the voice for the non-profit sector at the European level on specific issues which are common to all non-profit organisations and associations. For many years CEDAG has closely followed policy developments in the area of social policy, but over the last few years this focus area has been prioritised even further. \n \nCEDAG’s members are national and regional umbrella bodies, involved in social fields of activities such as education, citizenship, culture, social and health issues, environmental issues, consumer protection and sport, uniting a big number of organisations with millions of members and, taking into account the informal networks with the new Member States, this number is likely to be multiplied. \n \nThis specific membership group works actively on policy development in both the social policy and civil dialogue fields. CEDAG’s uniqueness is that it currently is the only European network which represents national overarching or sector-wide umbrellas and that it is mainly ran by its national members. This allows a quicker and more direct link to the national implementation of EU policy initiatives and in return concrete examples and input of the effects of EU policy on the local, regional and national level.CEDAG is neither linked to any political party or trade union, nor to any religion, nor to any public or private institution. It is basically pluralist, open to the world and very attached to democratic governance.", "belgium_office_city": "", "head_office_phone": "(+32)2 230 39 27"}