{"member_organisations": "", "identification_number": "18165266149-22", "fields_of_interest": "Energy, Environment, Regional Policy, Transport, Climate Action", "head_office_address": "131, Rue de Stassart", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Julije DOMAC", "industry_forums": "", "grants": "145881", "country_code": "be", "inter_groups": "", "eu_initiatives": "EU directives linked to Energy Efficiency, Renewables, Transport and Climate change \nCurrently working on the new MFF and the RES directive", "level_of_interest": "European, regional/local", "organisation_name": "European Federation of Agencies and Regions for Energy and the Environment (FEDARENE)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Dominique BOURGES", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "4.3583595", "source": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/07/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fedarene.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1050", "position": "Coordinator", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "EU projects in energy efficiency, renewable energy \nCapacity building activities for local/regional authorities in energy efficiency renewable energy and financing the energy transition", "financial_year_end_date": "01/12/2016", "lat": "50.8338032", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "357125", "legal_status": "aisbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "In the late 1980s, early 1990s, regional actors, encouraged by the European Commission, wanted to assert their role and see its importance in the energy field recognised. Thus FEDARENE - European Federation of Agencies and Regions for Energy and the Environment - was created on 8th June 1990 by 6 regional authorities – Rhône-Alpes, Provence-Alpes-Côte-d’Azur, Wallonia, Basque Country, Aquitaine and Nord-Pas-de-Calais – who shared an ambition to adopt pro-active regional policies and joint actions for sustainable energy. EU programmes helped kick-start many regional and local energy agencies across Europe, who act as facilitators, some of which became members of FEDARENE. \n \nFEDARENE is now the premier European network of regional and local organisations which implement, coordinate and facilitate energy and environment policies at the regional and local levels. A non-profit association, the network counts today more than 65 members from 18 EU and EEA countries. These members are mostly regions and regional or local energy agencies. These levels of governance offer high possibilities for targeted and adapted sustainable energy measures through: \n- a greater flexibility than national governments \n- the responsibility for many policy areas relating to energy: buildings, transport, industry… \n- a more thorough knowledge of the territories covered \n- the proximity to citizens \n \nOBJECTIVES \n- Serve as a platform for the exchange of best practices to foster replication \n- Facilitate the development of inter-regional partnerships and EU projects \n- Create a counter-weight to the national governments \n- Represent, promote and lobby for the regional dimension in EU energy policy debates with the EU Institutions, EU networks… \n- Assist regions in developing their capacity to take action, and in creating energy agencies \n \nACTIVITIES \n- Organise working groups on specific themes (local climate adaptation, local renewable energy production, mobility) \n- Keep an up-to-date online database of best practices to encourage replication \n- Provide an ongoing information service - in particular on EU policy developments and funding programmes - to our members \n- Assist our members in the formulation of project proposals and the creation of partnerships/consortiums \n- Promote our members’ activities and disseminate information on their behalf \n- Prepare position papers on European legislation and programmes \n- Participate in consultations/thematic workshops to represent regions’ role", "belgium_office_city": "", "head_office_phone": "(+32)26468210"}