{"member_organisations": "", "identification_number": "182111525528-27", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Corso Umberto I, n. 40", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Gaetano Manfredi", "industry_forums": "", "grants": "9795614", "country_code": "it", "inter_groups": "", "eu_initiatives": "The University of Naples Federico II follows various UE initiatives: FP7 and H2020 funding schemes, education and knowledge (Ersamus+ and life) and Others funding schemes provided by EC.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "UNIVERSITA' DEGLI STUDI DI NAPOLI FEDERICO II (UNINA)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "person_in_charge_of_eu_relations": "Giovanni Miano", "section": "IV - Think tanks, research and academic institutions", "lon": "14.2587971", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.unina.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Napoli", "membership": "CONFERENZA DEI RETTORI DELLE UNIVERSITA' ITALIANE (CRUI)", "head_office_post_code": "80138", "position": "Delegato Ricerca", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "The University of Naples Federico II has been involved in 47 FP6 projects, in 98 FP7 projects, in 55 H2020 active projects and in many Erasmus+ and life projects.", "financial_year_end_date": "01/12/2016", "lat": "40.8457116", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "571807587", "legal_status": "ENTE PUBBLICO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The University of Naples Federico II was established in 1224 through an Imperial Charter of Frederick II Hohenstaufen, King of Sicily and Holy Roman Emperor. It was the first publicly funded university in Europe. \nNowadays the university offers courses in essentially all academic disciplines, leading to one hundred fiftyfive graduate level degrees. Research facilities provide support to all these courses. Students are given the opportunity to pursue intellectual development as well as the acquisition of professional skills. The University is made up of three Schools - the Polytechnical and Basic Sciences School, the School of Medicine and the School of Human and Social Sciences - and 26 Departments which operate as semi independent bodies for the teaching and research management being anyway part of a School. \nIn addition, the University of Naples Federico II includes a cluster of fourteen highly specialised Museums, covering a wide range of fields, and two botanical gardens hosting unique species. \n There are seventeen inter-departmental research centres (see organisational chart) open to scholars of all departments and schools and twentyone service and study centres. \nThe University Federico II has a tradition of promoting and supporting student associations. There are more than fifty student associations currently active, which bring together students, of widely varied cultural and social background. The University Federico II is striving to become a world university and, to this end, places the highest priority in nurturing relationships, both within Italy and internationally. Our students are relentlessly encouraged in the pursuit of excellence, at home and abroad. Our staff and students take part in a variety of exchange programmes, within Europe, the Americas and Asia. While promoting cooperation with the more scientifically advanced research institutions of the affluent world, we are making every effort to help the less fortunate. Citizens of Northern Uganda have one doctor out of each 40,000 people: ‘Gulunap' is the interuniversity cooperative project undertaken by the University of Naples Federico II and the School of Medicine of the city of Gulu in Northern Uganda. Four years down the road, the school has nearly twohundred students coming from all over Uganda but also from Kenya, Sudan and Congo. \nCognizant of the changing needs of education and research, the Federico II University of Naples is making every effort to raise its international standings and to become more attractive for international students. Its educational network is being geared towards the establishment of life-long, high level professional training programmes, while maintaining excellence in all fields of education and research.", "belgium_office_city": "", "head_office_phone": "(+39)0812537723"}