{"member_organisations": "", "identification_number": "184123614290-39", "fields_of_interest": "Humanitarian aid and civil protection, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Public Health, Communication", "head_office_address": "ul. Bernardyńska 3/55a", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Jakub Bałtroszewicz", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "European Week for Life \nOne of Us Petition \nEuropean Congress for Defending Persecuted Christians \nStop Discriminating Down \nBioethics Counseling Centre", "level_of_interest": "European", "organisation_name": "JEDEN Z NAS", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Jakub Bałtroszewicz", "section": "III - Non-governmental organisations", "lon": "19.9389437", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "28/08/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.jedenznas.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kraków", "membership": "Członek-Założyciel Europejskiej Federacji Ruchów Obrony Życia \"Jeden z Nas\" \n \nCzłonek Polskiej Federacji Ruchów Obrony Życia", "head_office_post_code": "31-069", "position": "Prezes Zarządu", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.0539741", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "37370", "legal_status": "Fundacja", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "A. Celem Fundacji jest inicjowanie, wspieranie i prowadzenie działalności publicznego w zakresie: \n1. Podejmowanie i wspomaganie działań mających na celu ochronę każdego życia ludzkiego i jego godności od poczęcia do naturalnej śmierci, \n2. Kształtowanie postaw odpowiedzialności i empatii w relacjach społecznych, a także w odniesieniu do życia ludzkiego od jego poczęcia do naturalnej śmierci, \n3. Działalność edukacyjna, medialna i naukowa w zakresie prawnych, medycznych, psychologicznych, socjologicznych, ekonomicznych, filozoficznych i teologicznych aspektów życia ludzkiego, \n4. Propagowanie cnót i wartości chrześcijańskich, a zwłaszcza ofiarności i solidarności z potrzebującymi, \n5. Pomoc finansowa, rzeczowa i edukacyjna osobom potrzebującym, przeciwdziałanie patologiom, w tym problemom \nalkoholowym oraz działania na rzecz osób wykluczonych bądź zagrożonych wykluczeniem społecznym, \n6. Budowanie społeczeństwa obywatelskiego oraz działania na rzecz solidarności, pomiędzy różnymi grupami społecznymi, również poprzez wspieranie rozwoju organizacji pozarządowych oraz integrowanie środowisk lokalnych, \n7. Edukacja w zakresie pozyskiwania funduszy w dziedzinach społecznych, kulturalnych, zdrowotnych, edukacyjnych i naukowych oraz w zakresie dobroczynności, \n8. Działalność na rzecz mniejszości narodowych i etnicznych, \n9. Działalność na rzecz osób niepełnosprawnych oraz osób w wieku emerytalnym, \n10. Działalność na rzecz ochrony i promocji zdrowia, \n￼11. Działalność na rzecz zatrudnienia i aktywizacji zawodowej osób pozostających bez pracy lub zagrożonych zwolnieniem z pracy. \n \nB. Do realizacji swych celów Fundacja dąży przez: \n1. wykorzystywanie prasy, radia, telewizji i internetu, \n2. organizowanie konferencji, szkoleń, spotkań, sympozjów i zjazdów, kursów oraz innych imprez otwartych, \n3. redagowanie i wydawanie materiałów naukowych, szkoleniowych i propagandowych, w tym biuletynów, czasopism i książek, \n4. prowadzenie punktów pomocy dla rodzin, szczególnie dla rodzin wielodzietnych i rodzin osób uzależnionych, \n5. rozwijanie różnorodnych form poradnictwa w zakresie ochrony życia, \n6. współpracę z grupami i ruchami o zbliżonych celach w kraju i za granicą.", "belgium_office_city": "", "head_office_phone": "(+48)501877683"}