{"member_organisations": "www.thefac.org/", "identification_number": "185560028991-28", "fields_of_interest": "Culture and media, Competition, Culture, Education and training, Employment and Social Affairs, Business and Industry, Youth, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Borders and Security, Communication", "head_office_address": "FORA 71", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "David Rowntree", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Representing recording music artists' interests within developments to the European Copyright Directive, the Digital Single Market and Brexit associated legislation and legislative change, incorporating trade, migration, free movement, visas, commerce, Intellectual Property, education and research, music and culture.", "organisation_name": "The Featured Artists Coalition (FAC)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "CASWELL#Lucie", "estimate_of_costs_absolute_amount": "100000", "registration_date": "16/11/2017", "website_address": "http://www.thefac.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "EC1V 3AR", "goals__remit": "The Featured Artists Coalition is the only UK body representing, supporting and developing named, recording music artists in the UK.  We are a membership organisation, comprised of and acting for UK Featured Artists; the music artists who are named on recordings and who do the legal business deals with industry and commerce.  \nThe FAC provides education programmes for young, emerging and independent music artists.  We are UK wide, aiming to provide equal access to music career development across the UK regions. We promote and work for infrastructural incorporation of music and the arts in town planning and development, campaigning on behalf of the socio-economic value of music and music business. We believe that this begins at school age, where inclusive access to music education facilitates overall learning as well as nurturing future music business and music heroes of tomorrow.  \nThe FAC is a member of the UK Music Board, the umbrella body representing the music industry to government and wider commerce.  \nThe FAC represents recording artists at policy, industry and legislative level. We lobby inter-industry, national government and with international interests, to establish the business and welfare interests of recording music artists in legislative and policy developments. We ensure that the creators of music are represented in policy, legislation and music industry sector affairs.  \nThe FAC collaborates with sister trade bodies and music industry organisations to further the growth and innovation of the music industry and the opportunities for recording artists and the creators of music. \nThe FAC strives to achieve a fair industry for recording artists; to improve the transparency of the financial value chain between creators of music and commercial exploitation of music, including monies derived from digital service providers, commercial music businesses and within music industry practice.   \nWe campaign for clear and inclusive legal definitions of obligations for digital music services; to ensure that all active music using commercial entities are obligated to acquire license to exploit music content and intellectual property for commercial gain and to remunerate the creators of that music fairly, transparently and appropriately.  We support aims to close any value gap between exploiters of music and the revenues achieved by music creators and music business. \nThe FAC campaigns for the music industry to be fit for purpose in the digital age in administrative, legal and innovative terms, in the interests of fair and equal treatment for both contemporary artists and those who have assigned rights in past eras of exploitation.   \nThe FAC is a central hub of knowledge, development and representation for UK recording artists at all stages of their careers.  The FAC facilitates connections and understanding between policy makers, businesses, innovation and social enterprise, with music artists.    \nWe provide opportunities, connections and a progressive voice for the music artists who create the value central to all aspects of the music industry sector.", "industry_forums": "", "head_office_phone": "(+44)203 481 5322", "level_of_interest": "national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Member Organisation, Limited by Guarantee", "person_in_charge_of_eu_relations": "David Rowntree", "customers": "", "belgium_office_post_box": "", "position": "Director"}