{"member_organisations": "ABEI Italy(25), \nGAFM IBS Italy http://gafm.com \nHLTI.org", "identification_number": "186166514171-23", "fields_of_interest": "Economy, finance and the euro, Education and training, Employment and Social Affairs, Research and innovation", "head_office_address": "Via Padova 127, 127-20127", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Dr. jur. George LaMantia Mentz", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "The primary EU initiative is to work with colleges, universities, training centers,  and governments to set up qualifying chapters whereby applicants would be screened and qualified for certifications based on their assessment, coursework, degree and experience of the candidate.  To assist EU members in improving education and with job search and employment worldwide. ** Accreditation - Our Certification Standards Board is TUV Accredited and ISO 9001 Certified for Quality and ISO 29990 Certified for Educational Standards.  Approved Sanctioned by the Arab Academy for over 20 Arab Nations.", "level_of_interest": "global", "organisation_name": "GAFM Global Academy of Finance and Management Standards Council (GAFM & IBS & AAPM)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 9.2318477, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/08/2014", "website_address": "http://www.internationalboardofstandards.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milan", "membership": "•** Accreditation - Our Certification Standards Board is TUV Accredited and ISO 9001 Certified for Quality and ISO 29990 Certified for Educational Standards.  Approved Sanctioned by the Arab Academy for over 20 Arab Nations. \n• Direct Written Articulation with Accreditation Agencies such as the ACBSP Accreditation Council for Business Schools and Professionals - Nationally Accredited International USA Business School Accreditation Agency. \n• Recognized in the USA New York Times - \"About\" Project Management Certification Reference Authority Section Each Year for over 5 Years.  See Evidence   \n•United Nations Civil Society Registered and Disclosed as a Board of Standards  \n•AAPM International Board of Standards - Professional Member of the The CHEA Council of Higher Education International Quality Group (CIQG)  \n•Department of Labor - Certification Guide Listings Approved  \n•US Department of Education Disclosed and Transparent International Board of Standards Government Websites on Professional Organizations  \n•US Government Trademark  AAPM ® Trademark Registration USPTO  \n•US Government CIPM ® Trademark Registration USPTO - US Copyright of Curriculum and CIPM Program Creation  \n•US Government  MPM ® Trademark Registration USPTO - US Copyright of Curriculum and CIPM Program Creation  \n•Recognized University of California - Legal Alliance with Univ. of California Silicon Valley with Chapter Authority to University of California  \n•Recognized by the CUNY City University of New York & Queens College  USA - Articulation  \n•The Chinese University of Hong Kong - Articulation  香港中文大學  \n•Washington DC - GWU Masters in Project Management Program Articulation  \n•Recognized by PM Qualifications Registry  \n•Charter Member of the IOQM International Organization for Quality Management  \n•CIPM Certified International Project Manager is a Hong Kong China registered trademark licensed to AAPM  \n• \nAcademic Articulation with Southern California Chapter Accredited Program - Diamond Graduate Law Program  - AAPM Approved e-Business and PM Diploma Courses   \n \n•UK and EU University Chapter Recognition - Spain, Scotland, UK, and others.  \n•US Department of Labor - Certification Listings - Career Voyages.gov  \n•AABFS Arab Academy of Banking and Financial Services  الأكاديمية العربية  \n•Arab League of States via the AABFS  الأكاديمية العربية  \n• ISO Certified Standards Candidate ISO 9001 and 29990  \nEUROPEAN - ABEI - British Engineering Society - EUROPEAN - AAPM Italy Chapter- Italy Examination Center ABEI - British Engineering Society - address: via Padova, 127 20127 Milano - Italy \n \n•US Dept of Interior Guidelines - AAFM Project Management Standard and Protocols Recognized  \n•AAPM Guides and Handbooks used a major colleges such as some of the New York Stock Exchange DeVry University Project Management Courses  \n•IIFM The Indian Institute for Financial Management \n• Government of Ghana \n• Government of Saudi Arabia Business Recognition \n• Government of Indonesia", "head_office_post_code": "20127", "goals__remit": "The GAFM ® International Board of Standards of the Global Academy of Finance and Management ® provides several different graduate standards programs, exams, and professional designations in General and International Finance, Risk Management, Wealth Management, Management Consulting, Certified Project Management, IT-Project Management, Project Risk, Program Mgt., Strategic Project Management and Planning, and Tactical Project Management or Quality Control, Management Consulting, Financial Anaysis, Engineering, Human Resources, Sustainability and Human Resources etc. Dedicated to the establishment of high professional standards for the Project Management industry, using a set of certification programs in conjunction with the Global  Academy of Finance and Management and AAPM AAFM \n \nThe GAFM ® owns the trademarks in the EU, China and USA for various marks including:  \n• CWM  Chartered Wealth Manager ® is a USA Trademark and  International Trademark \n• MFP ® Master Financial Planner ® Charter Designation and Board Certification ® is also a Registered Trademark. # 4009142 \n• AFA Accredited Financial Analyst ® is a registered Trademark of the IBS – Board of Standards Trademark. #  4025416 \n• AMA Accredited Management Accountant ® is a registered Trademark of the IBS – Board of Standards Trademark. #  4182137 \n• AMC Accredited Management Consultant ® is a registered Trademark of the IBS – Board of Standards Trademark. #  4337599 \n• CIPM Certified International Project Manager ® is a registered Trademark of the IBS – Board of Standards Hong Kong Trademark. #  302300336 \n• CTEP Chartered Trust and Estate Planner ® is a Registered Trademark of the IBS GAFM.  US United States Trademark Registration Number 4596129 \n• CIPM Certified International Project Manager ® is a registered Trademark of the IBS – Board of Standards Hong Kong Trademark. #  302300336 \n• CPE Certified Planning Engineer – is a registered Trademark of the IBS – Board of Standards USA Trademark. \n• MPM Master  Project Manager ® is a registered Trademark of the IBS – Board of Standards USA Trademark. (Project Engineering) \n• ChE Chartered Economist  ®  US United States Trademark Registration Number  4577742 – (for financial economics engineering) \n• CRA Chartered Risk Analyst  ® US United States Registered. \nAnd more: http://gafm.org \n \n** Accreditation - Our GAFM ® Certification Board is TUV Accredited and ISO 9001 Certified for Quality and ISO 29990 Certified for Educational Standards.  Approved Sanctioned by the Arab Academy for over 20 Arab Nations. In academic alliance with the ACBSP National Business Accreditation Agency for Certification Standards worldwide.  The GAFM ® Board of Standards is a founding member of the quality assurance standards memorandum of the CHEA International Quality Group. \n \nAdvocate Lawyer - Dr. Jur. George Mentz Esq.", "industry_forums": "Online Consultative Status participating in Questionnaires", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "** Diplomatic Agreements and Agency Accreditation - Our Certification Standards Board is TUV Accredited and ISO 9001 Certified for Quality and ISO 29990 Certified for Educational Standards.  Approved Sanctioned by the Arab Academy for over 20 Arab Nations. \n \nIn academic alliance with the ACBSP National Business Accreditation Agency for Certification Standards worldwide.  \n \nThe GAFM ® Board of Standards is a founding member of the quality assurance standards memorandum of the CHEA International Quality Group.", "financial_year_end_date": "01/12/2016", "lat": 45.4977055, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1998", "legal_status": "Chartered Limited Liability Company - International Board of Standards", "person_in_charge_of_eu_relations": "Enrico Salvagni", "customers": "", "belgium_office_post_box": "", "position": "Representative", "belgium_office_city": "", "head_office_phone": "(+877)5882698"}