{"member_organisations": "Members of Stara Zagora Regional Economic Development Agency include the Municipality of Stara Zagora (a representative is holding the position of Chairman of SZREDA Board of Directors) and the municipalities Nikolaevo, Bratya Daskalovi, Gurkovo, Opan, Kazanlak and Radnevo, as well as the Trakia University, the Bulgarian-German Training Center of Stara Zagora, the Chamber of Commerce and Industry of Stara Zagora, Stara Zagora Associations of Hoteliers and Restaurateurs.", "identification_number": "186999727858-75", "fields_of_interest": "Economy, finance and the euro, Agriculture, International co-operation and development, Employment and Social Affairs, Business and Industry, Youth, Regional Policy", "head_office_address": "127, Stoletov str.", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Rumyana Grozeva", "industry_forums": "", "grants": "44936", "country_code": "bg", "inter_groups": "", "eu_initiatives": "SZREDA is currently working on several policy improvements which are from interest for the region of South East Bulgaria. Those include: \n- Supporting the clean energy transition of coal-intensive EU regions, part of an INTERREG EUROPE project; \n- Regional policies for innovation driven competitiveness and growth of rural SMEs, part of an INTERREG EUROPE project; \n- Green public procurement for resource-efficient regional growth, part of an INTERREG EUROPE project; \n- Reference documents under the IPPC Directive and the IED (Industrial Emissions Directive) as the region of Stara Zagora holds the largest coal basin and thermal power plants complex on the Balkan peninsula; \n- The White paper on the Future of Europe; \n- The Investment Plan for Europe.", "level_of_interest": "European, national, regional/local", "organisation_name": "Stara Zagora Regional Economic Development Agency (SZREDA)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Konstantin Stoyanov", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "25.6382118", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/07/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.szeda.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Stara Zagora", "membership": "SZREDA is a member of the Bulgarian Association of Regional Development Agencies and Business Centers (BARDA) and the regional representative of the Bulgarian Small and Medium Enterprises Promotion Agency, the Bulgarian Foreign Investment Agency and the Bulgarian Trade Promotion Agency.", "head_office_post_code": "6000", "position": "European Integration Chief Expert", "financial_year_start_date": "01/01/2017", "head_office_country": "Bulgaria", "number_of_ep_accredited_persons": "", "relevant_communication": "SZREDA is a hosting structure of Europe Direct Information Center Stara Zagora. As such, we regularly organise events on EU policies (e.g. conferences, round tables, public debates) involving local stakeholders, academia and citizens. SZREDA is also publishing public consultations on its website along with other relevant information on EU policies. \nSZREDA has already organised a public debate on the White paper on the Future of Europe with local stakeholders and citizens. The debate was attended by Mr Ognian Zlatev, Head of the Representation of the European Commission in Bulgaria. \nSZREDA has also organised a series of events on the Investment Plan for Europe gathering together representatives from the business, local stakeholders, financial institutions which had agreements under the Investment Plan, representatives of European Investment Bank and Mr Ognian Zlatev, Head of the Representation of the European Commission in Bulgaria.", "financial_year_end_date": "01/12/2017", "lat": "42.4301854", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "116850", "legal_status": "NGO governed by public law", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The main objective of the REDA - Stara Zagora is to support the development and implementation of mechanisms to manage the process of successful integration into the European community of local and regional authorities and businesses in the region through policies development at regional and local level aimed at sustainable development of the region and stimulate economic development, including: \n1. To support local and regional governments in their efforts for sustainable development and creating a favorable business environment; \n2. To support the development of successful partnerships, both between local authorities and between local authorities, business and civil society; \n3. To encourage and promote entrepreneurship and SMEs; \n4. To promote the region and attract national and foreign investment; \n5. To assist unemployed and other disadvantaged groups for their integration into the labor market through training and technical assistance; \n6. To encourage innovation and introduction of new technologies in local and regional economy; \n7. To preserve and restore the environment as a prerequisite for sustainable development in the region; \n8. To act as a cluster of regional development together with its member institutions and organizations; \n9. To encourage and foster the development of different forms of sustainable tourism. \nAs Regional Tourist Association SZREDA, in reference to its main objectives supports the sustainable tourism development and represents the Region of Stara Zagora in the country and abroad as an interesting and attractive place to visit. RTA consults entrepreneurs in tourist branch, coordinates and supports the activity of Local tourist associations in order to create, develops and promotes an attractive tourist product.", "belgium_office_city": "", "head_office_phone": "(+359)042605007"}