{"member_organisations": "Association DEŠA (http://desa-dubrovnik.hr/?lang=en) \nCKT Rijeka (http://www.ctk-rijeka.hr) \nCEDRA Split (http://www.cedra.hr/Split/index_hr.html) \nAssociation SLAP (http://www.slap.hr)", "identification_number": "188791424223-27", "fields_of_interest": "Economy, finance and the euro, Culture and media, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Youth, Regional Policy, Research and innovation, Digital economy and society, Climate Action", "head_office_address": "Trnskoga 4", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Sonja Vukovic", "financial_year_start_date": "01/01/2016", "grants": "19642", "country_code": "HR", "head_office_country": "Croatia", "eu_initiatives": "Social entrepreneurship \nSocial innovation \nSustainable and inclusive development of societies and economies \nSustainable tourism \nEducation  \nSocial policies \nSocial investment package \nSocial impact investment", "level_of_interest": "national", "organisation_name": "Ranko Milic (CEDRA HR)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 16.0003606, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "19642", "registration_date": "31/10/2016", "website_address": "http://cedra.hr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zagreb", "membership": "GSEN - Global Social Entrepreneurship Network \nRIPESS - Intercontinental network for the promotion of social solidarity economy \nGECES - Expert Group (Social Entrepreneurship)", "head_office_post_code": "10000", "goals__remit": "The Association was founded with the purpose of promotion and development of eco-social economy and social entrepreneurship, or in other words for the purpose of comprehensive and sustainable human development, development of organizations and communities. \nEco-social economy and social entrepreneurship is defined as any commercial or entrepreneurial activity that combines social, economic and environmental objectives, and integrates prosperity / profits with concern for people and the environment (3P = people, planet, profit / prosperity – triple bottom line model). \nThe Association will encourage and assist the development of eco-social economy and social entrepreneurship in all forms and sectors. The purpose is to increase the efficiency, competitiveness, visibility and influence of eco-social development at the local, national and global level. \nAssociation networks civil, private and public economic, research and development and scientific subjects in the field of eco-social development, and creates a framework for lasting, stimulating and economic co-operation and exchange, encourages joint actions at local, national and global markets of products and services of the eco-social economy. The Association creates and connects the supporting systems for eco-social development and supports the efforts for the capacity building for eco-social development. \nIn its work, the Association shall adhere to the basic human, social and democratic values, social and environmental responsibility, solidarity, subsidiarity, sustainability, mutual trust based on the credibility and consistency, and the constant effort of improving the quality of its work and action, honest and proactive mutual support based on the awareness of the interdependence of individuals, organizations, institutions and communities, creativity and wise and effective leadership based on personal integrity of character and competence.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Social entrepreneurship projects at national and macroregional level (e.g. Smart Start) \nSustainable tourism programs and projects at national and local level (e.g. Sustainable tourism for sustainable development of local communities) \nMedCycleTour (EuroVelo 8 Mediterranean Cycling Route)", "financial_year_end_date": "01/12/2016", "lat": 45.8143774, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "58063", "legal_status": "ASSOCIATION", "person_in_charge_of_eu_relations": "Ranko Milic", "customers": "", "belgium_office_post_box": "", "position": "president of the board", "belgium_office_city": "", "head_office_phone": "(+385)981701533"}