{"member_organisations": "", "identification_number": "188918620990-58", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Borders and Security, Communication", "head_office_address": "Rue des Riches Claires 26", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Lins Olivier", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "We follow closely the issues related to migration, interreligious dialogue and peacebuilding in Africa. We have bilateral meetings with Members of the Parliament active in these fields.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "European Federation of Communities of Sant'Egidio (Sant'Egidio)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Dimitri de Gruben", "section": "III - Non-governmental organisations", "lon": "4.3462685", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/03/2016", "estimate_of_costs_absolute_amount": "110000", "website_address": "http://www.santegidio.be/?lang=fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "position": "Liaison Officer", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "•    Fighting extreme poverty and support people in need in Europe, Africa, Latin America and Asia \n•    Care and support for elderly people in Europe, Africa, Latin America and Asia \n•    Advocacy against the death penalty in the world \n•    Support to prisoners in Europe, Africa, Latin America and Asia \n•    HIV-AIDS control in Africa (Mozambique, Malawi, Guinea Bissau, Tanzania, Guinea, etc.) \n•    Coping with humanitarian emergencies in Africa, Latin America and Asia \n•    Foster care programmes in 25 countries (Eastern Europe, Africa, Latin America and Asia) \n•    International adoptions in Eastern Europe (Albania), Africa (Burkina Faso, Ivory Coast, Guinea Conakry and Madagascar), Latin America (Bolivia and El Salvador) and Asia (Cambodia and Vietnam) \n•    BRAVO! Programme - birth registration for all children", "financial_year_end_date": "01/12/2017", "lat": "50.8468832", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "282368", "legal_status": "aisbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Federation of Community of Sant’Egidio was established to coordinate the Sant’Egidio Community’s social and humanitarian works. Its main purpose is to promote justice, peace, development, international cooperation and the protection of human rights. These goals are achieved by ensuring dignity and equality, upholding individual rights, developing all forms of social solidarity between individuals, combating all forms of poverty, promoting cultural, education, social and healthcare initiatives. \nThe Association reaches its aims by fostering forms of active participation involving the entire population; by cooperating with international bodies, public administrations, NGOs, private associations and institutions; by organising and promoting training and refresher courses; by setting up and running shelters and counselling centres, residential, social and healthcare facilities, assisted living centres and foster homes in particular for minors, disabled persons, the elderly, the homeless, refugees and immigrants; by promoting healthcare education  and prevention; by promoting social, cultural, school and work inclusion for immigrants, refugees and nomads; by upholding the rights of elder people; by promoting prevention and social-cultural, educational and recreational activities for children and adolescents in need; by launching forms of international cooperation with governments and non-governmental associations; by supporting children primarily in countries where they are threatened by poverty, exploitation or conflict through different forms of child sponsorship or international adoption programmes. \nThe Community of Sant’Egidio is officially recognised by States where it provides humanitarian aid, for example: Mozambique, Malawi, Tanzania, Guinea Bissau, Guinea Conakry, Ivory Coast, Burkina Faso, Congo RDC, Albania, Ukraine, Guatemala, Argentina; by the United Nations (NGO Section of the Department of Economic and Social Affairs), by the European Union, UNESCO and the World Bank. At European level, the Federation carries out activities in the areas of fundamental rights  with the Governments of France, Spain, Germany, Austria, Belgium, Luxembourg, Great Britain, Hungary, Italy, Romania, Czech Republic, Poland, Nederland.", "belgium_office_city": "", "head_office_phone": "(+32)25124546"}