{"member_organisations": "", "identification_number": "18940431725-51", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, International co-operation and development, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Public Health", "head_office_address": "Grenzacherstrasse, 124", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Severin Schwan", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "- Interactions (direct contacts) with EU Institutions relating to legislation and implementation of EU regulation at national level: e.g. Access to Medicines, Incentives, IVD / Medical Devices Regulation, Data Protection Regulation/ Digitalisaion, Horizon 2020/IMI, Pharmaceuticals in the Environment, Falsified Medicines Directive \n- Our expertise and knowledge enablesenable us to contribute convincing arguments on policy topics that are of high priority to us, such as:  \n   -How to provide patients with timely and safe access to medicines and diagnostics. \n   -How to create a culture which fosters innovation, e.g. by granting intellectual property (IP) protection. \n   -How to get a fair value for innovative products, devices and services. \n   -How to use innovative approaches to personalized healthcare. This includes making use of big data while protecting data privacy.  \n- Provide input to EU Institutions open consultations, including participation in events sponsored by EU Institutions \n- Improve patient safety and strengthen disease prevention in Europe \n- Provide coverage and reimbursement that reward innovation \n- Increase Europe's competitiveness as a location for Research and Development investment \n- Pharmaceuticals, Diagnostics, Diabetes Care, Intellectual Property, Trade", "level_of_interest": "global", "organisation_name": "F. Hoffmann-La Roche Ltd (Roche)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Nathalie Stieger", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "7.612025", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/05/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.roche.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Basel", "membership": "Roche is a member of EFPIA, MedtechEurope and national pharmaceutical and diagnostics associations, EBE, EAPM, Kangaroo Group, AMISA2.", "head_office_post_code": "4070", "position": "Head of Government Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "47.559658", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Roche is a global pioneer in pharmaceuticals and diagnostics focused on advancing science to improve people’s lives. Roche is the world’s largest biotech company, with truly differentiated medicines in oncology, immunology, infectious diseases, ophthalmology and diseases of the central nervous system. Roche is also the world leader in in vitro diagnostics and tissue-based cancer diagnostics, and a frontrunner in diabetes management. The combined strengths of pharmaceuticals and diagnostics under one roof have made Roche the leader in personalised healthcare – a strategy that aims to fit the right treatment to each patient in the best way possible. Founded in 1896, Roche continues to search for better ways to prevent, diagnose and treat diseases and make a sustainable contribution to society. Thirty medicines developed by Roche are included in the World Health Organization Model Lists of Essential Medicines, among them life-saving antibiotics, antimalarials and cancer medicines. Roche has been recognised as the Group Leader in sustainability within the Pharmaceuticals, Biotechnology & Life Sciences Industry nine years in a row by the Dow Jones Sustainability Indices. The Roche Group, headquartered in Basel, Switzerland, is active in over 100 countries and in 2015 employed more than 93,000 people worldwide.  For more information, please visit www.roche.com.", "belgium_office_city": "", "head_office_phone": "(+41)61 688 11 11"}