{"member_organisations": "PICUM has 156 members organisations \n \nhttp://picum.org/members/", "identification_number": "19093363838-48", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Public Health, Borders and Security", "head_office_address": "Rue du Congrès / Congresstraat, 37-41", "full_time_equivalent_fte": "8", "person_with_legal_responsibility": "Didier Vanderslycke", "industry_forums": "", "grants": "637359", "country_code": "be", "inter_groups": "", "eu_initiatives": "EUROPEAN PILLAR OF SOCIAL RIGHTS,  \nEU 2020 STRATEGY, & SEMESTER PROCESS \n \nWorking to advance the social rights of migrants facing de-facto discrimination and exclusion, PICUM works to ensure that EU priorities on migration do not compromise the EU2020 objectives on quality and sustainable employment, adequate and decent social protection, combating poverty and social exclusion, and improving working conditions.  \n \nPICUM serves as a vital bridge between the EU’s social agenda and migration agenda, bringing the realities of migrants into the social inclusion agenda, while also mainstreaming concerns regarding employment, health, children, access to services and social cohesion into the migration policy debate.  \n \n \n \nREDUCTING HEALTH INEQUALITIES IN THE EU \n \nIncreases understanding and awareness of the impact of policies outside of the health sector on migrants’ safety and health, the relationship between residence status and social exclusion, and of the potential to address social determinants of health by integrating a rights- and health-based perspective across areas of EU policymaking. \n \n \nINVESTING IN CHILDREN \n \nCoordinates joint advocacy to advance policies and practices that address child poverty and social exclusion by embedding child rights and the 3 pillar approach of Investing in Children Recommendation.  \n \nFAIR WORKING CONDITIONS \n \nPromote mechanisms that enable all workers regardless of status to enjoy fair, safe and secure working conditions, file a complaint and access remedies in cases of exploitation (Chapter II EPSR and SDGs 8.7 & 8.8).  \n \nAddress how the prioritisation of immigration enforcement over the enforcement of labour standards makes undocumented workers zero-risk victims for exploitation, resulting in unfair competition and social dumping as well as in-work poverty and social exclusion of workers and their families.  \n \nEU MIGRATION AGENDA  \n \nPromote the implementation of migration policies and practices that reduce vulnerabilities and improve social inclusion of people at risk of expulsion due to their precarious migration status. \n \nTogether with governments, the Commission and national NGOs, design and implement pilot initiatives that help resolve people’s immigration status while remaining in the community, without resorting to detention which causes social exclusion and harm in the short and long term. \n \nGather data and best practices to advocate for returns’ procedures that aim to improve the well-being and future outlook of persons and increase the sustainability of return by employing quality legal and social assistance throughout the process.  \n \nACCESS TO JUSTICE \n \nSupport implementation of the EU Victims' Directive, particularly with regards to its application to undocumented victims of crime. \n \nPromote greater awareness among policymakers, the public, and officials responsible for supporting victims, of the rights of victims who are undocumented, and how to effectively implement those rights, as defined and required by EU and international law.", "level_of_interest": "European", "organisation_name": "Platform for International Cooperation on Undocumented Migrants (PICUM)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Kadri Soova", "section": "III - Non-governmental organisations", "lon": "4.3640207", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "ERQUICIA#Myriam, GEDDIE#Eve, KEITH#Lilana, LEVOY#Michele, ROBINSON#Caroline, SCHMIDT-HIEBER#Gotlind Elisabeth, SOOVA#Kadri, SUBIRI#Irene", "registration_date": "08/07/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.picum.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "5", "head_office_city": "Brussels", "membership": "Migrants Rights International (Steering Committee Member) \nSocial Platform (Steering Committee Member) \nEuropean Migration NGO Platform (Member)  \nEuropean Anti- Poverty Network (Member) \nInvesting in Children Alliance (Member) \nLa Strada International (LSI) NGO Platform (Member) \nThe Human Rights and Democracy Network (HRDN) (Member)", "head_office_post_code": "1000", "position": "Advocacy Officer", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "8", "relevant_communication": "1)    Support implementation and monitoring of initiatives undertaken towards EU Social objectives, the Sustainable Development Goals (SDGs) and the Political Guidelines of the Commission. \n \nBy focusing on the basic social rights of those most vulnerable to discrimination and exclusion, PICUM works to ensure that EU priorities on migration do not compromise its objectives on quality and sustainable employment, adequate and decent social protection, combating social exclusion and poverty, and improving working conditions.  \n \nEngaged in EU policy frameworks on employment, healthcare, housing, education, children, PICUM actively informs and involves social partners, EU and national institutions in addressing the social dimensions of migration policy, and migration dimensions of social policy. Stepping up efforts to promote positive change at national level, PICUM supports strategic task forces of its members to advocate for national implementation of specific policy in targeted countries. \n \n2)    Produce research and analysis to facilitate monitoring and assessment of current laws, policies and practices shaping the living and working situation of migrants with an insecure or irregular status.  \n \nCredible data and analysis on the living and working situation of undocumented migrants, alongside the articulation and promotion of good practices will continue to underpin PICUM’s efforts to influence the policy agenda and facilitate civil society engagement in key EU-driven processes on social protection and social inclusion. Dissemination through strategic communications will seek to influence the EU and global migration policy level. \n \n3)    Supporting members and stakeholders through capacity building and transnational implementation of good practice, awareness raising, and the development of innovative tools. \n \nPICUM provides regular information on EU social and employment policy issues, offer opportunities for strategic engagement, and provide a helpdesk for members. PICUM prioritises mutual learning, solution-orientated exchange and actions which support members to address the daily social exclusion challenges, build collective analysis regarding EU and global trends, and highlight the positive impact of EU instruments addressing poverty and discrimination.", "financial_year_end_date": "01/12/2016", "lat": "50.8499913", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "994705", "legal_status": "Non governmental organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "PICUM - the Platform for International Cooperation on Undocumented Migrants, is a non-governmental organisation (NGO) that aims to promote respect for the human rights of undocumented migrants within Europe. PICUM also seeks dialogue with organisations and networks with similar concerns in other parts of the world. \n \nPICUM provides a direct link between the grassroots level, where undocumented migrants' experience is most visible, and the European level, where policies relating to them are deliberated. PICUM reports on issues regarding undocumented migrants through its members’ experiences and simultaneously monitors developments within the European institutions. This approach mainstreams undocumented migrants' concerns into key policy debates, ensures PICUM’s network is well informed of the EU agenda and develops their capacity to engage in the realisation of just and fair strategies for undocumented migrants.", "belgium_office_city": "", "head_office_phone": "(+32)22101780"}