{"member_organisations": "", "identification_number": "192467531195-38", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Budget, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Borders and Security, Communication, Banking and financial services", "head_office_address": "Plaza Colón, número 8,", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Hector  Brotons", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "-EU Drug Strategy and Action Plan \n-EU policy position on UNGASS \n-EU Regulation on cannabis \n-EU Cannabis strategy \n-EU regulation on cannabis growing \n-EU regulation on cannabis homegrowing \n-EU regulation on medical cannabis \n-Eu regulation on therapeutic cannabis homegrowing \n-Decisions of the UNODC related to cannabis \n-Commission initiatives to regulate the limits of THC contents \n-Regulations regarding cannabis cultivars allowed for propagation \n-Regulations regarding cannabis seeds allowed for collection and breeding \n-Spanish regulation on cannabis \n-EU regulation about medical cannabis \n-Advocacy of global policy related to cannabis \n-EU response to cannabis  \n-EU legislation and strategies on cannabis policy coordination \n-EU regulation on drugtest \n-EU regulation about cannabis  \n-Cannabis political leadership \n-Improve the standard of therapeutic cannabis treatment in Europe  \n-The Audio Visual Media Services Directive \n-Everything outlined under our goals \n-Everything related to cannabis", "level_of_interest": "European, national, regional/local", "organisation_name": "Observatorio Europeo Cultivo y Consumo de Cannabis (OECCC)", "belgium_office_post_code": "", "number_of_persons_involved": "12", "person_in_charge_of_eu_relations": "Alvaro Zamora", "section": "IV - Think tanks, research and academic institutions", "lon": "-1.0429737", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/04/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "http://observatoriocannabis.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "03650", "head_office_city": "El Pinoso, Alicante", "membership": "", "head_office_post_code": "", "position": "International Senior Advisor", "financial_year_start_date": "", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Main Project \n- Print the first book with a draft Law on cannabis homegrowing and cannabis use \n- Open a large survey to learn about the fears and hopes that cannabis users and homegrowers have about the regulation of use of cannabis, as well as the homegrowing industry and legislators \n- Publish in a scientific journal a summary of the results of the surveys \n- Publish the proposed final draft law in a  \n- Present, disseminate and defend this proposal before society and politicians \n \nSupport projects \n- Conduct studies that support the proposal \n- To obtain changes in the application of the law through trials and judgments \n- Platform for exchange of knowledge, best practices, evidence based and successful methods for decision makers and specialists. \n- Co-organisation of regional seminars and conferences in diferent cities and providing access to leading specialists as keynote speakers. \n- Publication Cannabis Issues For Policy Makers \n- Publication Drug Policy and Human Rights for Policy makers \nAs outlined under our goals and remit", "financial_year_end_date": "", "lat": "38.4028794", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "-OECCC is a European non profit drug policy asociation \nthat advocates for the regulation about cannabis use and homegrowing.  \n-Our field of work is primarily the Cannabis Issues For Policy Makers, and to work in the cannabis policy agenda of EU and Spain in the fields related in point 9 \n-Develop recommendations for legislation on cannabis use and cannabis homegrowing \n-Develop recommendations for legislation on medical cannabis \n \nSupport projects \n-Co organizate cycles of conferences, round tables, surveys publications to focus around the different aspects of the cannabis in Europe.  \n-Participation in workshops seminars and conferences involving Policy Makers \n-Help create better aproach to cannabis in European societies by collaborating with like-minded groups and organisations sharing the same purpose. \n-Issuing press releases related to cannabis policies", "belgium_office_city": "", "head_office_phone": "(+34)966 966 036"}