{"member_organisations": "", "identification_number": "192784531067-91", "fields_of_interest": "Environment, Research and innovation", "head_office_address": "Prosecká 851/64", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Lenka Mynářová", "industry_forums": "", "grants": "", "country_code": "cz", "inter_groups": "", "eu_initiatives": "Circular Economy Package \nEuropean Strategy for Plastics in the Circular Economy \nUrban Waste Management", "level_of_interest": "global", "organisation_name": "NAFIGATE Corporation, a.s.", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Lenka Mynářová", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "14.4998337", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.nafigate.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Praha 9", "membership": "", "head_office_post_code": "190 00", "position": "člen představenstva", "financial_year_start_date": "01/01/2016", "head_office_country": "Czech Republic", "number_of_ep_accredited_persons": "", "relevant_communication": "Development of a new production process for biotechnology Hydal - The aim of the project is to create a new specific industrial applications / new bioplastic material / using new Czech biotechnology Hydal, which produces PHA biopolymer from used cooking oil. PHA biopolymer is a key feedstock for bioplastics. Objectives are specified as follows: 1) Finding a new production process for addition of PHB (/ V) suitable for standard plastics processing for film extrusion, 2) Determination of material properties and processing conditions for the preparation of the product specification for the customers. 3) Testing of the production process. 4) Testing of samples in situ in real terms. 5) Creating of documents for the dissemination of the production process  \n \nBiotechnology for the production of PHA biopolymer from waste cooking oil - The overall aim of the project is to introduce the innovative biotechnology \"HYDAL\" and the applied application know-how to the world market. The intention of the project is to contribute to address these global issues: 1) Pollution of the planet by synthetic plastic materials, 2) Wastes and their reuse, 3) Supporting \"Innovating to Zero\" Mega Trend - zero carbon emissions, zero waste and zero emissions, 4) Food security,  \n5) Environmental protection, 6) Circular economy. \n \nTransfer of biotechnology Hydal to China - The main aim of the present project is: 1) Transfer of biotechnology Hydal to China; 2) Building of a Pilot Plant in the premises of Nanopolis (SIP) in Suzhou; 3) Initiation and verification of Pilot Plant of biotechnology Hydal; 4) Optimization of biotechnology to the conditions of China; 5) Transfer of \"the best practices\" gained by international cooperation in the Czech Republic \n \nOptimization of the Hydal technology at industrial scale - Project objectives: 1) Increase productivity and efficiency of research activities of NFG in cooperation with Microbiology Institute of the Czech Academy of Sciences; 2) Strengthen economy development sustainability by optimising the Hydal technology. Biotechnology utilises 100% waste (used cooking oil), which has no other use. The oil is used as energy source at the same time to lower product carbon footprint; 3) Increase competitiveness of the Czech economy supply and use of this Czech biotechnology will be on a global scale. \n \nResearch in the area nanofiber applications and applications NanoBio – The aim of the project is realisation of industrial scale research and development in following fields: 1) nanofibrous applications for water and air filtration; 2) nanofibrous applications for cosmetics; 3) Nanobio high end applications. \n \nMaterial base development for 3D printing based on Hydal PHA - The aim of this project is development of material base for application of bio-technologically produced HYDAL PHA in the field of 3D printing. Development will focus on development of compaunds based on HYDAL PHA for manufacture of filaments for FDM (Fuse Deposition Modelling) 3D printing with following particular targets: 1) Development of base material formulation exhibiting desired flow and thermo-mechanical properties suitable for filaments extrusion and subsequent processing by FDM 3D printing, combining base polymers with majority of HYDAL PHA. 2) Additivation and reactive compaundation of base recipes for adjustment of properties for processing and final product properties of the 3D printing, mainly thermo-stable and mechanical properties. 3) Pilot manufacturing of filament prototype and its testing.", "financial_year_end_date": "01/12/2016", "lat": "50.1183251", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "akciová společnost", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "NAFIGATE Corporation, a.s. je knowledge based company, která se specializuje na výzkum a vývoj ve 2 oblastech: 1) nanovlákenné aplikace, 2) materiálové využití odpadů - up-cycling odpadních olejů na biopolymer PHA. \nNa globální trh společnost uvedla 2 průlomové inovace, a to  nanovlákenné aplikace založené na české technologii Nanospider a biotechnologii Hydal.", "belgium_office_city": "", "head_office_phone": "(+420)734201248"}