{"member_organisations": "http://www.bagwfbm.de/file/1094", "identification_number": "192942327645-57", "fields_of_interest": "Competition, Education and training, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Public Health", "head_office_address": "BAG WfbM Sonnemannstraße 5", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Kathrin Völker", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Soziales Europa, Europäische Säule sozialer Rechte, UN-BRK-Initiativen, Europäisches Semester, Europa 2020, Soziales Unternehmertum, Vergaberecht", "level_of_interest": "European, national", "organisation_name": "Bundesarbeitsgemeinschaft Werkstätten für behinderte Menschen (BAG WfbM)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Katharina Bast", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/07/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bagwfbm.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Frankfurt am Main", "membership": "EASPD - European Association of Service providers for Persons with Disabilities  (http://easpd.eu/)  \n \nNetzwerk EBD - Europäische Bewegung Deutschland  (https://www.netzwerk-ebd.de/) \n \nDV - Deutscher Verein für öffentliche und private Fürsorge e. V. \n(https://www.deutscher-verein.de/de/) \n \nDVfR - Deutsche Vereinigung für Rehabilitation e. V. \n(http://www.dvfr.de/)", "head_office_post_code": "60314", "position": "Referentin Europa", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "2236310", "legal_status": "Eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Bundesarbeitsgemeinschaft Werkstätten für behinderte Menschen (BAG WfbM) ist ein eingetragener gemeinnütziger Verein. Sie wurde am 18. Juni 1975 in Bonn als bundesweite Interessenvertretung der Werkstätten gegründet. Ihr Sitz ist seit 1985 in Frankfurt am Main. Die Mitglieder der BAG WfbM sind Träger von Eingliederungseinrichtungen, insbesondere von Werkstätten, Förderstätten und Integrationsunternehmen. Zur Mitgliedschaft in der BAG WfbM ist keine amtliche Anerkennung erforderlich. Die BAG WfbM ist der freiwillige und selbstlose bundesweite Zusammenschluss der Träger aller Einrichtungen, die den Menschen die Teilhabe an Arbeit und Gesellschaft ermöglichen, welche sich ihr Leben aufgrund ihrer Behinderung nicht, noch nicht oder noch nicht wieder durch Erwerbsarbeit auf dem allgemeinen Arbeitsmarkt sichern können. Der Verband dient seinen Mitgliedern als Berater und Interessenvertretung in allen fachlichen und politischen Angelegenheiten.  \n \nDerzeit sind mehr ca. 310.000 Erwachsene mit Behinderungen in den Mitgliedswerkstätten der BAG WfbM beschäftigt. Davon zirka 30.000 zu ihrer Beruflichen Bildung im Berufsbildungsbereich und über 260.000 zu ihrer Arbeits- und Berufsförderung im sogenannten Arbeitsbereich. Dabei sind etwa 17.000 so schwer behindert, dass sie einer besonderen Betreuung, Förderung und Pflege bedürfen.", "belgium_office_city": "", "head_office_phone": "(+49)699433940"}