{"member_organisations": "", "identification_number": "193193731533-21", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Communication, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "Rond-Point Robert Schuman 14, 4th floor", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Frederico Cardigos", "inter_groups": "SEARICA; CCBSD.", "financial_year_start_date": "", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Cohesion Policy; EU Budget; Common Agricultural Policy; \nFisheries; Civil Protection.", "organisation_name": "Estrutura para Implementação do Gabinete de Representação da Região Autónoma dos Açores", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "Rond-Point Robert Schuman 14, 4th floor", "subsection": "Regional structures", "belgium_office_phone": "(+32)497 543 341", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "1040", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "15/05/2018", "website_address": "http://www.azores.gov.pt/Portal/pt/entidades/pgra-srapre-grraab/?lang=pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelas", "membership": "", "head_office_post_code": "1040", "goals__remit": "The establishment of this Office strengthens the Azores’s intervention capacity in the defence of its interests through a closer interaction with the European Union’s main institutions, organs and organizations, as well as other entitites, particularly the inter-regional cooperation organizations, and public and private institutions that represent states and Regions and are based in Brussels, fostering the Azores Government action in the European Union in the defence of the ultraperiphery, the productive sectors and the Region’s specificities. \n \nPretende-se reforçar a capacidade de intervenção dos Açores na defesa dos seus interesses através de uma maior proximidade com as principais instituições, órgãos e organismos da União Europeia, de outras entidades, em particular os organismos de cooperação inter-regionais, instituições públicas e privadas e com representações de Estados e Regiões sedeadas em Bruxelas, aprofundando a atuação do Governo dos Açores junto da UE, na defesa da ultraperiferia, dos setores produtivos e das especificidades da Região.", "industry_forums": "", "head_office_phone": "(+32)497 543 341", "level_of_interest": "European, regional/local", "relevant_communication": "Weekly Newsletter Az@Brx.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Regional Representation to the EU", "person_in_charge_of_eu_relations": "Frederico Cardigos", "customers": "", "belgium_office_post_box": "", "position": "Coordenador"}