{"member_organisations": "", "identification_number": "19320296049-30", "fields_of_interest": "Economy, finance and the euro, Agriculture, Competition, Consumers, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Food Safety, Climate Action", "head_office_address": "Claire-Waldoff-Str. 7", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Jürgen Mertz", "inter_groups": "", "financial_year_start_date": "01/06/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "EU Pflanzenschutzpaket, TTIP, Clean Air, endocrine disruptors, Small Business Act", "organisation_name": "Zentralverband Gartenbau e.V. (ZVG)", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue de Trèves 61", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)2301934", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "100000", "registration_date": "17/06/2011", "website_address": "http://www.g-net.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Der Zentralverband Gartenbau e.V. (ZVG) ist assoziiertes Mitglied des Deutschen Bauernverbandes e.V. . \n \nGemeinsam mit dem Deutschen Bauernverband e.V. und dem Deutschen Raiffeisenverband e.V. ist der Zentralverband Gartenbau Träger des Bundesausschusses Obst und Gemüse (BOG). \n \nGemeinsam mit dem Bund deutscher Baumschulen e.V. und dem Bundesverband Garten-, Landschaft- und Sportplatzbau e.V. ist der ZVG Gesellschafter der Deutschen Bundesgartenschau Gesellschaft mbG (DBG).", "head_office_post_code": "10117", "goals__remit": "Der Zentralverband Gartenbau e.V. (ZVG) ist Berufs- und Wirtschaftsverband zugleich. Als Zusammenschluss der gartenbaulichen Berufsorganisationen und Verbände in Deutschland ist er der Vertreter des Berufsstandes gegenüber der Bundesregierung, den Parteien, anderen Berufsgruppen und den Verbrauchern. Er vertritt national und international den Gartenbau in allen berufspolitischen, wirtschaftlichen und gesellschaftlichen Fragen.  \n \n \nZu den wichtigsten Aufgaben des Zentralverbandes Gartenbau zählen: \n \n    Sicherung der wirtschaftlichen und gesellschaftlichen Interessen aller Berufsangehörigen und Unternehmen des Gartenbaues, insbesondere bei der Gesetzgebung von Bund und EU. \n \n    Zusammenarbeit mit allen maßgeblichen Stellen von Staat und Wirtschaft sowie mit allen für den Gartenbau wichtigen Organisationen und Zusammenschlüssen. \n \n    Förderung von Aus- und Weiterbildung des gärtnerischen Berufsstandes: Der ZVG nimmt Einfluss auf die inhaltliche und organisatorische Gestaltung der Aus- und Fortbildung und unterstützt Lehre und Forschung. Koordination der bundesweiten Berufsnachwuchswerbung (www.beruf-gaertner.de). \n \n    Information der Mitglieder über alle für den Gartenbau wichtigen Entwicklungen. Dazu werden die Verbandszeitschrift \"ZVG Gartenbau Report\" und der Internetauftritt unter www.g-net.de genutzt. \n \n    Förderung der technischen, kulturtechnischen und umweltbezogenen Entwicklungen im Gartenbau. \n \n    Auseinandersetzung mit den aktuellen rechtlichen, steuerlichen, sozialen, betriebswirtschaftlichen und umweltbezogenen Fragen im Gartenbau. \n \n    Ideelle Trägerschaft für die Bundesgartenschauen, die Beispiel für die fachgerechte Gestaltung einer lebenswerten Umwelt sind. Bundesgartenschauen stellen die Leistungsfähigkeit des gärtnerischen Berufsstandes dar und dienen als Leistungswettbewerb für die Gärtner. \n \n    Information der Medien und der Öffentlichkeit über Beruf und Leistungen des Gärtners sowie über die Arbeit des Verbandes. \n \n    Beratung und Unterstützung der Mitgliedsbetriebe bei Marketing und Public Relations. \n \n    Ideelle Trägerschaft für die Internationale Pflanzenmesse in Essen (IPM).", "industry_forums": "", "head_office_phone": "(+49)3020006515", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/05/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Alejandro Rodarte", "customers": "", "belgium_office_post_box": "", "position": "Europareferent"}