{"member_organisations": "", "identification_number": "193322312286-94", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, Competition, Consumers, International co-operation and development, Energy, Environment, Youth, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, External Relations, Food Safety, Climate Action, Borders and Security, Communication", "head_office_address": "Max-Joseph-Str. 9", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Georg Wimmer", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Fortentwicklung der EU-Agrarpolitik \nUmweltpolitische Vorhaben wie Klimaschutz, Natura 2000 und Wasserrahmenrichtlinie \nEU-Haushalt \nEU-Öko-Verordnung \nEU-Düngemittel-VO \nEU-Agrarstatistik VO", "organisation_name": "Bayerischer Bauernverband (BBV)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "KÖHLER#Eugen, RICHELSEN#Janne Alice", "estimate_of_costs_absolute_amount": "", "registration_date": "19/11/2013", "website_address": "http://www.bayerischerbauernverband.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "München", "membership": "", "head_office_post_code": "80333", "goals__remit": "Der Bayerische Bauernverband vertritt die Interessen der bayerischen Landwirte. Etwa 90 % der bayerischen Bauern sind auf freiwilliger Basis Mitglied im Bayerischen Bauernverband.  \n \nDie Mitglieder können ein breites Dienstleistungsangebot in Anspruch nehmen, zum Beispiel im Zusammenhang mit Pachtverträgen, Hofübergaben, Gesellschaftsverträgen usw.  \n \nNeben den Dienstleistungen ist ein weiteres Standbein die Interessensvertretung bei politischen Themen, beispielsweise die EU-Agrarpolitik. Vor Ort betreffen die Planung und Ausweisung von Baugebieten, (Umgehungs-) Straßen, Hochspannungsleitungen, Hochwasserschutzmaßnahmen, Wasserschutzgebieten oder Naturschutzbereichen meist nicht nur einen Einzelnen, sondern mehrere Bauern. Die Geschäftsstelle vertritt hier direkt die Interessen der betroffenen Grundeigentümer und Bewirtschafter, indem sie zum einen mit Unterstützung der Ortsobleute selbst Stellung nimmt, zum anderen aber auch persönliche Stellungnahmen für Mitglieder ausarbeitet. Sie beraten die Betriebe auch bezüglich der Kommunalabgaben, prüfen Kostenbescheide und verfassen Widerspruchsschreiben mit ausführlichen Begründungen. \n \nDie Mitarbeiter des BBV stehen den Mitgliedern auch in schwierigen Zeiten zur Seite, beispielsweise wenn ein Landwirt, eine Bäuerin oder auch ein Kind verunglückt, sehr schwer erkrankt oder im schlimmsten Fall sogar verstirbt. Sie führen Gespräche, stellen aber auch wichtige Anträge, erledigen den Schriftverkehr oder erarbeiten Konzepte zur Weiterführung des Betriebes unter neuen Vorzeichen. \n \nDie BBV-Dienststellen sind aber auch Außenstellen der landwirtschaftlichen Sozialversicherungsträger Alterskasse, Krankenkasse, Berufsgenossenschaft und Pflegekasse für Rentenantrag, Beitragszuschuss oder die Meldung von Familienversicherten in der LKK. Der Bayerische Bauernverband erarbeitet auch Widersprüche gegen Bescheide und vertritt seine Mitglieder bei Klagen vor den Sozialgerichten.  \n \nMit den BBV-Sonderkonditionen sparen Mitglieder bares Geld, angefangen bei Preisnachlässen beim Strom bis hin zum Rabatt beim Neuwagenkauf.", "industry_forums": "", "head_office_phone": "(+89)558730", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Körperschaft des öffentlichen Rechts", "person_in_charge_of_eu_relations": "Eugen Koehler", "customers": "", "belgium_office_post_box": "", "position": "Referent für internationale Angelegenheiten"}