{"member_organisations": "geen", "identification_number": "193588825276-25", "fields_of_interest": "Taxation, Public Health", "head_office_address": "Delflandlaan 17", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Koos Boering", "industry_forums": "", "grants": "", "country_code": "nl", "inter_groups": "", "eu_initiatives": "Toegang tot Dure medicijnen \nAccijnzen en de accijnzenrichtlijn \nIllegale handel in tabak \nCOP 8", "level_of_interest": "European, global, national", "organisation_name": "KWF Kankerbestrijding (KWF)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Guy Muller", "section": "III - Non-governmental organisations", "lon": "4.8411318", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "MULLER#Guy", "registration_date": "29/12/2016", "estimate_of_costs_absolute_amount": "161000", "website_address": "https://www.kwf.nl/pages/default.aspx", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "75508", "head_office_city": "Amsterdam", "membership": "https://www.kwf.nl/english/pages/default.aspx  \n \nECL \nSFP \nANR", "head_office_post_code": "1070 AM", "position": "Public Affairs Consultant Internationaal", "financial_year_start_date": "01/01/2015", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "1", "relevant_communication": "KWF is voorzitter van de ECL taskforce Access to Medicines \nPublicatie: 'It could be like this too!' Cooperating on models to keep expensive medicine accessible, now and in the future.  \nKWF is aanwezig bij EC-consultations. \nKWF geeft press release uit", "financial_year_end_date": "01/12/2015", "lat": "52.3506193", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "140295000", "legal_status": "Stichting", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "KWF Kankerbestrijding is vastberaden om kanker zo snel mogelijk te verslaan. Ons ideaal is een wereld waarin niemand meer sterft aan kanker. Ons doel: minder mensen met kanker, meer mensen die genezen en een betere kwaliteit van leven voor kankerpatiënten. Om dit te bereiken werven we fondsen waarmee we onderzoek naar kanker financieren en begeleiden. \nOnderzoek toont aan dat ongezonde leefgewoonten een belangrijke oorzaak zijn van kanker. Daarom beschermen we specifiek de jeugd tegen de schadelijke gevolgen van roken en geven we voorlichting over verstandig zonnen. Op het platform kanker.nl ondersteunen we patiënten en hun naasten met betrouwbare en actuele informatie, forums van lotgenoten en lopende onderzoeken. \nDaarnaast gebruiken we onze positie en ons netwerk om de effectiviteit van kankerbestrijding te vergroten. Om dat te realiseren proberen we het beleid van overheid, zorgsector en bedrijfsleven te beïnvloeden. Samen met wetenschap, zorgsector, overheid en bedrijfsleven én met onze 100.000 vrijwilligers en één miljoen donateurs, groot en klein, zorgen we ervoor dat er een dag komt dat niemand meer hoeft te sterven aan kanker. Samen komen we steeds dichterbij. \n \nOnze doelen \n \nMinder kanker  \nDe strijd tegen de ziekte kanker begint met preventie: voorkomen dat mensen kanker krijgen. Het ontstaan van kanker is vaak het gevolg van niet te beïnvloeden factoren als genetische aanleg en ouderdom. Maar voor ongeveer 35% (dit verschilt per kankersoort) is het ontstaan van kanker wél te beïnvloeden door blootstelling aan risicofactoren te beperken. Roken is de grootste beïnvloedbare risicofactor van kanker. Onze ambitie is een rookvrij Nederland. Voor het bereiken van deze ambitie werken we intensief samen in de Alliantie Nederland Rookvrij.  \n \nMeer genezing  \nDe afgelopen jaren is er veel winst geboekt bij het verhogen van de kans om op langer leven met kanker, of het overleven van kanker. Toch is de harde realiteit dat nog steeds bijna 40% van de patiënten sterft binnen vijf jaar na diagnose. Dit kunnen en willen we niet accepteren: dit sterftecijfer moet omlaag. De behandeling van patiënten en de resultaten van de behandeling moeten fors verbeteren. Wetenschappelijk onderzoek, gericht op (vroege) ontdekking, diagnose, therapie, palliatieve zorg en nazorg, is van essentieel belang om voor alle kankersoorten goede behandelingen te kunnen realiseren.  \n \nBetere kwaliteit van leven  \nDe groep mensen die kanker overleeft of doorleeft met de ziekte groeit snel. Op dit moment zijn dat in Nederland zo’n 700.000 mensen. Juist nu behandelingen intensiever zijn, wordt de balans tussen langer leven en kwaliteit van leven voor patiënten en survivors steeds belangrijker. De gevolgen van de ziekte en de behandeling krijgen de komende jaren dan ook onze volle aandacht. We maken onderzoek mogelijk naar de lichamelijke en psychosociale gevolgen van de ziekte en de behandeling.", "belgium_office_city": "", "head_office_phone": "(+31)205700500"}