{"member_organisations": "", "identification_number": "193525627765-71", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Place de la Bourse 01", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "rachid moumni", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "1. L'incitative citoyenne européenne. \n  \n2. Soutenir le soulèvement populaire pacifique au Maroc et dans les pays tiers afin que un vrai reforme économique social et politique  soit appliquer. \n \n 3. soutenir et demander la libération de prisonniers politiques en Algérie et dans le monde. \n \n4.    Vérifier à travers nos propres sources d’information et grâce à nos partenaires le bon respect des accords signé entre EU et les pays tiers Notamment avec les pays signatures de politique européen de voisinage ( PEV) et alerter les responsables européens en cas d’absence ou de la mauvaise exécution des engagements contractés entre eux. \n \n5.Lutter contre l’intégrisme religieux l’obscurantisme et contre toutes les oppressions et discriminations : racisme, sexisme, homophobie, transphobie. \n \n6.Obtenir des tribunaux nationaux ou internationaux le début d’enquêtes, l’arrestation et le procès pénal des personnes suspectées d’avoir commis des crimes internationaux à l’encontre des victimes. \n \n7. Réflexion autour de la question de l’ouverture des frontières, des sans-papiers et des réfugiés.", "organisation_name": "European observatory for democracy and peace (EODP)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "5", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "ED DARHAM#Lahoucine, HAJI#Brahim, MOUMNI#Boubaker, MOUMNI#Rachid, WILLEMS#Maud", "estimate_of_costs_absolute_amount": "0", "registration_date": "17/07/2017", "website_address": "http://www.facebook.com/eodp.brussels", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BRUXELLES", "membership": "", "head_office_post_code": "1000", "goals__remit": "Notre ONG est une organisation de la société civile européenne situer à place de la bourse Bruxelles.qui s'engage à défendre les justes cause, la démocratie, la transparence, dénoncer les dictatures et promouvoir les valeurs universelles. nos activités sont sur notre page : www.facebook.com/eodp.brussels", "industry_forums": "", "head_office_phone": "(+32)488614304", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "- 11 juillet 2017: participation au débat et le conférence de solidarité avec le mouvement de  Rif au Maroc au parlement européen à Bruxelles organiser par la gauche unifiée européen. \n \n- 08 juillet 2017 rassemblement de solidarité avec les soulèvements au Maroc garde de nord Bruxelles. \n \n- 5 mai 2017 , rassemblement place de la monnaie pour dire non au siège de l Arabie saoudite au conseils des femmes de l 'ONU, place de la monnaie Bruxelles. \n \n- 1 mai 2017 participation au fête du travail. \n \n- 22 mars 2017 , participation à la marche en mémoire des victimes des attentats terroristes de 22 mars 2016. \n \n- 7 février 2017: rassemblement de solidarité avec les détenus du MZAB en Algérie. place de la monnaie Bruxelles.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "rachid moumni", "customers": "", "belgium_office_post_box": "", "position": "président"}