{"member_organisations": "www.afoex.es/empresas.html", "identification_number": "193941619798-35", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Energy, Business and Industry, Environment, Single market, Maritime affairs and fisheries, Research and innovation, Food Safety", "head_office_address": "Calle de Diego de León 54, escalera B,  5º derecha", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "D. Jorge  de Saja González", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Normativa de la PAC. Reglamento relativos al control de dioxinas. Normativa medio ambiental. Normativa de etiquetado. Reevaluación de plaguicidas. \n \nReglamento (CE) 396/2005 DEL PARLAMENTO EUROPEO Y DEL CONSEJO \nde 23 de febrero de 2005 relativo a los límites máximos de residuos de plaguicidas en alimentos y piensos de origen vegetal y animal y que modifica la Directiva 91/414/CEE del Consejo \n http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2005:070:0001:0016:es:PDF \n \nReglamento (CE) 1881/2006 de la Comisión de 19 de diciembre de 2006 por el que se fija el contenido máximo de determinados contaminantes en los productos alimenticios \nhttp://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2006:364:0005:0024:ES:PDF \n \nReglamento (UE) 1169/2011 del Parlamento Europeo y del Consejo de 25 de octubre de 2011 sobre la información alimentaria facilitada al consumidor y por el que se modifican los Reglamentos (CE) 1924/2006 y (CE) 1925/2006 del Parlamento Europeo y del Consejo, y por el que se derogan la Directiva 87/250/CEE de la Comisión, la Directiva 90/496/CEE del Consejo, la Directiva 1999/10/CE de la Comisión, la Directiva 2000/13/CE del Parlamento Europeo y del Consejo, las Directivas 2002/67/CE, y 2008/5/CE de la Comisión, y el Reglamento (CE) no 608/2004 de la Comisión  \nhttps://www.boe.es/doue/2011/304/L00018-00063.pdf  \n \nReglamento (CE) 178/2002 del Parlamento Europeo y del Consejo de 28 de enero de 2002 por el que se establecen los principios y los requisitos generales de la legislación alimentaria, se crea la Autoridad Europea de Seguridad Alimentaria y se fijan procedimientos relativos a la seguridad alimentaria \nhttps://www.boe.es/doue/2002/031/L00001-00024.pdf", "organisation_name": "Asociación Nacional de Empresas para el Fomento de las Oleageinosas y su extracción (AFOEX)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/12/2015", "website_address": "http://afoex.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28006", "goals__remit": "Los objetivos de AFOEX se fundamentan básicamente en la representación, defensa y promoción de los intereses profesionales de sus miembros. Para poder conseguirlo AFOEX pretende: \n \na) Defender los intereses empresariales de la industria alimentaria que la integran, tanto ante los Organismos y Administración del Estado, Unión Europea y Organizaciones Internacionales, como ante las Comunidades Autónomas, Entidades Locales y Organizaciones Empresariales. \n \nb) Convertir a AFOEX en un lobby eficaz, al servicio del sector y de las empresas que la integran, con capacidad tanto de influencia ante las Administraciones y terceros, con capacidad de generar servicio al asociado. \n \nc) Apoyar a las empresas asociadas en su día a día con terceros gracias a la constitución de Comisiones Especializadas para atender y estudiar las grandes cuestiones que, por áreas de trabajo, afectan a los intereses de los asociados. (comisión técnica...).  \n \nd)Facilitar a los asociados servicios de una forma cómoda, rápida y visual.", "industry_forums": "", "head_office_phone": "(+34)915631033", "level_of_interest": "national", "relevant_communication": "Jornadas relativas a las normativas más relevantes del sector tal como los factores de transferencias, los análisis de dioxinas. Publicaciones relativas a la evaluación medio ambiental. Publicaciones sobre las buenas prácticas de transporte. Guías sobre el sistema APPCC. Situación de los plaguicidas y revisión de los mismos. Reuniones con el Ministerio de Agricultura y Pesca, Alimentación y Medio Ambiente, Reuniones con Comercio exterior y Reuniones con el Ministerio de Consumo, Seguridad Alimentaria y Nutrición y AECOSAN.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación empresarial", "person_in_charge_of_eu_relations": "D. Jorge  de Saja González", "customers": "", "belgium_office_post_box": "", "position": "Director"}