{"member_organisations": "", "identification_number": "194370130354-63", "fields_of_interest": "Research and innovation, Digital economy and society", "head_office_address": "Gamma House Enterprise Road", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Colin Upstill", "financial_year_start_date": "", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "All main EU initiatives, policies and legislative files regarding ICT research and innovation and the adoption of new ICT by industry, commerce and society.", "level_of_interest": "European", "organisation_name": "University of Southampton IT Innovation Centre (IT Innovation)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": -1.4252228, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "23/02/2018", "website_address": "http://www.it-innovation.soton.ac.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Southampton", "membership": "We are involved in a wide range of European strategic initiatives, technology platforms, working groups and expert groups. IT Innovation is a Founder Member of the Big Data Value Association (BDVA), a Board member of the BDVA and of both the NESSI and NEM European Technology Platforms, and an active member of the Open Geospatial Consortium (OGC).", "head_office_post_code": "SO16 7NS", "goals__remit": "The IT Innovation Centre is an applied research centre advancing a wide range of information technologies and enabling their adoption in industry, commerce and society. Part of Electronics and Computer Science at the University of Southampton, the Centre is an international leader in applied research and innovation in multi-stakeholder distributed system, big data, information discovery and decision support, information security, and human-centric computing & information sciences. We address technical challenges in conjunction with business, operational and societal challenges. We present the results of our work as software demonstrators, white papers, confidential reports and targeted academic and technical publications. Our substantial portfolio of collaborative research supported by public programmes is complemented by professional services including customer-specific and commercially confidential research and development, bespoke development of operational systems for early adopters, consultancy, and technology due diligence. We work in many sectors, ranging from the creative industries to environment, health and transport. Our creative and innovative team of over 30 permanent staff has a wide range of experience gained in industry and academia. We work in a spirit of partnership, ensuring effective transfer of knowledge. \nAlongside our project portfolio, we are actively involved in broader discussion with industry and public institutions about the future of digital technology and its business and societal contexts.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "See www.it-innovation.soton.ac.uk.", "financial_year_end_date": "", "lat": 50.9614912, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "person_in_charge_of_eu_relations": "Michael Boniface", "customers": "", "belgium_office_post_box": "", "position": "Professor", "belgium_office_city": "", "head_office_phone": "(+44)2380598866"}