{"member_organisations": "http://www.fsitaliane.it/fsi/Il-Gruppo/Societ%C3%A0-del-Gruppo \n \n- Trenitalia \n- Rete Ferrroviaria Italiana (RFI) \n- Italferr \n- Ferservizi \n- FS Logistica \n- FS Sitemi Urbani \n- Fercredit \n- Grandi Stazioni Rail \n- Centostazioni \n- Grandi Stazioni Immobiliare \n- Bus Italia - Sita Nord \n- Netinera \n- Italcertifer \n- Mercitalia Rail", "identification_number": "1954267427-31", "fields_of_interest": "Economy, finance and the euro, Budget, Competition, Consumers, Energy, Business and Industry, Environment, Single market, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Piazza della Croce Rossa, 1", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Renato Mazzoncini", "industry_forums": "Rail Forum Europe", "grants": "535177000", "country_code": "it", "inter_groups": "Long term investment and reindustrialisation intergroup \nClimate Change, Biodiversity and Sustainable Development intergroup", "eu_initiatives": "Politiche dei Trasporti e Ambiente. \nSpazio Ferroviario Unico Europeo \nReti TEN-T \nEFSI \nCEF \nRevisione Regolamento Diritti dei Passegeri \nConsumatori \nSingle Digital Market \nBrexit", "level_of_interest": "European, national", "organisation_name": "FERROVIE DELLO STATO ITALIANE S.p.A. (FSI)", "belgium_office_post_code": "1040", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Alberto Mazzola", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.5041941", "source": "no appalti", "subsection": "Companies & groups", "belgium_office_phone": "(+32)025137659", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "19, Rue Guimard", "persons_accredited_for_access_to_european_parliament_premises": "LEONELLI#Giorgio Gregorio, SCIOLA#Antonella , TORTORI#Ugo", "registration_date": "25/09/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fsitaliane.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on rail market access #E03441#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3441#Not a member#C#Timetabling#PRIME Commission Expert Group#E02983#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2983#Member#C", "head_office_post_box": "", "head_office_city": "Roma", "membership": "Ferrovie dello Stato Italiane partecipa a diverse associazioni e reti in Italia ed in Europa.  \n \nTra esse quelle di rilievo per l’attività di rappresentanza di interessi presso le istituzioni comunitarie sono:  \n- CER (Community of European Railways) - Membro dell’Associazione \n- Confindustria (Bruxelles) \n- GII (Gruppo Iniziativa Italiana)", "head_office_post_code": "00161", "position": "Responsabile Affari Internazionali Istituzionali", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "41.9088448", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Società per Azioni", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "Il Gruppo Ferrovie dello Stato Italiane è una delle più grandi realtà industriali italiane: circa 80.436 persone gestiscono ogni giorno oltre 8mila treni e 250mila bus-km, trasportando in un anno circa 830 milioni di passeggeri e 50 milioni di tonnellate di merci. Il network ferroviario è di oltre 16.700 km di rete, di cui circa 1.000 dedicati ai servizi Alta Velocità.  \nA seguito dell'acquisizione di Anas,Dicembre 2017,il Gruppo assicura la fruizione di oltre 26.000 km di rete viaria nazionale.  FS Italiane è un Gruppo industriale con una Capogruppo, Ferrovie dello Stato Italiane SpA, cui fanno capo le Società Operative nei diversi settori della filiera, tutte per livelli di sicurezza e standard tecnologici, ai vertici europei. \nTrenitalia, è tra i primi operatori ferroviari in Europa e gestisce le attività di trasporto passeggeri e merci ponendo il cliente al centro del suo lavoro. Fiore all’occhiello della sua flotta, il supertreno Frecciarossa1000, ha accorciato le distanze tra le maggiori città italiane. \nRete Ferroviaria Italiana è il gestore dell'infrastruttura nazionale; assicura alle varie imprese ferroviarie l’accesso alla rete ferroviaria, la manutenzione e la circolazione in sicurezza sull’intera infrastruttura, realizza investimenti per il potenziamento e lo sviluppo delle linee e degli impianti ferroviari e sviluppa la tecnologia dei sistemi e dei materiali. \nFS Italiane ha esteso i propri orizzonti, con acquisizioni e partnership, anche ad altri grandi mercati, come Germania, Francia, Olanda e Nord-Est Europa. \nLa società d’ingegneria del Gruppo FS, Italferr che vanta di uno staff altamente qualificato e un know-how specialistico, opera sul mercato italiano e internazionale dell’ingegneria dei trasporti ferroviari. La sua presenza è diffusa nel mercato mondiale. Italferr, ha diretto i lavori di Expo 2015, ha ricevuto importanti commesse in Arabia Saudita, Qatar, Oman, Africa, Turchia e Svizzera. \nGrandi Stazioni Immobiliare e Centostazioni, controllate rispettivamente al 60% e al 100%, si occupano della valorizzazione, riqualificazione e sfruttamento commerciale, rispettivamente, delle 14 principali stazioni ferroviarie italiane e di 103 stazioni di medie dimensioni distribuite sul territorio nazionale. \nBusitalia - Sita Nord operatore leader nel centro – nord Italia per i servizi su gomma e integrati ferro/gomma del trasporto pubblico locale, sviluppa i propri servizi offrendo, direttamente o tramite società controllate, numerosi collegamenti urbani ed extraurbani in Veneto, Toscana e Umbria. \nDel Gruppo FS Italiane fanno parte anche FS Logistica, FS Sistemi Urbani, Fercredit, Ferservizi e Italcertifer e Mercitalia Rail. \nFs Italiane in Germania possiede TX Logistik, che offre collegamenti merci sul mercato ferroviario tedesco ed europeo, con filiali in Austria, Svizzera e Svezia. Altra base operativa in Germania è Netinera Deutschland, le cui aree di business prevalente sono trasporto pubblico locale, sia ferroviario sia su gomma. Capogruppo di sette società, cui fanno capo oltre 40 imprese, Netinera è articolata in quattro aree che operano nei diversi Länder tedeschi. \nIn Francia, Trenitalia e Veolia Transport hanno costituito Thello, che offre servizi passeggeri notturni sulla rotta Milano-Parigi e prevede di sviluppare la propria presenza anche su tratte ad Alta Velocità, pronta a competere nei servizi passeggeri di lunga distanza. Nel trasporto merci, Trenitalia Cargo, in partnership con Europorte (Gruppo Eurotunnel), dal 2011 offre servizi tra la Francia e l’Italia. \nNei prossimi anni l’attenzione del Gruppo sarà focalizzata su: \n•maggiore integrazione modale ferro/gomma nell’ambito dei servizi universali regionali; \n•ristrutturazione del settore cargo e della logistica in linea con il Piano Industriale al 2017; \n•crescita internazionale, cogliendo le opportunità che, nell’ambito del processo di liberalizzazione del trasporto in corso, si presenteranno sui me", "belgium_office_city": "Brussels", "head_office_phone": "(+39)0644101"}