{"member_organisations": "FIRE nel 2017 aveva 263 soci persone fisiche e 205 soci persone giuridiche (imprese, enti, università, etc.). \nÈ possibile scaricare l'elenco dei soci al link: http://www.fire-italia.org/annuario-soci/", "identification_number": "195630425544-19", "fields_of_interest": "Energy", "head_office_address": "via Anguillarese 301", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Cesare Boffa", "industry_forums": "", "grants": "81630", "country_code": "it", "inter_groups": "", "eu_initiatives": "Direttive e politiche collegate all'efficienza energetica e alle fonti rinnovabili.  \nIn particolare sono di interesse della FIRE:  \n- i temi collegati all'Energy Union e alla strategia Clean energy for all Europeans; \n- le direttive 2012/27/UE, 2010/31/UE, 2009/28/CE, l'emission trading, l'ecodesign; \n- le politiche connesse ai prezzi dell'energia e sul mercato dell'energia; \n- le attività connesse ai programmi di finanziamento, quali l'EEEF e i programmi della EIB, e il gruppo di lavoro dell'EEFIG.", "level_of_interest": "European, national", "organisation_name": "Federazione italiana per l'uso razionale dell'energia (FIRE)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Dario Di Santo", "section": "III - Non-governmental organisations", "lon": "12.3011644", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fire-italia.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "FINCO (Federazione industrie, prodotti, impianti, servizi ed opere specialistiche per le costruzioni) www.fincoweb.org \nCTI (Comitato Termotecnico Italiano) www.cti2000.it", "head_office_post_code": "00123", "position": "Direttore", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "FIRE è attiva in campagne di informazione e diffusione legate alle politiche europee relative all'efficienza energetica e allo sviluppo sostenibile.  \n \nFIRE inoltre partecipa alle audizioni sulle policy legate all'efficienza energetica sia a livello europeo, sia a livello nazionale (audizioni parlamentari, ministeriali e dell'Autorità per l'energia elettrica, il gas e i servizi idrici). \n \nA livello europeo ha svolto azioni di comunicazione, disseminazione e formazione in numerosi progetti finanziati dai programmi Horizon, IEE, Life+, MED, etc., quali ad esempio: EU-MERCI (buone pratiche nell'industria), GUARANTEE (EPC - energy performance contracting), SME Energy Check-UP (promozione dell'efficienza energetica nelle PMI), ENSPOL (politiche europee sotto l'art. 7 della direttiva 2012/27/UE), WHAVES (finanziamento di progetti di efficienza energetica nell'industria), H-REII (recuperi energetici nell'industria energy intensive, ENFORCE (reti di esperti per promuovere l'efficienza energetica negli edifici residenziali), ENERBUILDING (efficienza energetica negli edifici), SOLTEC (qualificazione nei settori del fotovoltaico e del solare termico), EUROCONTRACT (EPC), GREENLIGHT (illuminazione efficiente).", "financial_year_end_date": "01/12/2016", "lat": "42.0420626", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "764424", "legal_status": "Associazione senza scopo di lucro", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La FIRE (Federazione Italiana per l’uso Razionale dell’Energia), fondata nel 1987, è un’associazione senza scopo di lucro riconosciuta giuridicamente e attiva nel settore energetico e ambientale, che ha come obiettivi principali della sua attività: \n- la promozione di un uso esteso di buone pratiche per l’efficienza energetica, l’impiego fonti rinnovabili e la sostenibilità; \n- l’analisi e lo studio delle diverse tematiche legate all’impiego e alla generazione di energia attraverso un approccio concreto, multidisciplinare e non discriminatorio; \n- il supporto agli energy manager, agli operatori di settore e a tutti gli stakeholder del settore energetico con attività di informazione, diffusione, formazione, indagine e studio, sviluppo di nuovi strumenti per l’energy management; \n- la partecipazione a progetti internazionali mirati a un uso efficiente delle risorse energetiche e ambientali; \nla qualificazione degli energy manager, degli esperti in gestione dell’energia, delle ESCO e degli altri operatori legati all’energy management. \n \nLa FIRE gestisce dal 1992 su incarico a titolo non oneroso da parte del Ministero dello Sviluppo Economico le nomine degli energy manager in accordo con l’art. 19 della legge 10/1991 e ne promuove il ruolo. \n \nNel 2008 la Federazione ha avviato il SECEM, una struttura interna senza scopo di lucro dedicata alla certificazione delle competenze degli Esperti in Gestione dell’Energia, in accordo con la norma UNI CEI 11339. Il SECEM è stato accreditato nel 2012 secondo la norma ISO 17024. \n \nLa compagine associativa della FIRE coinvolge esponenti di tutta la filiera dell’energia, dai produttori di vettori e tecnologie, alle società di servizi e ingegneria, dagli energy manager agli utenti finali di media e grande dimensione, dai professionisti alle persone interessate al tema della sostenibilità. Sono infatti rappresentati: \n- produttori di energia elettrica e termica; \n- distributori di energia; \n- grossisti; \n- società di servizi energetici ed ESCO; \n- produttori di tecnologie efficienti; \n- studi di ingegneria e liberi professionisti; \n- energy manager e organizzazioni consumatori di energia; \n- enti locali; \n- associazioni, agenzie per l’energia, università ed enti di ricerca. \nCiò consente di avere un approccio orizzontale e multilaterale al tema dell’energia e di affrontare le problematiche sotto vari punti di vista, in modo olistico e non discriminatorio. \n \nLe attività della FIRE mirate al perseguimento degli scopi statutari si esplicano attraverso i seguenti strumenti: \n- sito web (portale principale, pressroom, sito energy manager); \n- newsletter quindicinale sulle attività svolte, le novità legislative e gli appuntamenti del settore; \n- rivista trimestrale Gestione Energia, disponibile anche come APP iOS e Android; \n- conferenze annue (Certificati bianchi, Enermanagement, Contratti EPC, Sistemi di gestione dell’energia ISO 50001), convegni, webinar, incontri rivolti ai soci, gruppi di lavoro; \n- indagini, studi e ricerche di settore; \n- campagne di informazione e diffusione; \n- supporto via e-mail e servizio faq su temi legati all’energy management; \n- seminari e corsi di formazione; \n- partecipazione a progetti europei (e.g. EFI Europe, M-Benefit, EPATEE, EU-MERCI, GUARANTEE, SME Energy Check-UP, ENSPOL, WHAVES, H-REII, ENFORCE, ENERBUILDING, SOLTEC, EUROCONTRACT, GREENLIGHT, etc.) \n- partecipazione ad audizioni e tavoli di lavoro istituzionali presso le commissioni parlamentari, i ministeri competenti, l’Autorità per l’Energia Elettrica e il Gas, i comitati normativi nazionali (UNI CTI) ed europei (CEN CENELEC); \n- collaborazioni e progetti con soggetti terzi pubblici e privati, quali l’ENEA, il GSE, l’RSE, associazioni di settore e industriali, le agenzie per l’energia, gli enti di ricerca e le università e le principali testate di settore; \n- partecipazione a fiere, comitati scientifici di manifestazioni sull’energia e a conve", "belgium_office_city": "", "head_office_phone": "(+39)0630483626"}