{"member_organisations": "Associazione \"€CallProject\"", "identification_number": "196089314145-44", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Digital economy and society, Borders and Security, Communication", "head_office_address": "Ugo Foscolo, 35", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Alessandro Avv. Genchi", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "- High-level Conference on Tourism; \n- International Democracy Day; \n- Consultazione: revisione mirata delle direttive in materia di diritto dei consumatori; \n- Consultazione: valutazione e revisione dei regolamenti relativi al dominio di primo livello .eu- Consultazione: Come può l'UE migliorare l’erogazione di acqua potabile?; \n- Settore Mediazione Civile Europea; \n- Consultazione: Orientamenti relativi all’applicazione delle norme specifiche stabilite per le trattative contrattuali dagli articoli 169, 170 e 171 del regolamento OCM per i settori dell’olio d’oliva, delle carni; \n- Consultazione: riesame della Direttiva sull'ORARIO di LAVORO (Direttiva 2003/88/CE); \n-Consultazione:\"SBA - Small Business Act\" (Una politica europea forte a sostegno delle piccole e medie imprese (PMI) e degli imprenditori 2015-2020).", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Legale Genchi (AG)", "belgium_office_post_code": "1200", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Benedetta Avv. Tagarelli", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "16.9928881", "source": "", "subsection": "Law firms", "belgium_office_phone": "(+32)0039809698093", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue de Broqueville 276", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/08/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.legalegenchi.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Noicattaro (BA)", "membership": "", "head_office_post_code": "70016", "position": "Collaboratrice", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "- Convegno “diritto – concorrenza – olio d’oliva” patrocinato da Expo Milano 2015; \n- Lectio Magistralis \"introduzione all'Europrogettazione e valutazione dei progetti\" (Bari - ottobre 2017).", "financial_year_end_date": "01/12/2016", "lat": "41.0354852", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1000", "legal_status": "Libero Professionista", "procurement": "", "customers": "Casulli Davis Srl# Associazione provinciale 50&più - Bari# Adiconsum sede territoriale Bari# MediaNet Agency", "belgium_office_post_box": "B.11", "goals__remit": "Legale Genchi, dall’anno 2014, svolge l’attività di Lobbying al fine influenzare, direttamente o indirettamente, l’elaborazione e l’attuazione delle politiche Legislative ed il processo decisionale delle Istituzioni, con particolare attenzione alla formazione normativa. \nIl nostro obbiettivo é quello di seguire il cliente in tutte le fasi decisionali della propria attività, esaminando le varie scelte attraverso un profilo giuridico ed economico, ponendoci altresì in relazione con le Istituzioni e i decisori Pubblici. \nLo Studio inoltre si occupa di consulenza e assistenza Legale stragiudiziale e giudiziale, con particolare attenzione all'assistenza nei processi di Alternative Dispute Resolution. \nIn specie vengono altresì affrontate anche  le problematiche connesse all'attività delle Imprese Commerciali, Terzo Settore (Associazioni di categoria, Onlus, ONG), Enti Ecclesiastici e Enti Pubblici offrendo un apporto di Problem solving.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+39)0804796920"}