{"member_organisations": "ECOEMBES (www.ecoembes.com) \nECOVIDRIO (www.ecovidrio.es) \nCICLOPLAST (www.cicloplast.com) \nECOACERO (Asociación para el Reciclado de la Hojalata)(www.ecoacero.com) \nASOCIACIÓN LATAS DE BEBIDAS (www.latasdebebidas.org) \nTETRAPAK (www.tetrapak.com/es) \nANFEVI (Asociación Nacional de Empresas de Fabricación Automática de Envases) (www.anfevi.com) \nARPAL (Asociación para el Reciclado del Aluminio) (www.aluminio.org) \nRECIPAP (Asociación Española de Fabricantes de Pasta, Papel y Cartón) (www.aspapel.es)", "identification_number": "196437725365-79", "fields_of_interest": "Education and training, Environment, Youth, Research and innovation", "head_office_address": "Santa Brígida, 19 1ºB", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Inés de la Paz Ortiz de Zárate", "inter_groups": "", "financial_year_start_date": "01/02/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Formamos parte de la organización europea Clean Europe Network, en la que estamos trabajando activamente en dos importantes proyectos: \"Búsqueda de una medición común del litter en Europa\" y \"Rutas de la basura en el entorno acuático\" y colaboramos con el Joint Research Centre de la Comisión Europea en el Proyecto Rimmel, llevando a cabo el seguimiento y observación de la macro basura en las desembocaduras de los ríos Besós (Cataluña), Nervión (País Vasco) y Guadalhorce (Málaga).", "organisation_name": "ASOCIACIÓN PAISAJE LIMPIO", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/01/2017", "website_address": "http://www.paisajelimpio.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Majadahonda", "membership": "", "head_office_post_code": "28220", "goals__remit": "Educación para la prevención del litter. Para ello realizamos campañas de sensibilización y concienciación dirigidas a la población en general, haciendo especial hincapié en niños y jóvenes, participamos en diferentes proyectos europeos y nacionales para buscar una solución al problema. Formamos parte de la organización europea Clean Europe Network, en la que estamos trabajando activamente en dos importantes proyectos: \"Búsqueda de una medición común del litter en Europa\" y \"Rutas de la basura en el entorno acuático\" y colaboramos con el Joint Research Centre de la Comisión Europea en el Proyecto Rimmel, llevando a cabo el seguimiento y observación de la macro basura en las desembocaduras de los ríos Besós (Cataluña), Nervión (País Vasco) y Guadalhorce (Málaga). \nTambién formamos parte del Taller de Basuras Marinas del Ministerio de Medio Ambiente (MAPAMA) colaborando estrechamente con la Dirección General de Costas. En 2017 vamos a emprender un proyecto con la Dirección General de Residuos del MAPAMA, para establecer un sistema en España de medición del litter terrestre. \nParticipamos activamente en el grupo de basuras marinas de CONAMA, donde este año hemos publicado el Decálogo Ciudadano de Basuras Marinas. En enero de 2018 Paisaje Limpio ha ingresado como socio en la Asociación Española de Basuras Marinas (AEBAM)", "industry_forums": "", "head_office_phone": "(+34)916035675", "level_of_interest": "European, national, regional/local", "relevant_communication": "Todas las actividades realizadas por nuestra Asociación las difundimos a través de las redes sociales. En las campañas de concienciación se hace una convocatoria a los medios de comunicación (prensa, radio y televisión) que siempre hacen difusión del evento. \nEn 2016 hemos hecho un estudio sobre la generación de basura en embarcaciones deportivas y de pesca a través de una amplia encuesta por toda la costa española, cuyos resultados se utilizarán para la redacción de un ambicioso proyecto con la colaboración de la Federación Nacional de Puertos Deportivos, la Asociación Nacional de Industrias Náuticas, y la Federación Nacional de Cofradías de Pescadores. Los resultados de este proyecto ayudarán a acometer la concienciación en el medio marino con más precisión.", "financial_year_end_date": "01/01/2018", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "142000", "legal_status": "ASOCIACION SIN ÁNIMO DE LUCRO", "person_in_charge_of_eu_relations": "María Cabrera Fernández", "customers": "", "belgium_office_post_box": "", "position": "Directora Comunicación"}