{"member_organisations": "", "identification_number": "196426925720-30", "fields_of_interest": "Culture, Education and training, Research and innovation, Trans-European Networks", "head_office_address": "C/ Igualada, núm. 10", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Albert Guitart Santiago", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "- Declaración Europea de la Música Experimental de Copenhague de 1996, promovida por GTS y firmada por  12 países, y ratificada con la Declaración de Barcelona de 1997 \n \n- En 2017 Gràcia Territori Sonor ha recibido por tercer año consecutivo el distintivo EFFE, otorgado por el Jurado Internacional de Europe for Festivals / Festivals for Europe. Los receptores de este sello son festivales que destacan por su calidad artística y tienen un impacto significativo a nivel local, nacional e internacional.", "level_of_interest": "European, national, regional/local", "organisation_name": "Associació Gràcia Territori Sonor (GTS)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 2.1627022, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/02/2017", "website_address": "http://www.gracia-territori.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "234 / 397", "head_office_city": "Barcelona", "membership": "", "head_office_post_code": "08012", "goals__remit": "El projecto Gràcia Territori Sonor nace en 1996 con los siguientes objetivos fundacionales: \n \n- Promover y difundir la experimentación en la creación sonora y sus relaciones con otros ámbitos de la creación artística. \n \n- Apoyar la creación sonora experimental de nuestro país y fomentar su participación activa en las formas artísticas experimentales, poniendo a su alcance nuevas estructuras. \n \n- Hacer visible internacionalmente la creación sonora experimental de nuestro país, estableciendo redes y convenios de intercambio con entidades de otros países. \n \n- Profundizar en el relevo de la memoria democrática a las nuevas generaciones a través de la producción artística.  \n \n- Desarrollar nuevas situaciones sociales para las experiencias culturales y nuevas condiciones para la música, su recepción y su creación.  \n \n- Trabajar para la preservación del patrimonio de las músicas innovadoras y la memoria de las otras culturas minoritarias. \n \n- Superar el aislamiento de los artistas y otros grupos sociales enfrentados a los sistemas centralizados de producción cultural a gran escala, con el objetivo de proporcionar una nueva normalidad para facilitar el desarrollo creativo de todos los ciudadanos. \n \n- Fortalecer y dinamizar el tejido social y cultural del territorio, actuar como entidad mediadora y fortalecer las redes territoriales propiciando un modelo transversal de colaboraciones entre los sectores no lucrativo, privado, comercial e institucional. \n \n- Acercar a todos los públicos la creación experimental, a menudo encapsulada en círculos elitistas, llevándola a los ámbitos sociales cotidianos en tanto que herramienta de creación de sentido y haciéndola accesible a la población en general.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "- Red Europea de intercambio de artistas \n \n- LEM Festival: Yearly International Experimental Music Meeting  \n \n- Convocatorias internacionales de 1) Microtopias: piezas sonoras cortas (anual) y 2) textos de investigación/divulgación de arte experimental para los numerosos blogs de GTS (actividad permanente)", "financial_year_end_date": "01/12/2016", "lat": 41.401521, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "61595", "legal_status": "Asociación cultural sin ánimo de lucro", "person_in_charge_of_eu_relations": "Víctor Bonet Arbolí", "customers": "", "belgium_office_post_box": "", "position": "Responsable de producción", "belgium_office_city": "", "head_office_phone": "(+34)932373737"}