{"member_organisations": "", "identification_number": "196827429406-19", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Employment and Social Affairs, Youth, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Sport", "head_office_address": "Via Pietro Mascagni 1", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Spartaco Grieco", "inter_groups": "", "financial_year_start_date": "01/12/2016", "grants": "0", "head_office_country": "Italy", "eu_initiatives": "European programme, ERASMUS+, H2020, LIFE+,EASME,Erasmus+ Sport,COSME, Europe Creative,EVS,Health Programme", "organisation_name": "ASD MARGHERITA SPORT E VITA (MSV Basket)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "0", "section": "III - Non-governmental organisations", "source": "ERAMSUS+ - EACEA", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/01/2018", "website_address": "http://www.msvbasket.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Margherita di Savoia", "membership": "ISCA 2014 -  International Sport and Culture Association \nCONI – Comitato Olimpico Nazionale Italiano – 049761 \nCSI – Comitato Sportivo Italiano - 077344 \nFIP – Italian Federation Basketball – 051253 \nEXPERT TRAINER Third Age – Programme Certification received from CONI-ITALY \nANNA LINDH Foundation – Rete ALF Fondazione Mediterraneo", "head_office_post_code": "76016", "goals__remit": "OBJECTIVES \n-The contribution to the regional development and the widening of opportunities for the local community. In this frame, our sector of activity include all aspects that are related with the viable growth, the trans-regional collaboration, professional training and the social cohesion.  \n-Contribution to the preparation of analyses and studies for the training of teachers and students through inter-school partnerships; probing activities and cooperation between trainers of the Italian Basketball Federation and Basketball school teachers.  \n-Introduction, planning and management of new proposals that are subsidized by the EU or by other European and international organisms. \n-Realization of programs of prevention and information that aim to the achievement of the welfare state, for the support and reconstruction of basic social institutions as the family, the educational community, etc. \n-Development of studies, provision of educational support to vulnerable social groups, enterprises, educational and administrative staff, aiming at the promotion of scientific knowledge sports, pedagogic and social research. \n-Development of methods to create the well-being of people with Intellectual disabilities and functional recovery. \n-Organization of seminars and debates in the field of school, Sport and Youth nutrition. \nMSV Basket aims to explore the concept of diversity seen as a wealth, observing how our countries behave differently in the face of so much discussed topics such as discrimination, exclusion, marginalization of different groups (including migrants and refugees). The idea is to promote social inclusion by limiting intolerance. It will be an excellent opportunity to share tour ideas, starting from what you see in your country, and comparing them with of other participants. There will be opportunities to think and to create Europe-wide projects together. \n \nBuilding Powerful Communities: \ncollaboration with international partners to back the construction of powerful communities. We follow aims to like combat childhood obesity among European countries with the highest percentages, where the lack of policies on sport and inappropriate eating habits, affecting the physical and mental growth of the Childs by helping thousands of children and their parents in dealing a life filter more balanced. We also try to break down the barriers of intellectual disability, cognitive and functional to try to accompany the normal practices inclusive through youth basketball the main socio-inclusive conditions in everyday life. \n \nHealthy lifestyle roadshow: \nhelping people in the most disadvantaged and at-risk areas into the EU countries to find out if they are at risk of developing type 2 diabetes and cardiovascular pathologies. \n \nMentoring Scheme: \nwe desire to run a mentoring program, using world-class athletes to inspire and empower families to be fitter, healthier and happier.  \n \nScientific Objectives: \nwe propose the creation of a specialized center of excellence in trans-disciplinary, the science systems-oriented research and training to understand, prevent & control childhood obesity. The Centre will include epidemiological research, evaluation or research intervention on the environment or politics, and science education systems as part of capacity-building.", "industry_forums": "EU Sport Forum", "head_office_phone": "(+39)883952039", "level_of_interest": "European, national, regional/local", "relevant_communication": "International European Programme", "financial_year_end_date": "01/11/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "55500", "legal_status": "Associazione Sportiva Dilettantistica", "person_in_charge_of_eu_relations": "Spartaco Grieco", "customers": "", "belgium_office_post_box": "", "position": "Project Manager"}