{"member_organisations": "", "identification_number": "197758929971-04", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Enlargement, Foreign and Security Policy and Defence, External Relations", "head_office_address": "Johan de Meesterstraat 51", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Jeroen Zandberg", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "The initiatives that we follow most intensively are those of the Accession Talks with the Western Balkan countries and those of the External Action Service where it relates to minority rights, development and rule of law. We also follow the AFET and DROI committees.", "organisation_name": "Stichting United Peoples Assembly (UPA)", "belgium_office_post_code": "", "number_of_persons_involved": "14", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "14", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "ABAZI#Redzep, ALIU#Ali, BEN CHELOUCH#Shai, BENDAJ#Bledar, LATO#Fatjon, LATO#Festim, MARING#Markwin, NTOUXIS#Thodoris, OMERI#Muamet, PRIFTI#Andrelini, REYES VILLAGRAN#Jose Ramon, SAPIOPER#Simon, SOEDERHUIZEN#Bob, ZANDBERG#Jeroen", "estimate_of_costs_absolute_amount": "75000", "registration_date": "11/02/2018", "website_address": "http://www.unitedpeoplesassembly.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Voorburg", "membership": "", "head_office_post_code": "2274 XK", "goals__remit": "NAME AND SEAT \nArticle 1. \n1.1. The foundation bears the name: United Peoples Assembly, abbreviated name: UPA Foundation. \n1.2. She has her seat in Voorburg. \n1.3. She will hereafter also be referred to as 'the foundation'. \n \nPURPOSE, MEANS TO REACH THE AIM. \nArticle 2. \n2.1. The purpose of the foundation is: to support minorities, nations and peoples in their efforts to achieve greater cultural, political and economic self-determination and to carry out all further actions that are connected with the foregoing in the widest sense or that can be conducive to this. to be. \n2.2. The foundation tries to achieve this goal by: \na. the creation of a platform where minorities, nations and peoples can express their needs and form a community of interests; \nb. the creation and management of facilities for training and communication; \nc. organizing conferences, seminars, events, activities and / or meetings; \nd. the raising of funds; \ne. providing information, advice and / or guidance; \nf. to cooperate with various organizations and institutions; \ng. to do everything at the national or international level or to have this done what is necessary, useful and / or desirable in the opinion of its management. \n2.3. The foundation does not aim at making a profit", "industry_forums": "", "head_office_phone": "(+31)0611126762", "level_of_interest": "European, global, national", "relevant_communication": "At this moment (February 2018) our organisation is actively following the Accession Talks with possible new members in the Western Balkans. We have met many European Parliamentarians (MEP's) in the past few months to inform them of the situation of minority groups in the region. Furthermore, we have been in contact, in person, by telephone and by e-mail, with representatives from the Commission relating to these matters. We are also following the general activities of the External Action Service for several of the other minority groups who we support. We also follow the AFET and DROI committees closely. We are at least two days per week in Brussels to attend conferences, meet with representatives of the parliament or the commission and NGO representatives. We are currently also working on a conference in cooperation with an MEP that will be held at the EP.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "11528", "legal_status": "Stichting", "person_in_charge_of_eu_relations": "Jeroen Zandberg", "customers": "", "belgium_office_post_box": "", "position": "Voorzitter"}