{"member_organisations": "egta gathers more than 130 companies across Europe and beyond. \n \nA full list of our members is available at the following link: http://www.egta.com/index.php?page=network", "identification_number": "1977807375-62", "fields_of_interest": "Culture and media, Competition, Consumers, Culture, Business and Industry, Environment, Single market, Research and innovation, Public Health, Digital economy and society", "head_office_address": "rue des comédiens, 22 egta boite 4", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Katty Roberfroid", "industry_forums": "European Alcohol and Health Forum and Platform for Nutrition, Diet, Activity and Health.", "grants": "", "inter_groups": "", "eu_initiatives": "AVMSD revision, Data Protection Regulation, e-privacy regulation, big data,Consumer protection, Audiovisual policies, media and content, advertising.", "level_of_interest": "European, global, national", "organisation_name": "association of television and radio sales houses (egta)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Conor Murray", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "LAVOIR#Francois", "registration_date": "08/09/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.egta.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "egta is an industry member of the European Advertising Standards Alliance, EASA, which promotes and spreads best practices in advertising self-regulation over Europe. \nhttp://www.easa-alliance.org/ \n \negta is also an industry member of AIG Europe. The Advertising Information Group is a European tripartite information, monitoring and analysis body shaped by the common principles and policies of its founding members. \nhttp://www.aigeurope.org/ \n \negta is one of the governing associations of the European Interactive Digital Advertising Alliance (EDAA) \nhttp://www.edaa.eu/", "head_office_post_code": "1000", "position": "Director of Regulatory and Public Affairs", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "egta is the trade association of over 130 advertising sales houses (either independent from the channel or in-house) which market the advertising space of both private and public Television/Radio stations all over Europe and beyond. \n \nIn addition to the traditional regulatory, monitoring and advocacy tasks of Brussels-based trade associations, egta is unique insofar as its fields of activities are extremely diverse and include: Training, Research and Databases, Marketing and Sales, Audience Measurement, Interactivity, Digital, Cross media etc. \n \negta is of the opinion that a real network is built through the exchange of knowledge, the sharing of best practice, tools, systems, research findings and through relevant debates among experts. It is thanks to this network of experts that egta can raise decision-makers’ awareness on the realities of the broadcast advertising industry.", "belgium_office_city": "", "head_office_phone": "(+32)22903131"}