{"member_organisations": "", "identification_number": "19782003137-18", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "Louis Braillelaan, 80", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Jos Goebbels", "industry_forums": "", "grants": "500000", "inter_groups": "Monitor the work of the Intergroup on animal welfare", "eu_initiatives": "All relevant EU legislation and initiatives related to life animals, meat and meat production, sustainability, food safety, international trade, social affairs, competition issues, consumer issues and health issues. These are actually particulary animal disease issues (ASF), trade issues (FTA negotiations), product safety issues and climate change discussions.", "level_of_interest": "European, global, national", "organisation_name": "Dutch Meat Association (COV)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Frans Van Dongen", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "28/01/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cov.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "61", "head_office_city": "Zoetermeer", "membership": "The Dutch Meat Association is a member of UECBV (Union Européene du Commerce du Bétail et de la Viande) and IMS (International Meat Secretariat)", "head_office_post_code": "2700 AB", "position": "Director International Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "Lobbying for all relevant issues in the Dutch meat market and introducing the website www.porkfromholland.com and www.trustedpork.com. COV is actually running 2 EU cofunded promotion campaigns. One European pork in 5 Asian countries and one for European veal in North America and Japan. CVOV is also very active in the High Level Missions of Commissioner Hogan.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Dutch Meat Association promotes and protects the interests of employers in the Dutch meat and meat-processing industry, a sector that employs some 10,000 people. Our members are responsible for over 80% of the total Dutch turnover of meat products. The value of this turnover is more than 4 billion Euro per year. Just over half of the total annual production is exported on average. Many of our members are active in the field of export and some belong to the world marketleaders in their business.  \n \nWe provide a platform for our members for a large number of collective activities. The task of protecting members’ interests is wide-ranged and varies from determining terms and conditions of employment wage agreements within the industry in consultation with national and European government to promotion of exports.  \n \nIn collaboration with partners in the meat production chain (from the farmer to the supermarket) systems are developed to ensure total quality assurance within the chain.", "belgium_office_city": "", "head_office_phone": "(+31)79 363 49 00"}