{"member_organisations": "http://www.enaat.org/network/addresses.shtml", "identification_number": "198063521842-62", "fields_of_interest": "Budget, Business and Industry, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations", "head_office_address": "Quaker House Square Ambiorix 50", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Ann FELTHAM", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "in 2017 we have been following in particular: \n- the development of the European Defense Fund and in particular the legislative proposal for a defense industrial development programme \n- implementation of the EU Common Position on arms exports controls and related reporting \n- transparency of the defence sector lobbying \n \nin 2018 we will continue monitoring the EU policies related to defense and weapons, and in particular the European Defense Fund and EU funding for the arms industry in the next MFF", "level_of_interest": "European", "organisation_name": "European Network Against Arms Trade (ENAAT)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.3818431, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "36000", "registration_date": "19/05/2016", "website_address": "http://www.enaat.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "The European Network Against Arms Trade (ENAAT) was founded in 1984 at an international conference on arms production and military exports.  ENAAT involves groups and individuals who see the arms trade as a threat to peace, security and development. Activities vary from campaigning against the financing of arms exports by governments, banks and pension funds to lobbying for stricter export control rules. ENAAT is not a membership organisation and there is no central secretariat or overall policy. All participants have their own expertise and strategy.  \nENAAT is committed to transparency about EU lobbying.  \nENAAT believes that the Transparency Register fails basic transparency standards and does not yet live up to its name. We support ALTER-EU's demand for a mandatory nature of the register, safeguards against underreporting, and publication of the names of interest  \nrepresentatives. \nWhen registering, we have therefore chosen to provide additional information that we consider necessary and relevant for lobbying transparency. A credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, and have effective monitoring and sanctions to ensure the accuracy and completeness of the information disclosed. \nOur registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU. Find the guidelines on http://www.act4europe.org/registeror http://www.alter-eu.org", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Our lobby activities in 2016 and 2017 have been through meetings with relevant EU stakeholders in particular at the European Parliament and to some extent the European Commission.  Our documents are published in our website.  We didn't conduct any projects, events or publications.", "financial_year_end_date": "01/12/2017", "lat": 50.8474176, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "36000", "legal_status": "none", "person_in_charge_of_eu_relations": "Laetitia SEDOU", "customers": "", "belgium_office_post_box": "", "position": "EU Programme Officer", "belgium_office_city": "", "head_office_phone": "(+32)22343060"}