{"member_organisations": "http://esyf.gr/o-syndesmos/esyf-members/", "identification_number": "198138015530-53", "fields_of_interest": "Agriculture, Consumers, Customs, Education and training, Business and Industry, Environment, Food Safety", "head_office_address": "Πατησίων, 53", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Βάσος Ευθυμιάδης", "industry_forums": "", "grants": "", "country_code": "gr", "inter_groups": "", "eu_initiatives": "Θέματα φυτοπροστασίας και σχετικής νομοθεσίας, προστασίας υδάτων, βιοποικιλότητας, τροφίμων, υγείας, βέλτιστων πρακτικών διαχείρισης", "level_of_interest": "European, national", "organisation_name": "Ελληνικός Σύνδεσμος Φυτοπροστασίας (Ε.ΣΥ.Φ.)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Φραντζέσκα Υδραίου", "section": "III - Non-governmental organisations", "lon": "23.7305194", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/01/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.esyf.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Αθήνα", "membership": "Πλήρες μέλος του Συνδέσμου Ελληνικών Χημικών Βιομηχανιών (ΣΕΧΒ) \n \nΠλήρες μέλος του Ευρωπαϊκού Συνδέσμου Φυτοπροστασίας (European Crop Protection Association - ECPA)", "head_office_post_code": "10433", "position": "Γενική Διευθύντρια", "financial_year_start_date": "01/01/2016", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "37.989819", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "185952", "legal_status": "Επαγγελματικό Σωματείο μη κερδοσκοπικού χαρακτήρα", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Α.Ενεργεί προς το συμφέρον των μελών του, δραστηριοποιούμενο σε επιστημονικούς, τεχνικούς και συναφείς διαδικαστικούς τομείς, οι οποίοι  σχετίζονται άμεσα ή έμμεσα με την βιομηχανία και εμπορία προϊόντων φυτοπροστασίας, και να κάνει κάθε δυνατή προσπάθεια ούτως ώστε να εξασφαλίζει τη σωστή ερμηνεία και εφαρμογή της νομοθεσίας ή των κατευθυντηρίων γραμμών που τίθενται από αρμόδιες αρχές της Ελλάδας ή της Ευρωπαϊκής Ένωσης. \n \nΒ.Προωθεί τις θέσεις που Συνδέσμου απέναντι στους κυβερνητικούς και άλλους εμπλεκόμενους Οργανισμούς της Ελλάδας και του εξωτερικού, \n \nΓ.Εξασφαλίζει την εφαρμογή πολιτικών που διαμορφώνονται από τον «Ευρωπαϊκό Σύνδεσμο Φυτοπροστασίας» (European Crop Protection Association - ECPA). \n \nΔ. Να προωθεί \n- την ασφαλή και αποτελεσματική διαχείριση και χρήση των φυτοπροστατευτικών προϊόντων, \n- την εναρμόνιση με την Εθνική και Ευρωπαϊκή νομοθεσία σχετικά με την παραγωγή, τυποποίηση, συσκευασία, διανομή, ετικέτα και εφαρμογή των φυτοπροστατευτικών προϊόντων και εν γένει να προωθεί το σεβασμό των διατάξεων της βιομηχανικής ιδιοκτησίας προς όφελος της  συνεχούς επιστημονικής και τεχνολογικής εξέλιξης, \n- την ορθολογική χρήση των φυτοπροστατευτικών προϊόντων σύμφωνα με τις αρχές της Ολοκληρωμένης Διαχείρισης Καλλιεργειών/Ολοκληρωμένης Αντιμετώπισης  (ICM/IPM (Integrated Crop/Pest Management)) στον τομέα της γεωργίας. \n \nΕ.Να πληροφορεί \n- το κοινό για τις δραστηριότητες της βιομηχανίας φυτοπροστασίας, να ενημερώνει σχετικά με την επιστημονική πρόοδο στο χώρο των προϊόντων και τη χρήση τους σε σχέση με τη γεωργία, τη δημόσια υγεία και το περιβάλλον, να ενημερώνει σχετικά με τα οφέλη που δημιουργούνται για την ανθρωπότητα από τη χρήση των φυτοπροστατευτικών προϊόντων. \n \nΣΤ. Επιλαμβάνεται παντός θέματος φυτοπροστασίας που δεν δύναται να προβλεφθεί ρητά στο παρόν. \n \nΓια την επίτευξη των σκοπών του το Σωματείο δύναται:  \nα) να συνεργάζεται και να συμπράττει με διάφορους φορείς (κρατικούς και μη), οργανώσεις, ΝΠΔΔ και ΝΠΙΔ, αλλά και ιδιώτες  \nβ) να συστήνει από κοινού με άλλους φορείς, φυσικά και νομικά πρόσωπα (ΝΠΔΔ και ΝΠΙΔ) κοινοπραξίες, σωματεία, μη κερδοσκοπικές εταιρίες, συνεταιρισμούς, Ομοσπονδίες ή και δευτεροβάθμια όργανα κλπ.", "belgium_office_city": "", "head_office_phone": "(+30)2105229786"}