{"member_organisations": "The member of SODEM are municipalities from Turkey \nwww.sodem.org.tr", "identification_number": "198354815537-92", "fields_of_interest": "Agriculture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, External Relations, Digital economy and society", "head_office_address": "Muhendis Sari Ali sok., 26 Kadikoy", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "ONUR KADIR ERYUCE", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "TR", "head_office_country": "Turkey", "eu_initiatives": "Accession negotiations between Turkey and the EU \nEU initiatives regarding the Regional Policy", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Association of Social Democratic Municipalities (SODEM)", "belgium_office_post_code": "1150", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 29.029542, "source": "", "belgium_office_address": "AVENUE DE TERVUEREN 200/4", "belgium_office_phone": "(+32)484537414", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "ERYUCE#Onur Kadir, KARAOSMANOGLU#Canan", "estimate_of_costs_absolute_amount": "", "registration_date": "12/01/2015", "website_address": "http://www.sodem.org.tr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Istanbul", "membership": "Several members under umbrella of SODEM are members of the EU-level initiatives and networks such as: the Covenant of Mayors, EUROCITIES, EnergyCities, MayorsAdapt, etc. \nSODEM is member of ALDA-  European Association for Local Democracy", "head_office_post_code": "34716", "goals__remit": "Association of Social Democratic Municipalities (SODEM) is an initiative of social democrat municipalities in Turkey. The primary mission of SODEM is to foster and maintain political, cultural, social and economic dialogue between its member municipalities and their European counterparts. The association aims to contribute to Turkey’s accession to the European Union (EU) by enhancing the capacity of the member municipalities through their cooperation with European counterparts.  \n \nAlready today, Turkish local authorities carry out significant partnerships with European institutions  and take part in co-defining the social, political, and economic aspects of the EU's functioning. This cooperation in the framework of the EU contributes to the development of common solutions and products, while promoting the common cause of a successfully integrated Europe.  \nAs a candidate country to the EU, Turkey and Turkish local authorities, have established channels to participate in EU-level collaborations. SODEM aims to be a key integrator of these efforts and further drive them by:  \n1.    Deploying novel, mutually beneficial cooperation channels,  \n2.    Improving methods and processes already in place and  \n3.    Identifying opportunities to share knowledge and ideas, exchange experiences, analyze common challenges and developing innovative solutions, projects or joint activities and events to tackle the same \n \nSODEM also addresses the requirements put forth on member municipalities’ with regards to monitoring, representation, promotion and communication with or at the EU level.  \n \nTo achieve this goal SODEM has recently established several working groups and committees. that will implement and sustain cooperation networks and strategic partnerships with  European counterparts on the following subject areas. \n \nSODEM working groups and committees: \nEmpowerment of Women \nYouth Unemployment \nImmigration and Integration \nUrban Poverty \nCoastal cities  \nThrace Region \nAnatolian Municipalities \nUrban Development  \nLegal Affairs \n \n \nwww.sodem.org.tr \nhttps://twitter.com/SODEM_", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Participation in Open Days - European Week of Regions and Cities \nParticipation in the Committee of Regions' events \nParticipation in UN-Habitat Conference", "financial_year_end_date": "01/12/2017", "lat": 40.997905, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "191563", "legal_status": "Association", "person_in_charge_of_eu_relations": "Onur Kadir Eryuce", "customers": "", "belgium_office_post_box": "1150", "position": "Secretary General", "belgium_office_city": "BRUXELLES", "head_office_phone": "(+90)2165501105"}