{"member_organisations": "http://euracoal.eu/euracoal/members/", "identification_number": "19853116579-64", "fields_of_interest": "Employment and Social Affairs, Energy, Environment, Research and innovation, Climate Action", "head_office_address": "rue de la Science 14b", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Brian Ricketts", "industry_forums": "European Energy Forum", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "BAT Conclusions Under IED: Large Combustion Plants; Electricity Market Design: Regulation and Directive for the internal electricity market; Energy Roadmap 2050: Second Update of Reference Scenario; Energy Union Strategy; European Energy Security Strategy; EU Emissions Trading System; Mining Waste Implementation Report; Management of Waste from Extractive Industry BREF; Clean Energy Package; Governance of the Energy Union; Water Framework Directive Implementation; Waste Directive and Landfill Directive Revision;Guidance “Managing Natura 2000 sites -The provisions of Article 6 of the ‘Habitats’ Directive 92/43/EEC”.", "level_of_interest": "European", "organisation_name": "European Association for Coal and Lignite (EURACOAL)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Brian Ricketts", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3710587", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BOSTAN#Mircea Nicolae, BUDINSKÝ#Vladimir, CHAWUŁA – KOSURI #Magdalena", "registration_date": "06/09/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.euracoal.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group on the exchange of information on Best Available Techniques related to industrial emissions (IED Article 13 Forum)#E02611#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2611#Member#C#Coal Advisory Group#X00807#Brian Ricketts#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=807#Member#B#Employees/workers", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European Energy Forum \nFederation of European & International Associations \nPress Club Brussels Europe", "head_office_post_code": "1040", "position": "Secretary-General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "European Round Tables on Coal, EP, Coal Dialogue, EC, Sectorial Social Dialogue on Extractive Industries, EC, Brussels Consultation responses and contact with EU institutions on: the EU ETS, emission performance standards, CCS/CCU, clean air policy, mining waste, the European Citizens' Initiative, the Industrial Emissions Directive, a climate policy for 2050, etc. Publications: Coal industry across Europe, Market Reports, Coal:  Fuel for the 21st century, position papers e.g.Why less climate ambition would deliver more for the EU, NGOs for sale.", "financial_year_end_date": "01/12/2016", "lat": "50.841878", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EURACOAL's activities focus on the entire coal value chain:  from prospecting, access to reserves, extraction, marketing and transport through to the utilisation of coal at power stations, in the steel industry and in other energy-intensive industries as well as post-mining activities.  Around 25% of the electricity generated in the EU is coal-based.  Members of EURACOAL undertake coal-related research that supports EURACOAL's three-step clean coal strategy.  \nEURACOAL's objective is to highlight the important role that coal plays in securing energy supply within the EU and to contribute to an appropriate and reliable legal framework for coal extraction and use in Europe. \nEURACOAL actively promotes the importance of coal in a balanced energy mix, the added value provided by the coal industry at regional and national levels, and the need for safe working practices and environmental protection.", "belgium_office_city": "", "head_office_phone": "(+32)27753170"}