{"member_organisations": "BUIGUES Herve(1), \nNEDELCHEVA Neli(1) \nBUIGUES Edmond (1)", "identification_number": "19883759814-17", "fields_of_interest": "Agriculture, Budget, Competition, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Youth, Regional Policy, Research and innovation, External Relations", "head_office_address": "La Glévade, D 622", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "BUIGUES Herve", "industry_forums": "", "grants": "7000", "inter_groups": "", "eu_initiatives": "ESIF Programming 2014-20 \nHorizon 2020 \nEU 2020 \nEU DG NEAR Enlargement \nIPA II 2014-20", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Espace de Recherche Appliquées au Développement des Ressources Humaines (ERADRH)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "BUIGUES Herve", "section": "III - Non-governmental organisations", "source": "Expert services - sub-contractor in Tender", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/10/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eradrh.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Saint Salvy de la Balme", "membership": "CGAPP \nMicro Insurance Network \nAix Marseille University Scientific council \nWPAES (Employment Services World Public Association)", "head_office_post_code": "81490", "position": "Chairman", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "available at  \nwww.academia.edu/buigues", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "109000", "legal_status": "Non Profit JORF 03-03-1988 No 18704", "procurement": "100000", "customers": "", "belgium_office_post_box": "", "goals__remit": "26 YEARS OF INSTITUTIONS CAPACITY BUILDING & HUMAN RESOURCES DEVELOPMENT IN 40 COUNTRIES \n \nThe association ERADRH is chaired by Mr. Buigues, who graduated with a multidisciplinary background in socio-economics, finance & judicial and social audit of contracts and risk management, and has more than 15 years of experience relevant to the Project. His experience covers the entire project cycle from programme/project identification to preparation/formulation, as well as assistance to implementation with particular focus on planning implementing and evaluations (ex-ante, interim, ex-post), monitoring as well as a number of horizontal aspects such as sectoral policies and reforms and institutional building. \n \nHe has provided technical assistance and support to Managing Authorities, Implementing Agencies, and directly to the EU Commission and EU Delegations. He has been responsible for project development and monitoring & evaluation of projects funded by multi-donors lead by the European Union instruments Pre-accession funds in accordance with the relevant EU implementing regulation \n. \nMr. Buigues masters EU procedures for Multi Annual Indicative Planning (PIN PIR MIPD & PRAG), including the process of drafting Project Fiches for Annual National Programmes and the provision of advisory support to programming structures and expert groups of line Ministries, in order to improve the quality of the Project Fiches and to increase the administrative capacity of the relevant institutions. \nERADRH developed his high professional experience in preparing and monitoring projects with managerial and co-ordination responsibilities in direct contact with Contracting Authorities and EU Delegations as Key Expert for complex and multi-disciplinary local/regional development projects and for programmes involving multiple stakeholders. He is used to dealing with senior government officials to build consensus at the highest level. \n \nIt has been involved in the monitoring of EC external aid programmes, including numerous on-the-spot visits for assessing the risks regarding the legality, regularity, eligibility and sound financial management, and to the assess difficulties in achieving expected results for both Supply Contracts, Works Contracts, and in particular for Grants Contracts whose beneficiaries have had difficulties to implement the relevant EU procedures. \nThe Expert provides advisory services, institutions & capacity building in the frame of regional development, EU integration and full membership to the EU to Managing authorities, OS, intermediate bodies, Joint Technical Secretariats, regional and local authorities in supporting preparation of:  \ni) Mature project documentation (feasibility studies, cost-benefit analysis, environment assessment, etc.) and tender documentation for the selected infrastructure and social development national projects compliant with the national and ESF-ERDF co-financing requirements, providing assistance to the applicants of the selected projects  \nii) Assisting the beneficiaries/applicants of projects in setting up, where needed, their internal technical units that will be responsible for the selection, preparation, and submission to Managing Authorities, with the required application documents, implementation, administration and monitoring of the projects.  \n \niii) Preparing training needs analysis (TNA), hands-on training, organisational and institution building support to the designated beneficiaries/applicants of the projects, leading to their full implementing capacity.  \niv) Development of awareness raising campaign communication plan, to inform public, on the regional level, on opportunities arising from the ERDF and RCOP and on the identification of quality project pipeline as a precondition for EU funding.", "belgium_office_city": "", "head_office_phone": "(+33)632044141"}