{"member_organisations": "- Asociación Española de Productores de Huevos (Aseprhu) \n- Asociación Española de Industrias de Ovoproductos (INOVO) \n- Unión de Pequeños Agricultores (UPA) \n- Asociación Española de Jóvenes Agricultores (ASAJA) \n- Cooperativas Agroalimentarias de España (CA)  \n- Federación Española de Empresas del Sector de la Producción de Huevos y Ovoproductos (FEDEROVO) \n \n(Están listadas en www.inprovo.com)", "identification_number": "19928757316-90", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Energy, Business and Industry, Environment, Single market, Research and innovation, External Relations, Public Health, Food Safety, Climate Action", "head_office_address": "JUAN MONTALVO, 5", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "MARIA DEL MAR FERNANDEZ POZA", "industry_forums": "", "grants": "235978", "inter_groups": "", "eu_initiatives": "- Política Agrícola Común \n- Regulación sobre alimentación, sanidad y bienestar animal (medicamentos veterinarios, piensos medicamentosos, autorización de OGMs) \n- Regulaciones sobre ayudas a la promoción de productos agroalimentarios \n- Regulaciones sobre higiene alimentaria \n- Regulaciones sobre mercado interior (competencia, distribución y comercio alimentario) \n- Acuerdos comerciales con terceros países o áreas comerciales \n- Regulación sobre importación y exportación de productos agroalimentarios \n- Regulación sobre medio ambiente (Directiva nitratos, directiva emisiones, etc.) y su aplicación (BREF INTENSIVE LIVESTOCK PRODUCTION - PIGS AND POULTRY (JRC) \n- Regulación sobre investigación, innovación, desarrollo \n- Ayudas y subvenciones para inversiones, promoción, apoyo a la investigación, estudios y estadísticas \n- Regulación sobre información al consumidor en los alimentos \n- Regulaciones sobre dieta y salud (etiquetado, promoción y publicidad, alegaciones nutricionales o saludables, perfiles nutricionales, prevención de enfermedades...)  \n- Otras que tengan que ver con la política de la UE relacionada con la agricultura, la ganadería y la alimentación", "level_of_interest": "European, global, national", "organisation_name": "ORGANIZACION INTERPROFESIONAL DEL HUEVO Y SUS PRODUCTOS (INPROVO)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "MARIA DEL MAR FERNANDEZ POZA", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/12/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.inprovo.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "Miembro de  \n- EUWEP - EUROPEAN UNION OF WHOLESALERS WITH EGGS, EGG PRODUCTS, POULTRY AND GAME \n \n- INTERNATIONAL EGG COMMISSION - IEC", "head_office_post_code": "28040", "position": "DIRECTORA", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "- Encuentros convocados por las instituciones y otras entidades con representantes de las instituciones de la UE \n-Participación en grupos de trabajo (BREF INTENSIVE LIVESTOCK PRODUCTION - PIGS AND POULTRY (JRC) \n- Reuniones con personas e instituciones y convocatoria o asistencia a actos relacionados con las políticas que afectan al sector \n- Elaboración y envío de cartas, estudios, comunicaciones, informes, publicaciones, peticiones, enmiendas, etc, en relación a los asuntos sobre los que se debate o legisla.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIACION", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "INPROVO se constituye para la representación y defensa de sus intereses en base al artículo 3 de la Ley 38/1.994, reguladora de las Organizaciones Interprofesionales Agroalimentarias. Las Entidades integradas en INPROVO entienden que la Interprofesión supone un marco estable de trabajo conjunto de todos los partícipes, constituyendo un lugar de encuentro en el que expresar libremente sus opiniones, a la vez que un foro de debate para la adopción de decisiones vinculantes sobre la regulación interna del sector en aspectos clave de su funcionamiento. Para ello, desarrollará, entre otras, las siguientes actividades: \n \n1.- Llevar a cabo actuaciones que permitan un mejor conocimiento, eficacia y transparencia del mercado, tanto interior como exterior, de la distribución, así como de las tendencias del consumo. La Interprofesión velará muy especialmente por el respeto a las reglas de la leal competencia en el sector, estableciendo mecanismos de regulación interna. \n \n2.- Mejorar la calidad de los productos, y de todos los procesos que intervienen en la cadena agroalimentaria, efectuando el seguimiento desde la fase de producción, hasta su llegada al consumidor final. \n \n3.- Promover programas de investigación y desarrollo que impulsen los procesos de innovación de los diferentes sectores. \n \n4.- Promocionar y difundir el conocimiento de los huevos y sus productos derivados. Se considera idónea la constitución de comisiones de enlace con la distribución y asociaciones de consumidores, para poder llegar a un mejor conocimiento de la problemática de toda la cadena alimentaria y contribuir a la mejor ordenación de la misma. \n \n5.- Promover actuaciones que faciliten una información adecuada a los intereses de los consumidores, creando una imagen pública del sector a través de acuerdos y convenios que expliquen, de forma eficaz, el beneficio que aporta al conjunto de la sociedad y, especialmente, al consumidor. \n \n6.- Realizar actuaciones que tengan por objeto una mejor defensa del medio ambiente. \n \n7.- Desarrollar acciones que permitan una permanente adaptación de los productos agroalimentarios a las demandas del mercado. Será de primordial importancia para el sector un conocimiento estricto de la reordenación del mismo, caso de ser necesario. \n \n8.- En el supuesto de que así se dispusiera por la normativa de contratos agrarios española, la elaboración y propuesta de los correspondientes contratos tipo del huevo y sus productos derivados y, en su caso, articular los instrumentos necesarios para su control y seguimiento.", "belgium_office_city": "", "head_office_phone": "(+0034)915985920"}