{"member_organisations": "Consiglio Nazionale Architetti, Pianificatori, Paesaggisti e Conservatori; \nConsiglio Nazionale dei Chimici; \nConsiglio Nazionale Dottori Agronomi e Dottori Forestali; \nConsiglio Nazionale Geometri e Geometri Laureati; \nConsiglio Nazionale Geologi; \nConsiglio Nazionale Ingegneri; \nCollegio Nazionale Periti Agrari e Periti Agrari Laureati; \nConsiglio Nazionale Periti Industriali e Periti Industriali Laureati; \nConsiglio dell'Ordine Nazionale dei Tecnologi Alimentari", "identification_number": "200191822601-29", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Via Barberini 68", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Armando Zambrano", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "The \"Rete delle Professioni Tecniche\" is currently active in several legislative and governmental initiatives concerning matters of interest of the technical professions represented by the Association (such as regulation of profession, public procurement law and regulation, hydrogeological instability, education and training, tax regulation concerning professionals, digital administration, etc.).", "organisation_name": "Rete Nazionale delle Professioni dell'Area Tecnica e Scientifica (RPT)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "12750", "registration_date": "19/07/2016", "website_address": "http://www.reteprofessionitecniche.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "RPT is member of CEPLIS (European Council of the Liberal Professions).", "head_office_post_code": "00187", "goals__remit": "The \"Rete delle Professioni Tecniche\" is a private entity composed of 9 National Council representing the professions of the technical area (Architects, Engineers, Building Surveyors, Chemists, Agronomists and Forestry Advisors, Geologists, Industrial Consultants, Food Technlologists, Agricultural technicians and agronomists).", "industry_forums": "", "head_office_phone": "(+39)0642017973", "level_of_interest": "national", "relevant_communication": "Rete delle Professioni Tecniche is often requested to participate to Parliamentary auditions, to provide its contribution to the legislation procedure (as stakeholder). \n \nSeveral Working Groups are have been activated within the Association, providing Position Papers on matters of interest of the technical professions concerned.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione di diritto privato", "person_in_charge_of_eu_relations": "Armando Zambrano", "customers": "", "belgium_office_post_box": "", "position": "Coordinatore"}