{"member_organisations": "http://www.landwirtschaftskammern.de/adressen.htm", "identification_number": "200879313689-72", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Education and training, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Digital economy and society, Climate Action", "head_office_address": "Claire-Waldoff-Straße, 7", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Beate Bajorat", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Umsetzung GAP 2014 – 2020 \n \nDer VLK hat in zahlreichen Veranstaltungen, Fachgesprächen und durch seine VLK Fachausschusssitzung in Brüssel praxisrelevante Aspekte in die Diskussion mit Vertretern aus EU Kommission, EU Parlament, der Ständigen Vertretung der Bundesregierung, der Bundesländer und anderer Repräsentanten aus dem Agrar-, Forst- und Umweltbereich einbringen können. Es konnten so Erfahrungen und Anliegen aus der Umsetzungspraxis der europäischen Gesetzgebung in den einzelnen Bundesländern einfließen und Netzwerkkontakte intensiviert werden.", "level_of_interest": "European, national", "organisation_name": "Verband der Landwirtschaftskammern e. V. (VLK)", "belgium_office_post_code": "1050", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Beate Bajorat", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "13.3854525", "source": "AgriSpin No. 652642 Horizon 2020", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "(+32)22854058", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Verband der Landwirtschaftskammern e.V. Geschäftsstelle Brüssel Rue du Luxembourg 47-51", "persons_accredited_for_access_to_european_parliament_premises": "ELLERMANN-KÜGLER#Karin", "registration_date": "26/05/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.landwirtschaftskammern.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Steering Group#E03278#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3278#Member#C#Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Member#C#INNOVATION", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "1. Fördergemeinschaft Moderne Landwirtschaft (FML) \n2. Bildungswerk der Deutschen Landwirtschaft \n3. Bundesmarktverband Vieh und Fleisch \n4. Union der Deutschen Kartoffelwirtschaft (UNIKA) \n5. Deutsche Landwirtschafts-Gesellschaft \n6. Deutscher Bauernverband \n7. Deutscher Forstwirtschaftsrat \n8. Förderverein Deutsches Landwirtschaftsmuseum \n9. Hauptverband der landwirtschaftlichen Buchungsstellen und Sachverständigen \n10. Stiftung Begabtenförderung der Deutschen Landwirtschaft \n11. Union zur Förderung von Oel- und Proteinpflanzen \n12. Urlaub auf dem Bauernhof \n13. Verbindungsstelle Landwirtschaft und Industrie \n14. Verein für Futtermitteltest e. V. \n15. Gesellschaft für Agrargeschichte \n16. European Forum for Agricultural and Rural advisory services (EUFRAS)", "head_office_post_code": "10117", "position": "Direktorin", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "1", "relevant_communication": "Europäische Innovationspartnerschaft – EIP Agri \n \nSchwerpunkte des VLK Brüssel liegen auf auf der Umsetzung der Europäischen Innovationspartnerschaft Landwirtschaftliche Produktivität und Nachhaltigkeit, kurz EIP Agri. Die Umsetzung der EIP Agri erfolgt zum einen über die EU Förderpolitik Ländliche Entwicklung und liegt somit in Deutschland in der Ausgestaltung bei den Bundesländern, zum anderen über die EU Forschungsförderung, HORIZON 2020. Die Ausgestaltung beider Implementierungswege wurde vom VLK intensiv begleitet. Dabei wurde insbesondere die Rolle von Innovation und Beratung herausgestellt. \n \nHorizon 2020", "financial_year_end_date": "01/12/2017", "lat": "52.5244514", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "765100", "legal_status": "Eingetragener Verein", "procurement": "5000", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Verband der Landwirtschaftskammern e. V. (VLK) vertritt die Interessen der Landwirtschaftskammern auf Bundesebene und ist die Plattform für die Koordinierung der Zusammenarbeit der Landwirtschaftskammern, Länderagrarverwaltungen und berufsständisch getragenen Beratungsdienste in Deutschland. Der Verband der Landwirtschaftskammern koordiniert und moderiert auf Bundesebene rund 40 Fachgremien aus nahezu allen Bereichen der Agrarwirtschaft. In der Gremienarbeit sind nicht nur die Agrarverwaltungen und Einrichtungen der Länder und des Berufsstandes (Landesanstalten für Landwirtschaft und Gartenbau, Landwirtschaftskammern u. a.) vernetzt, sondern auch Vertreter der Bundesministerien, der nachgeordneten Bundesbehörden sowie der Bundesverbände über einen Gaststatus in die Beratungen einbezogen.  \nZiel dieser Zusammenarbeit ist eine effizientere Tätigkeit der landwirtschaftlichen Fachverwaltungen und -einrichtungen aller Bundesländer im Dienste der agrarwirtschaftlichen Unternehmen.  \nDie wichtigsten Schwerpunkte der Zusammenarbeit sind:  \n•    Informations- und Erfahrungsaustausch \n•    Klärung von Fragen der praktischen Anwendung von Förderungs-, Markt- und Verwaltungsregelungen sowie der Beratungstätigkeit \n•    Entwicklung und Abstimmung konzeptioneller Vorschläge und Anregungen der  \nAgrarverwaltung in verschiedenen Fachgebieten \n•    gemeinsame Veröffentlichung von Versuchsergebnissen sowie Ergebnissen aus Projektarbeiten \n•    Abstimmung über Arbeitsteilung im Versuchswesen \n•    Fragen der Entwicklung des ländlichen Raumes \n•    gemeinsame Erstellung von Arbeitsmitteln \n•    überregionale Organisation und Abstimmung der Beraterfortbildung \n \nAuf europäischer Ebene nimmt der VLK die Aufgabe einer fachlichen, neutralen und unabhängigen Politikberatung war. Er ist Teil des Netzwerkes der europäischen Landwirtschaftskammern. Der VLK organisiert im agrarischen Bereich den fachlichen Informationsaustausch zwischen der europäischen Gesetzgebungs- und der nationalen und regionalen Umsetzungsebene. \n \nSatzungsgemäß hat der VLK den Zweck: \n1.    die überregionalen Interessen seiner Mitglieder in ihrer Gesamtheit wahrzunehmen und zu fördern; \n2.    auf die Koordinierung der Arbeit im Aufgabenbereich der Mitglieder hinzuwirken und übereinstimmende Auffassungen zu wesentlichen Fragen herbeizuführen; \n3.    die Landwirtschaft und die in ihr Berufstätigen im Einklang mit den Interessen der Allgemeinheit überregional in fachlicher Hinsicht zu fördern und zu betreuen.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)3031904500"}