{"member_organisations": "Region Jämtland Härjedalen(1), \nRegion Västernorrland(1), \nKommunförbundet Västernorrland(1), \nRegion Västerbotten(1), \nRegion Norrbotten(1), \nNorrbottens kommuner(1)", "identification_number": "201199814702-09", "fields_of_interest": "General and Institutional Affairs, Agriculture, Environment, Regional Policy, Climate Action", "head_office_address": "Kyrkgatan 12 att: Region Jämtland Härjedalen Regional utvecklingsförvaltning", "full_time_equivalent_fte": "10", "person_with_legal_responsibility": "Anders BYSTRÖM", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Sweden", "eu_initiatives": "Här rör vi frågor såsom exempelvis Arktis, Cirkulär Ekonomi, Östersjöstrategin, CEF och TEN-T mfl.", "organisation_name": "Europaforum Norra Sverige (EFNS)", "belgium_office_post_code": "", "number_of_persons_involved": "40", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Regional structures", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/10/2014", "website_address": "http://www.europaforum.nu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "654", "head_office_city": "Östersund", "membership": "Northern Sparsely Populated Areas (NSPA) \n \nThe regions of northern Finland, Norway and Sweden have many common circumstances such as sparse population, harsh climate and long distances.  This part of Europe is also specifically affected by globalisation, energy-supply, climate change and demographic change. The region has a population density of only 4.9 inhabitants per km2, something that cannot be found in any other part of the European Union. \n \nThe NSPA network represents close collaboration between the four northernmost counties of Sweden (Norrbotten, Västerbotten, Jämtland, Västernorrland), the seven northernmost and eastern regions of Finland (Lapland, Northern Ostrobothnia, Central Ostrobothnia, Kainuu, North Karelia, Pohjois-Savo and Etelä-Savo) and North Norway (Finnmark, Troms and Nordland). \n \nThese 14 regions from three countries share common circumstances and objectives and are working together to raise awareness of the NSPA in the EU institutions, to influence EU policy and to provide a platform for best practise. \n \nFor more information please contact: info@nspa-network.eu.", "head_office_post_code": "83127", "goals__remit": "Europaforum Norra Sverige syfte är att samordna insatserna från norra Sverige gentemot EU-nivån samt att sprida kunskap om och förankra EU-politiken hos lokala och regionala politiker.   \n \nArbetet leds av tolv rapportörer, tre från varje län. Som stöd i sitt arbete har rapportörerna en tjänstemannagrupp med representanter från landsting, regionförbund, kommunförbund och regionkontoren North Sweden och Mid Sweden. \n \nRapportörerna ska fungera som företrädare för Europaforum Norra Sverige. De ska informera om och skapa dialog kring Europaforum Norra Sveriges arbete i kommuner, landsting och intresseorganisationer. Påverkan sker genom täta kontakter med regering, riksdag, Europeiska kommissionen, Europaparlamentet, Regionkommittén och olika europeiska organisationer. \n \nSamtliga rapportörer har ett politiskt mandat från respektive landsting, regionförbund och kommunförbund. Europaforum Norra Sverige är inte ett representativt organ utan bygger på intresse och engagemang från rapportörer och andra politiker. Rapportörerna förankrar och informerar löpande Europaforum Norra Sveriges arbete i respektive län. Rapportörerna har ett ansvar att genomföra Europaforum Norra Sveriges handlingsplan och att hålla sig à jour med det arbete som bedrivs i kommissionen, övriga EU-institutioner och i regeringskansliet samt ha kännedomom nätverk som är relevanta för Europaforum Norra Sveriges arbete.", "industry_forums": "", "head_office_phone": "(+46)63153000", "level_of_interest": "regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "12000", "legal_status": "Nätverk som saknar rättslig status eller status som juridisk person, men som dock i praktiken utgör en källa till organiserat inflytande", "person_in_charge_of_eu_relations": "Anders BYSTRÖM", "customers": "", "belgium_office_post_box": "", "position": "Förvaltningschef"}