{"member_organisations": "http://www.bdzv.de/der-bdzv/landesverbaende/ \n \nhttp://www.bdzv.de/der-bdzv/mitgliederverzeichnis/", "identification_number": "201132116888-24", "fields_of_interest": "Culture and media, Trade, Competition, Consumers, Culture, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Research and innovation, Public Health, Digital economy and society, Sport, Climate Action, Communication", "head_office_address": "Markgrafenstraße 15", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Dietmar Wolff", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Pressefreiheit, Medienpluralismus, Digitaler Binnenmarkt, Datenschutz, Urheberrecht, Mehrwertsteuer, AVMD Richtlinie, Werbeverbote, Werbebeschränkungen, Netzneutralität, TTIP.", "level_of_interest": "European, national", "organisation_name": "Bundesverband Deutscher Zeitungsverleger (BDZV)", "belgium_office_post_code": "1000", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Philippe Meistermann", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "13.3947642", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)25510194", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "c/o ENPA Rue de Namur 73 A", "persons_accredited_for_access_to_european_parliament_premises": "LEHARI JR.#Valdo, MEISTERMANN#Philippe, VERDENHALVEN#Helmut", "registration_date": "09/04/2015", "estimate_of_costs_absolute_amount": "100000", "website_address": "http://www.bdzv.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "ENPA www.enpa.eu \n \nWAN-IFRA http://www.wan-ifra.org/", "head_office_post_code": "10969", "position": "Referent Europapolitik", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "52.5059877", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e. V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Bundesverband Deutscher Zeitungsverleger e.V. (BDZV) vertritt seit seiner Gründung 1954 in Bonn als Spitzenorganisation die Interessen der Zeitungsverlage in Deutschland. Mit ihren Print- und Digitalausgaben sowie über die Websites erreichen die Zeitungen in Deutschland täglich mehr als 50 Millionen Menschen. Damit ist Deutschland der größte Zeitungsmarkt Europas und der fünftgrößte der Welt. Die Zeitungsbranche ist außerdem mit Abstand der größte Arbeitgeber für Journalismus in Deutschland. \n \nÜber seine zehn Landesverbände gehören dem BDZV 281 Tageszeitungen mit einer Gesamtauflage von 13,7 Millionen verkauften Exemplaren sowie 13 Wochenzeitungen mit knapp einer Million verkauften Exemplaren an. (Stand 8/2016) \n \nDer Bundesverband, der seinen Sitz in Berlin hat, entstand durch den Zusammenschluss des Gesamtverbands der Deutschen Zeitungsverleger (der Organisation der Lizenzträger) und des Vereins Deutscher Zeitungsverleger, der die 1933 unterbrochene Tradition der 1894 gegründeten ersten großen Verlegerorganisation fortsetzte. \n \nDie Aufgaben, die die Gründer dem BDZV aufgetragen und in der Satzung niedergelegt haben, basieren auf den Erfahrungen, Bestrebungen und Zielen seiner Vorläuferorganisationen. Der BDZV bezweckt die Wahrung und Vertretung der gemeinsamen ideellen und wirtschaftlichen Interessen der Verlage. Zu seinen Aufgaben gehören insbesondere: \n \n» Die Wahrung der Unabhängigkeit der deutschen Zeitungen. \n» Die Wahrung und Förderung des Ansehens der Zeitungsverlage in der Öffentlichkeit und deren Vertretung gegenüber Bundesregierung, Bundestag, Behörden und Organisationen. \n» Die Wahrung der publizistischen Aufgabe der deutschen Zeitungsverleger. \n» Die Förderung der Ausbildung des Nachwuchses in den Zeitungsverlagen. \n» Die Führung von Verhandlungen in sozialrechtlichen Angelegenheiten und der Abschluss von Tarifverträgen. \n \nDer Bundesverband Deutscher Zeitungsverleger hat die Rechtsform eines eingetragenen Vereins (e.V.), Organe sind das Präsidium und die Delegiertenversammlung.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)307262980"}