{"member_organisations": "In interactie met: \nhttp://valk.tk/ \nhttp://www.redderust.tk/ \nhttp://www.natuurpunt.be/ \nhttp://www.kvns.be/ \nhttp://http://vogelbescherming.be/ \nhttp://www.landschapvzw.be/ \n...", "identification_number": "201458918338-36", "fields_of_interest": "Agriculture, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Climate Action, Communication", "head_office_address": "Heistraat 43", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Rodrik Steverlynck", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Opvolging van het respecteren van de Europese Habitatrichtlijnen, het Europese Natura 2000 netwerk, de aanduiding van (potentiële) stiltegebieden etc  \nMenselijke overconsumptie in de vorm van harde recreatie, waterwinning e.d. via inspraakprocedures aan de kaak stellen. \nZie ook punt 8", "level_of_interest": "European, national, regional/local", "organisation_name": "Natuur- en Recreatiewerkgroep Grote Heide", "belgium_office_post_code": "8300", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Rodrik Steverlynck", "section": "III - Non-governmental organisations", "lon": "5.16384166914414", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)0470549274", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Gildenstraat", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/07/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bloggen.be/grote_heide/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Balen-Olmen", "membership": "In interactie met: \nhttp://valk.tk/ \nhttp://www.redderust.tk/ \nhttp://www.natuurpunt.be/ \nhttp://www.kvns.be/ \nhttp://http://vogelbescherming.be/ \nhttp://www.landschapvzw.be/ \n...", "head_office_post_code": "2491", "position": "PR/Communicatie", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "zie http://www.bloggen.be/grote_heide/", "financial_year_end_date": "01/12/2017", "lat": "51.13408765", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Feitelijke vereniging", "procurement": "", "customers": "", "belgium_office_post_box": "8", "goals__remit": "Sensibilisering en bescherming rond de waardevolle, aaneengesloten groenzones Scheps (Habitatrichtlijngebied), Grote Heide (als waardevol agrarisch gebied geboekstaafd) en Gerheserheide (Natuurontwikkelingsproject). \n \nEind 2005 onstond Natuur- en recreatiewerkgroep Grote Heide uit een groep buurtbewoners die bezorgd waren om het behoud van de hoge natuurwaarden en zachte recreatie in deze regio. De werkgroep tracht natuurbeleving en zachte recreatie uit te bouwen in de Vallei van de Grote Nete. \n \nDe naam voor de werkgroep was snel gekozen: \n \nOp oude landkaarten kreeg deze regio de naam Grande Bruyère of Grote Heide mee: de Franse geograaf Nicolas Le Fer legde dit gebied rond 1700 op kaart vast. \n \nDorpen die aan de rand van de heide lagen, waren Olmen, Balen, Lommel, Eksel, Hechtel, Helchteren, Houthalen, Koersel en Heppen.  \n \nLeopoldsburg bestond toen nog niet. Als men vanuit Olmen richting Hechtel ging was die heide zo'n  20 km breed. \n \nUit respect voor ons natuurlijk erfgoed en om te verwijzen naar de rijke landbouwtraditie, wilden we de naam Grote Heide in ere houden. \n \nWerkgroep Grote Heide sensibiliseert in het bijzonder rond natuur- en landbouwgebied Grote Heide en de natuurparel van Olmen: \n \nMoerasgebied Scheps, woonplaats, broedplaats, overwinteringshabitat, doortrekzone of jachtgebied voor de grote zilverreiger, roerdomp, poseleinhoen, Europese zeearend, ijsvogel, blauwborst, aalscholver, rans- , kerk- en steenuil, blauwe reiger, wulp, scholekster, roodborsttapuit, sprinkhaanrietzanger, sperwer, havik, bruine kiekendief, torenvalk, kievit, bosrietzanger, vlaamse gaai, buizerd, kleine bonte specht, grote bonte specht, zwarte specht, groene specht, ooievaar, bruine kiekendief, blauwe kiekendief, kraanvogel, boomvalk, hermelijn, bunzing, steenmarter, egel, vos, ree, snoek, beekprik, bermpje, paling, kwabaal, vinpoot- en alpenwatersalamander, levendbarende hagedis... \n \nOok de zeldzame en beschermde Rivierdonderpad werd bij staalnames door het INBO aangetroffen bij de Hoolstmolen, aan de rand van Scheps. Mits oplossen van enkele vismigratieknelpunten zoals bijvoorbeeld molenstuwen, is deze welkome vis op termijn ook in Scheps te verwachten.", "belgium_office_city": "Knokke-Heist", "head_office_phone": "(+32)0494284009"}