{"member_organisations": "www.aidshilfe.de \nwww.aidsactioneurope.org", "identification_number": "202954923396-42", "fields_of_interest": "International co-operation and development, Employment and Social Affairs, Justice and Fundamental Rights, Public Health", "head_office_address": "Deutsche AIDS-Hilfe Wilhelmstr. 138", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Silke Klumb", "financial_year_start_date": "01/01/2017", "grants": "44440", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "Im Rahmen des Programms Horizon 2020 ist das Netzwerk AIDS Action Europe (Gastgeberorganisation ist die Deutsche AIDS-Hilfe) Rezipient eines sogenannten Operating Grants. Zu den Aufgaben im Rahmen dieser Finanzierung gehört die Organisation des EU HIV/AIDS Civil Society Forums, eines beratenden Gremiums der Europäischen Kommission. In diesem Zusammenhang werden die Strategien und Ausrichtungen der Kommission (DG Sante) im Bereich der HIV/AIDS Prävention beobachtet. Zudem werden politische Entwicklungen, die im Zusammenhang mit HIV/AIDS in anderen Bereichen bestehen (z.B. Forschung oder Entwicklungspolitik), beobachtet.", "level_of_interest": "European, national", "organisation_name": "Deutsche AIDS-Hilfe (DAH)", "belgium_office_post_code": "", "procurement": "275940", "section": "III - Non-governmental organisations", "lon": 13.3883416, "source": "Horizon 2020 -  CHAFEA; ESTICOM; HA React", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "382337", "registration_date": "29/09/2016", "website_address": "http://www.aidshilfe.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert group on HIV/AIDS Think Tank#E00933#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=933#Member#C#HIV/AIDS Expert Group - Civil Society Forum#E00934#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=934#Member#C", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Der Paritätische (DPWV), BAG Selbsthilfe, DAIG, Bundesvereinigung Prävention und Gesundheit, BAG Hospiz, EANAC, akzept e.V., BISS, EATG, AG Cannabis als Medizin, Kompetenznetz HIV/Aids, Kompetenznetz Hepatitis, Aktionsbündnis gegen AIDS;", "head_office_post_code": "10963", "goals__remit": "Die Deutsche AIDS-Hilfe (DAH)  ist der Dachverband von rund 120 autonomen Mitgliedsorganisationen aus Aids- und Drogenhilfen, Präventionsprojekten, Schwulen- und Lesbenzentren, Wohn- und Pflegeprojekten. Wir sind eine Selbsthilfe- und Präventionsorganisation sowie Fach- und Interessenverband und übernehmen Aufgaben wie Aus-, Fort- und Weiterbildungen, Fach-, Gremien-, Öffentlichkeits- und politische Arbeit sowie Selbsthilfeförderung auf Bundesebene.  \nMit staatlicher Förderung gestaltet die DAH die Präventionsangebote für die besonders stark von HIV betroffenen Gruppen (s.u.). Der sachgerechte, wirtschaftliche und transparente Umgang mit den uns zur Verfügung gestellten Mitteln ist für uns selbstverständlich. \nZentrale Anliegen sind die HIV-Prävention und die Interessensvertretung von Menschen mit HIV/Aids. Unser Ziel ist, dass die Gesellschaft als Ganze und jede und jeder Einzelne informiert, selbstbestimmt und verantwortungsvoll mit den Risiken von HIV/Aids, Hepatitis und anderen sexuell und beim Drogenkonsum übertragbaren Infektionen umgehen kann.  \nDie DAH nimmt das Verhalten Einzelner ebenso in den Blick wie die Verhältnisse, in denen sie leben, und nehmen darauf im Sinne unserer Ziele Einfluss, etwa durch Einwirken auf Strukturen, durch Antidiskriminierungs-, Emanzipations- und Menschenrechtsarbeit sowie durch Selbstwertstärkung, die Vermittlung von Werten und die Förderung von Kompetenzen. Die Vorbeugung von HIV-Übertragungen (Primärprävention), die Förderung der Gesundheit Infizierter, damit sie nicht krank werden (Sekundärprävention) und die Erhaltung der Lebensqualität von Erkrankten (Tertiärprävention) bilden in unserer Arbeit eine Einheit. Eingebettet ist diese strukturelle Prävention in einen wissenschaftlich basierten Ansatz lebensweltorientierter Gesundheitsförderung. Die DAH kommt aus der Selbsthilfe und fördert Selbsthilfe und Selbstorganisation, daher arbeiten wir eng mit den Zielgruppen unserer Arbeit und unseren Partnern in der Prävention und Gesundheitsförderung zusammen. Wir verstehen unseren Verband auch als Selbsthilfeorganisation.  \nUnser Engagement gilt den Menschen, die mit HIV/Aids leben, und den von HIV, Aids, Hepatitis und anderen sexuell und beim Drogenkonsum übertragbaren Krankheiten besonders bedrohten und betroffenen Individuen und Gruppen. Das sind in Deutschland derzeit vor allem Männer, die Sex mit Männern haben, Migranten und Migrantinnen aus Weltregionen mit besonders weiter HIV-Verbreitung, Drogengebraucherinnen und -gebraucher, Menschen in Haft und Menschen in der Sexarbeit sowie ihre An- und Zugehörigen. \nDie DAH übernimmt Verantwortung für die Prävention und fordert diese auch von Politik, Verwaltung, Wirtschaft und Gesellschaft ein. Wir setzen uns auf Bundes-, Landes- und kommunaler Ebene für die Sicherung der Präventionsarbeit ein, arbeiten für ein gesellschaftliches Klima der Solidarität und Akzeptanz, schaffen, fördern und unterstützen einladende Strukturen für bürgerschaftliches Engagement und werben für eine breite Unterstützung unserer Arbeit. \nDie Deutsche AIDS-Hilfe ist seit 2014 gastgebende Organisation für das pan-europäische Netzwerk AIDS Action Europe (AAE). AAE hat über 400 Mitgliedsorganisationen in Europa und Zentralasien. Zusammen mit der European AIDS Treatment Group (EATG) organisiert AAE das EU HIV/AIDS Civil Society Forum, ein beratendes Gremium aus Zivilgesellschaftsorganisationen für die europäische Kommission.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "- Organisation des EU HIV/AIDS Civil Society Forums (s.o.) \n- Advocacyaktivitäten im Rahmen von Demedikalisierung von Testung und Beratung bei HIV und STI; angemessene Preisgestaltung von Medikamenten; Zugang zu Prävention, Testung und Therapie von Migrant_innen ohne Papiere; verbesserter Zugang zur Nutzung sogenannter \"gay dating apps\" für Prävention und anderer relevanter Themen; für Präexpositionsprophylaxe (PrEP); für einen integrierten Ansatz von Präventionsstrategien in Bezug auf HIV, Tuberkulose und viraler Hepatitis; für eine umfangreiche Überführung von Global Fund finanzierten Maßnahmen in national finanzierte in den EU-Nachbarländern der östlichen Partnerschaft. \n- Kommunikation mit den über 400 Mitgliedsorganisationen und Partnern von AAE \n- Netzwerken und Informationsvermittlung: Betreiben des Clearinghouses, einer \"database\" mit HIV/AIDS relevanten Dokumenten, die von Nutzer_innen hoch- und runtergeladen werden können. \n- Teilnahme an der Joint Action \"HA-REACT\": Förderung von Maßnahmen zur Harm Reduction bei Drogengebrauchenden \n- Teilnahme am EU-Projekt zur Befragung Männern, die Sex mit Männern haben (MSM) (EMIS-Studie 2017) und Befragung und Durchführung von Trainingsprogrammen für \"Community Health Workers\".", "financial_year_end_date": "01/12/2017", "lat": 52.501266, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "6791698", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Silke Klumb", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführerin", "belgium_office_city": "", "head_office_phone": "(+49)306900870"}