{"member_organisations": "http://www.aspeninstitute.de/gremien/", "identification_number": "203034927704-17", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, International co-operation and development, Enlargement, Business and Industry, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, External Relations, Trans-European Networks, Digital economy and society, Borders and Security, Communication", "head_office_address": "Friedrichstr. 60", "full_time_equivalent_fte": "11", "person_with_legal_responsibility": "Rüdiger Lentz", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "EU Osterweiterung und Westbalkan \nDigital  \nTransatlantische Beziehungen \nExchange Program USA/Europa/Deutschland", "organisation_name": "Aspen Institute Deutschland e.V.", "belgium_office_post_code": "", "number_of_persons_involved": "15", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/08/2017", "website_address": "http://www.aspeninstitute.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "American Council on Germany \nAtlantik-Brücke \nD64 - Zentrum für digitalen Fortschritt e.V.", "head_office_post_code": "10117", "goals__remit": "Das Aspen Institute Deutschland ist dem Ideal der offenen Gesellschaft verpflichtet. Es fördert wertebasierte Führung, einen konstruktiven Dialog zwischen Konfliktparteien sowie die euroatlantische Kooperation. \n \nDiese Idee setzt Aspen Deutschland um, indem es Entscheidungsträger und Experten aus Politik, Wirtschaft, Wissenschaft, Medien, Kultur und Zivilgesellschaft im Rahmen von drei Programmen zusammenbringt: \n \nDas Policy Program bietet eine überparteiliche, vertrauliche Plattform für Dialog und die Analyse regionaler und globaler Herausforderungen, um zu konsensfähigen Lösungen beizutragen. \n \nDas Leadership Program reflektiert Werte und Ideen mithilfe der sokratischen Methode, um Wissen zu vertiefen, Perspektiven zu erweitern und die Fähigkeiten zur Problemlösung der Teilnehmer zu stärken. \n \nDas Public Program dient Entscheidungsträgern und einem breiteren Publikum als Forum für einen offenen und konstruktiven Dialog zu vielfältigen aktuellen Themen. \n \nDas Aspen Institute Deutschland wurde 1974 in Berlin gegründet. Noch heute steht es für die transatlantische Gemeinschaft und das Ideal einer freien und offenen Gesellschaft ein. Als unabhängige gemeinnützige Institution ist Aspen Deutschland Teil des globalen Aspen-Netzwerks mit Partnern in den USA, Frankreich, Italien, der Tschechischen Republik, Rumänien, Spanien, Japan, Indien, Mexiko und die Ukraine. Die Institute setzen sich dafür ein, gemeinsam die Herausforderungen des 21. Jahrhunderts zu bewältigen. \n \nMit dem Berliner Transatlantik Forum setzt das Institut seine Tradition der engen Verbundenheit mit der Stadt Berlin fort. Das Institut wurde 1974 zur Zeit des Kalten Krieges als Symbol der Transatlantischen Gemeinschaft gegründet. Seitdem fördert Aspen Germany die Euro-Atlantische Kooperation und lädt regelmäßig hochrangige Gäste nach Berlin ein. \n \nIm Rahmen des Aspen Transatlantic Dialog – Learning from Each Other werden Mitglieder des US-Kongress und des Deutschen Bundestags sowie eine Gruppe ausgewählter Zivilgesellschaftsvertreter eingeladen, um ein Signal der Zusammenarbeit zu senden und die deutsch-amerikanischen Beziehungen weiter zu entwickeln und zu fördern. Dabei geht es neben außen- und sicherheitspolitischen Fragen vor allem auch darum, auf nationaler und kommunaler Ebene Erfahrungen auszutauschen, um voneinander zu lernen und auf diese Weise deutsch-amerikanische Freundschaft zu erfahren und von ihr zu profitieren. \n \nDas Bundestag and Congress Staffers Exchange Program wendet sich an Mitarbeiter von Abgeordneten im US-Kongress und Bundestag und bietet eine neutrale Plattform für den Dialog über Gegenwart und Zukunft der deutsch-amerikanischen Freundschaft im Kontext der transatlantischen Beziehungen. Neben dem Austausch im kleinen Kreis sieht das Programm Treffen mit Entscheidungsträgern, anerkannten Wissenschaftlern und Experten sowie kulturelle Aktivitäten vor. \n \nSeit 2008 liegt ein Schwerpunkt des Policy Program wieder auf den Ländern des ehemaligen Jugoslawiens und Albanien, dem sogenannten Westlichen Balkan. In geschlossenen Veranstaltungen ermöglicht das Aspen Institute Deutschland einen offenen und ehrlichen, hochrangigen Austausch zwischen ehemaligen Konfliktparteien zur Unterstützung von regionaler Kooperation und Dialog, sowie der Förderung der euro-atlantischen Integration der Region und der damit verbundenen Transformationsprozesse. Das Ziel des Austausches ist es, sowohl Erfolge und Fortschritte als auch die verbleibenden Probleme und Konfliktthemen zwischen den Entscheidungsträgern der Region offen anzusprechen. Zur Umsetzung dieses Ziels bietet das Aspen Institute Deutschland zwei verschiedene Formate: die Aspen Südosteuropa Außenministerkonferenzen und die sogenannten Sub-cabinet Meetings.", "industry_forums": "", "head_office_phone": "(+49)0308048900", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "1417353", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Rüdiger Lentz", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}