{"member_organisations": "NHOSS : https://www.nhoss.com  \nGO VYPE : https://www.govype.com/fr/  \nFONTEM VENTURES : http://www.fontemventures.com/ \nDEAN&SIMMONS : http://www.deansimmons.com/fr/index.php \nVON ERL : http://www.vonerl.com/ \nNERUDA: http://nerudia.com/ \nLe Distiller : https://ledistiller.com/fr/ \nEWAY : https://www.ewayvape.com/", "identification_number": "203595432279-89", "fields_of_interest": "Trade, Competition, Consumers, Customs, Business and Industry, Taxation, Youth, Research and innovation, Public Health, Communication, Fraud prevention", "head_office_address": "Maison de la Défense 12, Place de la Défense", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Cyril  LALO", "financial_year_start_date": "", "grants": "", "country_code": "FR", "head_office_country": "France", "eu_initiatives": "1/ Dossiers Santé :  \n- Santé et tabac ;  \n- Santé et vapotage ;  \n- Santé et nicotine  \n2/ Dossiers Economie et entreprises  \n3/ Dossiers Droits d'accise applicables aux tabacs manufacturés", "level_of_interest": "European, national, regional/local", "organisation_name": "FRANCE VAPOTAGE (FV)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 2.2422719, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "10/08/2018", "website_address": "http://francevapotage.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "CEDEX", "head_office_city": "PARIS - La Défense", "membership": "", "head_office_post_code": "92974", "goals__remit": "France Vapotage est une fédération professionnelle qui représente et défend le secteur du vapotage en France et auprès des institutions européennes. A ce titre, elle a pour mission d’instaurer, auprès de l’ensemble des parties prenantes publiques et privées ayant trait à son secteur d’activité, tout dialogue structurant et échanges constructifs propres à servir les intérêts de ses membres.  \n1 / Notre raison d’être : une Fédération qui a vocation à rassembler les principaux professionnels du secteur du vapotage en France \n \nCréée en juillet 2018 lors son Assemblée Générale Extraordinaire, la Fédération est une structure régie par la Loi du 1er juillet 1901 relative au contrat d'association. \n \nLes membres sont les professionnels exerçant à l’échelle nationale (fabricants, grossistes, etc). \n \nLes membres fondateurs : FONTEM VENTURES, VYPE, DEAN&SIMMONS, VON EARL, NERUDIA, LE DISTILLER, EWAY  \n \nLa composition du Bureau :  \n- Président : Ludovic FROISSARD  \n- Vice-président : Vincent DURIEUX  \n- Secrétaire : Adrien JULIAN  \n- Trésorier : Cyril LALO  \n- Déléguée générale : Florence MESLET \n \n2/ Nos  missions : dialoguer, promouvoir, informer et défendre \n \n- Instaurer et permettre le dialogue avec l’ensemble des parties-prenantes : en participant à l’organisation de la filière en France, nous créons les conditions optimales du dialogue entre les membres comme avec les autres acteurs du secteur et auprès des pouvoirs publics ; \n- Promouvoir un développement responsable du vapotage, en animant un espace d’échanges entre les parties prenantes internes et externes, et par la production d’analyses et de propositions associées aux enjeux pluriels du vapotage en France ;  \n- Informer et défendre les consommateurs : notre fédération a vocation à être un vecteur d’informations tangibles sur le vapotage en France, notamment auprès des consommateurs. Par ailleurs, elle défendra les intérêts de ces derniers, notamment en matière de sûreté, de qualité et de traçabilité des produits mis en vente sur le territoire français.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "1/ Notre feuille de route : les 10 propositions de France Vapotage \n \n1.    Créer les conditions du dialogue entre la filière et les pouvoirs publics  \n2.    Améliorer l’information et la visibilité des produits du vapotage \n3.    Développer une campagne de sensibilisation avec les pouvoirs publics \n4.    S’abstenir de toute pratique de marketing pouvant attirer les enfants et les mineurs \n5.    Permettre le développement d’une large gamme de saveurs \n6.    S’engager pour la transparence et le contrôle des produits et des ingrédients \n7.    Simplifier les règles relatives au vapotage dans les espaces à usage collectif \n8.    Soutenir l’interdiction de vapoter dans les lieux destinés à l’accueil des  mineurs \n9.    Préserver le jeu concurrentiel dans la vente et la distribution de produits du vapotage \n10.    Préserver l’accessibilité du produit \n \n2/ Notre ambition: allier développement économique et progrès en santé publique  \n \nLe secteur de la vape possède un potentiel économique indiscutable. Désormais adulte, engagé dans une démarche de structuration, il s’inscrit durablement dans le paysage industriel et commercial français. Avec 2 300 boutiques spécialisées et une présence étoffée chez 14 000 buralistes, il est ancré sur tout le territoire national. Le dynamisme du marché est porté par l’innovation et la création permanente de nouvelles saveurs, de nouveaux matériaux, de nouveaux designs. \n \nMais plus important encore, alors que la France peine à réduire son taux de fumeurs et que les politiques traditionnelles ont montré leurs limites, la vape est une opportunité à saisir dans le domaine sanitaire : \n  \n·       les études scientifiques indépendantes et l’expérience au Royaume-Uni et en Italie ont prouvé l’efficacité de la vape pour sortir de la consommation de tabac ; \n·       le coût actuel et la variété des produits de vapotage participent à son succès : le vapotage est devenu l’aide favorite des Français souhaitant arrêter de fumer. \n  \nConscients de ces enjeux économiques et sanitaires majeurs, nous, professionnels de la filière de la vape, souhaitons être des partenaires des pouvoirs publics, en établissant avec eux un dialogue positif et constructif, dans l’intérêt : \n \n·       des consommateurs actuels et futurs, en leur permettant de sortir du tabac, en garantissant la qualité et la fiabilité des produits proposés, et en leur donnant accès à des informations transparentes et exhaustives concernant les produits ainsi que la réduction potentielle des effets nocifs liés au tabagisme ; \n·       des entreprises créatrices d’activité, d’attractivité, d’innovation et d’emplois, qui s’engagent par ailleurs au sein de France Vapotage à promouvoir une communication et un marketing responsables destiné à un public composé exclusivement de fumeurs adultes ; \n·       de l’Etat et des institutions publiques sur des objectifs de développement économique et de santé publique. \n \n3 / Rapport en cours de publication - Septembre 2018  \n \nEn partenariat avec le Cabinet Ernst&Young : Réflexions autour de la fiscalité du vapotage en France", "financial_year_end_date": "", "lat": 48.8910999, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association de loi 1901", "person_in_charge_of_eu_relations": "Florence MESLET", "customers": "", "belgium_office_post_box": "", "position": "Déléguée générale", "belgium_office_city": "", "head_office_phone": "(+33)061313168"}