{"member_organisations": "", "identification_number": "203651426890-57", "fields_of_interest": "Culture, Education and training, Youth", "head_office_address": "Dodenveldstraat 30", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Myriam Koonings", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "32000", "head_office_country": "Belgium", "eu_initiatives": "Youth exchanges and the European Voluntaire service (EVS) via Erasmus+ Youth in Action", "organisation_name": "over grenzen vzw (over grenzen)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "40000", "registration_date": "24/04/2017", "website_address": "http://overgrenzen.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lommel", "membership": "", "head_office_post_code": "3920", "goals__remit": "Over Grenzen vzw mains Across Borders Association and is an organisation that sets up projects concerning Peace- and Remembrance education for both youths and adults. It wants to connect the past and the present to promote a culture of peace and non-violence. The association uses the Youth Meeting Centre as a guest accommodation and educational centre as a ´base of operations´ for its activities. Because the YMC is situated next to the German military cemetery of Lommel, and in that way connected to the German War Grave Commission, it also supports the (youth)work and educational vision of this organisation. Across Borders Association has no economical, political or religious goals and is politically neutral.  \n \nWhat does Across Borders Association do?  \n• Organizing projects and activities (exhibitions, events, lectures, etc.) for both youths and adults concerning Peace- and Remembrance education. \n• Enhancing international encounters between both youths and adults (meeting- or exchange programmes) \n• Founding or cooperating with thematic networks, partners and educational platforms  \n• Ensuring the further development of national and international cooperation concerning peace and remembrance.  \n• Being a breeding ground for innovation and creation of projects regarding peace and remembrance \n \nWhat kind of activities do take place? \nWe help visitors of the German Wargrave Cemetery, to find graves of their relatives or help them with the search of soldiers for research. \nWe accompany day group visits to our cemetery and temperary exhibitions. \nWe accompany the schoolgroups or youthgroups that stay here for more days by working on stories of soldiers or themes like propaganda, censure, democracy and EU, World War I and II, conflict handling, the African ubuntu, etc... \nWe organise project with themes, which are mentioned above. \nWe manage a group accommodation, with it's sleeping rooms, kitchen and free time sports possibilities. \nWe maintain a European network of peace organisations that work with commemoration and education.", "industry_forums": "", "head_office_phone": "(+32)11554370", "level_of_interest": "regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "40000", "legal_status": "association", "person_in_charge_of_eu_relations": "Myriam Koonings", "customers": "", "belgium_office_post_box": "", "position": "member of the board"}