{"member_organisations": "", "identification_number": "20396927547-17", "fields_of_interest": "Environment, Transport, Climate Action", "head_office_address": "Wallstr., 58", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Wasilis von Rauch", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "306354", "head_office_country": "Germany", "eu_initiatives": "EU-Verkehrs- und Umweltpolitik: \n- CO2-Minderung im Verkehr \n- Luftqualität \n- Energieunion \n- Erneuerbare Energien \n- Fahrzeugemissionstests (RDE)/Typzulassung", "organisation_name": "Verkehrsclub Deutschland e.V. (VCD e.V.)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/12/2011", "website_address": "http://www.vcd.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Transport& Environment (T&E) \n \nEuropean Passengers Federation epf \n \nAllianz pro Schiene \n \nVerbraucherzentrale Bundesverband \n \nKlimaallianz Deutschland \n \nDeutscher Naturschutzring (DNR)", "head_office_post_code": "10179", "goals__remit": "Als gemeinnützige Organisation setzt sich der Verkehrsclub Deutschland (VCD) e.V. für eine zukunftsfähige Verkehrspolitik ein. Das einfache Credo lautet: Wir machen uns stark für eine umwelt- und sozialverträgliche, sichere und gesunde Mobilität! Zukunftsfähige Verkehrspolitik ist für den VCD nicht nur auf ein einziges Verkehrsmittel fixiert, sondern setzt auf eine intelligente Kombination und das sinnvolle Miteinander aller Arten von Mobilität. Dabei arbeitet der VCD auf zwei unterschiedlichen Ebenen: Zum einen berät er als Fach- und Lobbyverband Politik und Wirtschaft, initiiert innovative Projekte, setzt Themen auf die Agenda und begleitet Gesetzgebungsprozesse. Zum anderen vertritt der VCD als Mitglieder- und Verbraucherverband die Interessen aller umweltbewussten mobilen Menschen. \n \nVCD is an association for sustainable mobility and a major German transport and environmental organisation. It was founded in 1986 and has about 60.000 members and supporters. VCD is divided into 160 local groups in 12 regional sections, the headquarter is in Berlin with 55 employees. VCD offers information for the public on sustainable means of transportation. We lobby for better jurisdiction on sustainable mobility. \n \nVCD stands up for environmentally friendly mobility, more public transport, more cycling, more walking and better traffic safety. That means: \n \n    more buses and trains \n    better service in public transport, in particular more passenger rights \n    better conditions for cycling, e. g. more bike lanes \n    better climate and environmental protection \n    better and cleaner cars, buses and motorcycles; less traffic noise, less toxic emissions \n    more space for children on the pavement \n    more safety for children on their way to school \n    more education on sustainable mobility \n    no road casualties − realisation of »Vision Zero« \n \nVCD offers its members advice on all issues concerning transportation worldwide, e. g. technical advice on environmentally friendly cars and travel information. It releases the »fairkehr«, a bimonthly magazine on new developments in sustainable transport. The assistance helps and supports in cases of emergency in Europe and some neighbouring states, e. g. with advice and information on car rentals and garages, train connections, doctors, interpreters. VCD alos offers an ecological automobile insurance, the only one in Germany whose fee is directly related to C02-emission. Furthermore it provides the breakdown assistance in Germany and abroad, the foreign health and travel cancellation insurance, the eco-logical old-age pensions and the eco-funds. \n \nSome of our publications are »VCD Auto-Umweltliste« − annual environmental rating of cars focused on pollution and gas consumption, »Zügig durch Europa« − information about the European railway connections and fares, »Mobil im Urlaub« − tips for »car-free« holidays, »FahrRad!« − internet based campaign to motivate young people to bike to school, »Schule bewegt« − financial support for pupils‘ proposals on improved safety on their way to school, »Masterplan Vision Zero − Null Verkehrstote« − information and policy recommendations to reduce casualties in road accidents, Alternative engines and fuels − information and advice for car drivers and Air traffic − information on environmental impact. \n \nPartners in Europe are Verkehrsclub Österreich (VCÖ), Verkehrs-Club der Schweiz (VCS) and Transport & Environment (T&E)", "industry_forums": "", "head_office_phone": "(+49)302803510", "level_of_interest": "European, national, regional/local", "relevant_communication": "Förderung einer nachhaltigen Mobilität durch: \n- weniger Verkehr \n- Verlagerung auf umweltschonendere Verkehrsträger \n- Effizienzsteigerung \n- CO2-Minderung \n- weniger Lärm und Schadstoffe \n- Förderung des Öffentlichen Verkehrs und des Radverkehrs \n- Erhöhung der Verkehrssicherheit", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "3237975", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Michael Müller-Görnert", "customers": "", "belgium_office_post_box": "", "position": "Referent für Verkehrspolitik"}