{"member_organisations": "IT- Associazione Dimore Storiche Italiane (ADSI) \nBE- Association Royale des Demeures Historiques & Jardins de Belgique \nCZ-Czech Association of Castle and Manor Houses Owners \nDK- Bygnings Frednings Foreningen (BYFO) \nFR-Vieilles Maisons Françaises (VMF) \nFR-La Demeure Historique (DH) \nDE-Aktionsgemeinschaft Privates Denkmaleigentum (APD) \nUK-Historic Houses Association (HHA) \nNL- Vereniging Particuliere Historische Buitenplaatsen \nPT- Associaçao Portuguesa das Casas Antiguas (APCA) \nES- Associacion de Propietarios de Casas Historicas y Singulares \nES- Associao de Castell I Edificis Catalogats de Catalunya  \nCH-Domus Antiqua Helvetica (DAH) \nEE-Estonian Manor Association \nFIN-Finnish Landowners' Organization \nSE-Swedish Landowners' Organization \nEI-Irish Historic Houses Association (IHHA) \nAT- Osterreichischer Burgenverein \nNV - Fredet \nGR - Elliniki Etairia \nLV-Latvian Castles & Manor Houses Association \nSB - Vieilles Maisons Historiques de Serbie", "identification_number": "204022211093-63", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, External Relations, Food Safety, Transport, Climate Action, Communication", "head_office_address": "rue de Trèves, 67", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "RODOLPHE de LOOZ-CORSWAREM", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "Biodiversity, Country Side, Hunting and Recreational fisheries \n \nEuropean tourism development, cultural heritage, Way of St. James and other European cultural routes", "eu_initiatives": "1.    Environmental Impact \nNatura 2000 législations notably. \n2.    Reduced VAT/ fiscal situation in Member States  \nJoint paper of EHHA, ELO and Europa Nostra answered the EC Consultation \n3.    Energy issues \nThe European Historic Houses was involved with the lobby on the new Energy Efficiency Directive. Still very interested about the good and bad practices. \n4.    Illicit trafficking of cultural goods  (UNICRI –  ADSI specific point) \nThe question of illicit trafficking of cultural goods is still pending as we plan to follow the question at the level of the DG Culture", "level_of_interest": "European", "organisation_name": "European Historic Houses Association (EHHA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "DELPHINE DUPEUX", "section": "III - Non-governmental organisations", "lon": "4.3759075", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "DE LOOZ-CORSWAREM#Rodolphe, DUPEUX#Delphine, MARET#Lucie", "registration_date": "06/05/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.europeanhistorichouses.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "The European Historic Houses Association is a partner of the European Landowners' Organization (ELO), Europa Nostra, the Federation of European and International Associations established in Belgium (FAIB) and the Friends of the Countryside (FCS).", "head_office_post_code": "1040", "position": "SENIOR POLICY OFFICER", "financial_year_start_date": "01/01/2015", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "Conférences, Newsletters and Annual Activity reports", "financial_year_end_date": "01/12/2015", "lat": "50.843827", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "100235", "legal_status": "Association sans but lucratif", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Historic Houses Association has been active in Brussels for almost three decades. The Association is the voice, at European level, of 22 national associations, representing together about 50 000 European historic houses to the institutions, the politicians, the media and the enterprises: \n \n• to promote European cooperation regarding the conservation of historic houses and gardens; \n• to provide a platform for the exchange of information and support for national historic house associations; \n• to promote interest in the historical, aesthetic, educational, environmental, economic and social aspects of historic houses and gardens; \n• to promote the extension and improvement of current historic houses, parks, gardens and estates to enable society as a whole to enjoy their attractions, beauty and story; \n• to collect, collate and disseminate information and data to our members on financial, taxation and legal aspects of historic houses, parcs and gardens; \n• to assist the European Union and the Council of Europe in their development of policy and practice concerning architectural and environmental private heritage; \n• to provide member associations with comparative information to enable them to persuade national governments to adopt constructive approaches in the light of conditions and regulations existing elsewhere; \n• to assist member associations in their research projects, \n• to provide information and advice on tourism relating to historic houses; \n• to co-operate with other international organisations, for instance the European Landowners’ Organization \n(ELO) and Europa Nostra, on common issues.", "belgium_office_city": "", "head_office_phone": "(+32)24007700"}