{"member_organisations": "https://www.aspenpharma.com/board-of-directors/", "identification_number": "204680631588-97", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Trade, International co-operation and development, Business and Industry, External Relations, Public Health, Communication", "head_office_address": "Building 1, Aspen Park, 98 Armstrong Avenue, La Lucia Ridge, Durban", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Naudé DE KLERK", "financial_year_start_date": "01/07/2016", "grants": "", "country_code": "ZA", "head_office_country": "South Africa", "eu_initiatives": "Aspen currently follows European policies, legislative files related to our Pharmaceuticals and any EU project(mainly in Thrombosis, Anesthetesia and Oncology). We are particularly interested in European initiatives to support medicine affordability to patients and any initiatives to support production investment in the European countries.  \nOur domains of interest includes also Data Protection Regulation, Brexit consequences, Pharmaceutical Industry strategy, and EU pricing & trade Policy.", "level_of_interest": "global", "organisation_name": "Aspen Pharmacare (ASP)", "belgium_office_post_code": "1420", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 31.067419, "source": "", "belgium_office_address": "9, Boulevard de France", "belgium_office_phone": "(+32)023528726", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "JOVER#Fabrice", "estimate_of_costs_absolute_amount": "", "registration_date": "22/05/2018", "website_address": "http://aspenpharma.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "P O Box 25125", "head_office_city": "Durban", "membership": "https://www.aspenpharma.com/we-care-initiatives/", "head_office_post_code": "Gateway, 4321", "goals__remit": "Aspen Pharmacare is a South-African pharmaceutical company.  \nAspen operates with an established business presence in approximately 50 countries and supply products in more than 150 countriesWe have a proud heritage dating back more than 160 years and are committed to sustaining life and promoting healthcare through increasing access to our high quality, affordable medicines and products. \n \nWe are a leading global player in specialty and branded pharmaceuticals with an extensive basket of products that provide treatment for a broad spectrum of acute and chronic conditions experienced through all stages of life. We continue to benefit the lives of patients using our products in more than 150 countries. \n \n Aspen has identified Thrombosis, Anaesthetics, High Potency & Cytotoxics and Nutritionals as our focused therapeutic categories that will receive our highest focus based on materiality and future potential. \n \nWe operate 25 manufacturing facilities across 17 sites and we hold international manufacturing approvals from some of the most stringent global regulatory agencies listed here including, among others, the United States Food and Drug Administration, the Australian Therapeutic Goods Administration and the European Directorate for the Quality of Medicines. Our manufacturing capabilities are scaleable to demand and cover a wide variety of product types including oral solid dose, liquids, semi-solids, steriles, biologicals, active pharmaceutical ingredients and nutritionals", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Application of King IV and compliance with the Companies \nAct \nThe Group continuously strives to enhance its application of King IV and to ensure its ongoing compliance with the \nSouth African Companies Act, 2008 (“Companies Act”). The application of the King IV principles and adoption of the various recommendations are published online. \nhttps://www.aspenpharma.com/wp-content/uploads/2017/10/Aspen-2017-Corporate-Governance-report.pdf", "financial_year_end_date": "01/06/2017", "lat": -29.741858, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Holdings Limited", "person_in_charge_of_eu_relations": "Fabrice JOVER", "customers": "", "belgium_office_post_box": "", "position": "Group External Affairs and Alliances", "belgium_office_city": "Braine-l'Alleud", "head_office_phone": "(+27)031 580 8624"}