{"member_organisations": "", "identification_number": "204701429223-82", "fields_of_interest": "Culture and media, Education and training, Youth", "head_office_address": "Mouneer Omar Balqar St 8 Airport road Behind ministry of foreign affairs", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Basim Tweissi", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Security & Awareness:  \n- Active involvement in the EU's Media and Information Literacy project  \n- Develop tools to fact-check news \n- Education on utilizing media to fight terrorism and extremism \n \nCommunity Empowerment \n- Develop mass communication strategies \n- Media capacity building for various segment of the society (youth, refugees, women, persons with disabilities)  \n- Promotion of good governance, democracy, gender balance and decentralization", "level_of_interest": "regional/local", "organisation_name": "Jordan Media Institute (JMI)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Basim Tweissi", "section": "III - Non-governmental organisations", "source": "Media & Information Literacy & Capacity Building for Local Radios within Support to Media in Jordan through the UNESCO Amman", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/12/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.jmi.edu.jo/en/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "3387", "head_office_city": "Amman", "membership": "", "head_office_post_code": "11821", "position": "Dean", "financial_year_start_date": "01/01/2016", "head_office_country": "Jordan", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "443000", "legal_status": "NGO", "procurement": "443000", "customers": "", "belgium_office_post_box": "", "goals__remit": "JMI aims to offer a new level of journalism education in Jordan and the region; to help improve the public trust in journalism and empower a new generation of writers and thinkers capable of setting the standard for professional journalism, and pushing Arab journalists to the forefront of international media activity.  \nJMI offers a Master's degree in journalism and new media - the first of its kind in the Arab region in terms of curricula and methodology of teaching. Around 90% of JMI students are employed upon graduation.  \nJMI also provides capacity building programs to the public to benefit journalists, public relations professionals, civil society and NGO personnel from Jordan and abroad.  \nOver the past 10 years, JMI has been able to bring about change how media is perceived and practiced. Just recently, JMI managed to set up an association for the local and community radios in Jordan, a long awaited establishment that will define community media here. JMI has also made a case for introducing curricula on media literacy on the university entry level. The effort has been sanctioned by the Ministry of Higher Education. JMI has also launched the Human Rights Reporting Award. \nThis has been achieved through partnership with national and international organizations such as the Ministry of Planning and International Cooperation, the Office of the Information and Communications Technology Minister, universities, municipalities, the USAID, the EU, UNESCO, the Norwegian Institute of Journalism, The Radio Netherlands Training Center.  \nMore on JMI news and act ivies: http://www.jmi.edu.jo/en/list/news  \nMore on media literacy: https://www.akeed.jo/index.php?lang=ar \nMore on promotion of gender equality in media: https://jordan.khabirat.org/", "belgium_office_city": "", "head_office_phone": "(+962)65713304"}