{"member_organisations": "", "identification_number": "205320723475-37", "fields_of_interest": "Education and training, Enlargement, Energy, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Borders and Security", "head_office_address": "Rue Washington 40", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Samuel Doveri Vesterbye", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "ENC is mainly concerned with individual parliamentarians dealing with foreign affairs of the EU, as well as education, economy, security and democracy. \n \nSpecifically at the European Parliament level, ENC closely follows AFET Committees, as well as LIBE to monitor foreign affairs, security and human rights. \n \nIn terms of research and events, ENC provides support and advise to the European Commission, as well as on panels and in co-research with academics and think tanks.", "level_of_interest": "European, global", "organisation_name": "European Neighbourhood Council (ENC)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Samuel Doveri Vesterbye", "section": "IV - Think tanks, research and academic institutions", "lon": "4.3634757", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/09/2016", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.encouncil.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "", "position": "Director", "financial_year_start_date": "", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "ENC conducts research and helps implement neighbourhood activities in partnership with academics, civil society, private sector partners and governments from across EU Member States, EU Accession Counties, ENP countries, and each of the five Central Asian republics. \n \nIn practice this means that ENC conducts research with university partners and academics in the ENC academic council, which consists of academics from accession countries, the EU and neighborhood countries. ENC also organizes roundtables and events on academic topics concerning democracy, foreign relations and education in order to foster better understanding and dialogue, as well as best practice for policy making. \n \n•    ENC conducts research, ranging from surveys and interview-based data collection to monitor and understand perceptions and opinions across ENP and accession countries, as well as the EU.  \n•    ENC organises regular events: conferences, workshops and roundtables to encourage discussion and information sharing among academics, civil society groups, and government stakeholders throughout the region and the EU.  \n•    ENC activities include partnerships and field projects across the European neighbourhood and the EU, in order to develop sustainable ties and improved regional coordination.  \n•    ENC believes in the importance of scholarly input and audio-visual communication as two vital tools to broaden policy communication, while guaranteeing academic involvement at all stages of research and analysis. \n \nSince its inception in 2016, ENC has worked with the following institutional partners: European Commission, European Parliament, North Atlantic Treaty Organisation (NATO), as well as academic institutions, civil society organisations, journalists and ministries in Egypt, Georgia, Moldova, Morocco, Tunisia, Turkey, and the Ukraine. ENC has been featured in the media, including on TRT World’s The Newsmakers. \n \nIn 2016, ENC organized the following four conferences and events: \n \n“Turkey-EU Cooperation in Counter-terrorism: Challenges of ISIS and PKK” (Brussels, 09.06.2016) \n \n“Visa Liberalization Expert Panel: Socio Economic Effects on Turkey and the EU” (European Parliament, 22.06.2016) \n \n“EU relations with civil society in Georgia, Ukraine and Moldova” (Brussels-European Parliament, 29.09.2016) \n \n“Investigating new formats: NATO/EU cooperation with Georgia, Ukraine and Moldova” (Brussels-NATO, 30.09.2016)", "financial_year_end_date": "", "lat": "50.8248508", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL Non Governmental Organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "European Neighbourhood Council (ENC) is an independent think tank that conducts research and implements projects with the aim of strengthening a common European neighbourhood. \n \nIts work includes conferences and workshops, as well as field projects, partnerships and research. ENC also specialises in alternative policy communication through multimedia platforms and audio-visual productions. \nSince its inception in early 2016, ENC has developed partnerships with non-governmental and governmental organisations across the European Neighbourhood Policy (ENP) area and wider Europe. It primarily works in the field of shared European neighbourhood objectives ranging from security and migration to development, democracy, and economic growth. \nAn important objective is to increase cooperation between academics from across the ENP area and wider Europe in order to understand the neighbourhoods’ general concerns, research interests and shared policy solutions. Our five key-areas of interest include Democracy, Foreign Policy, Security, Economy and Education. \nENC tailors to a governmental and non-governmental policy audience, as well as academics, while using an interdisciplinary, representative and fair membership approach by including an equal number of academic council members from across the entire region. \nENC is registered and has its operating office in Brussels, Belgium. The organisations’ advisory and academic council members are represented by academic representatives in each EU Member State, EU Accession Country, ENP country, and each of the five Central Asian republics. \n \nENC is an organisation that aims towards improved dialogue and neighbourhood coordination among EU Member States, EU Accession Countries, ENP countries and Central Asia.  \nThrough research, partnerships and events – we aim to narrow the foreign policy gap between existing member countries of the EU, neighbouring countries, and wider Europe. These efforts will enhance shared European values of democracy, security, economic growth, and education, while guaranteeing a stable, diverse and developing European neighbourhood. Represented cross-regionally in the Academic Council, ENC scholars provide the guiding platform for our activities on a yearly basis.", "belgium_office_city": "", "head_office_phone": "(+32)026465139"}