{"member_organisations": "", "identification_number": "205672627408-65", "fields_of_interest": "Agriculture, Foreign and Security Policy and Defence, Food Safety", "head_office_address": "C/ HUERTAS, 47.bis", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "HECTOR SANTA EULALIA CAROT", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Directiva en materias de ITEAFS y fitosanitarios. \nPolíticas medioambientales. \nTemas de seguridad. \nSanidad vegetal", "organisation_name": "ASOCIACION NACIONAL DE INSPECCIONES TECNICAS EQUIPOS FITOSANITARIOS (ANITEAF)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "12/06/2017", "website_address": "http://www.aniteaf.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "", "head_office_post_code": "28014", "goals__remit": "•    El estudio y propuesta de soluciones a los problemas del sector agrario, y de forma concreta la propuesta de medidas y colaboración con las Administraciones para un eficaz desarrollo y ordenación del sector.  \n \n•    Colaborar con las Administraciones en el campo de la sanidad vegetal y defensa de las condiciones sanitarias, en todos los eslabones de la cadena. \n \n•    Asesorar constantemente a sus socios de cuantas disposiciones vigentes (UE, Estado Español y CC.AA.), puedan afectar a la regulación y ordenación del sector. \n \n•    Promover programas de formación, para cualificar a los profesionales de este sector a las exigencias del desarrollo tecnológico y del mercado.  \n \n•    Informar  a sus asociados de las actividades que desempeña en sí la Asociación, así como remitirles circulares, documentos, informes, estudios, legislación comunitaria y española, etc., es decir todo lo referente a este sector que considera de interés para ellos.  \n \n•    Defensa de los intereses legítimos de sus asociados, en su calidad de empresarios. \n \n•    Representación a nivel de Comunidades Autónomas de España ante la CEE de la Asociación a todos los efectos profesionales. \n \n•    Sostener y fomentar toda clase de actividad que ayude al cumplimiento de sus fines. \n \n•    Edición de revistas, boletines y publicaciones en general, destinadas a la información de los asociados y a la difusión de la problemática sectorial y de las actividades de la Asociación. \n•    Contratación y representación colectiva para suministros y servicios. \n \n•    Realización propia de encuestas, estudios y participación en las que se realicen por otros organismos. \n \n•    Apoyo de las actividades encuadradas por la Asociación. \n \n•    Fomento de las actividades encuadradas por la Asociación. \n \n•    Asesorar e informar a todos los organismos de la Administración Pública, así como a los miembros de la Asociación de aquellas situaciones que afecten a la economía de las empresas o del sector, realizando las oportunas propuestas e informes. \n \n•    Representar a los asociados, defendiendo los intereses comunes a sus miembros, frente cualquier organismo, jurisdicción o instancia, incluyendo la negociación colectiva laboral y sindical. \n \n•    Participar de acuerdo con la legislación vigente en los organismos y entidades de la Administración Pública y en sus instituciones y en los de carácter de consulta cuando haga falta o sea requerido. \n \n•    Participar en la regulación y perfeccionamiento de la concurrencia de mercado para evitar la competencia desleal, y asumiendo, en instancia previa, el arbitraje cuando haga falta o sea requerido. \n \n•    Organizar conferencias, coloquios y otros actos de parecida naturaleza para el fomento de estudios de temas económicos, sociales y de producción de intereses para los miembros. \n \n•    Crear y mantener servicios de interés común tales como: Asesoría Técnica, Jurídica, Laboral, Económica y Financiera. \n \n•    Prestación de otros servicios de interés genera cuando la Asociación lo crea oportuno. \n \n•    En general todas las actividades o funciones que se consideren convenientes para la Asociación y que estén permitidas por la legislación vigente, y siempre que la Asociación lo acuerde en la forma reglamentaria establecida en estos Estatutos.", "industry_forums": "", "head_office_phone": "(+34)626655540", "level_of_interest": "national", "relevant_communication": "Actos  medioambientales. \n \nActos Sanidad vegetal", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIACION", "person_in_charge_of_eu_relations": "HECTOR SANTA EULALIA CAROT", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENTE"}