{"member_organisations": "ISFE's membership consists of the following: Associations – AEPDV (Portugal), AEVI (Spain), AESVI (Italy), AHP (Czech Republic and Slovakia), BEA (Belgium), BIU (Germany), FIGMA (Finland), Games Ireland (Ireland), MDTS (Sweden), MUF (Denmark), NVPI (The Netherlands), NSM (Norway), OVUS (Austria), SELL (France), SIEA (Switzerland), SPIDOR (Poland), UKIE (UK). Companies - Activision Blizzard, Bandai namco, Electronic Arts, Microsoft, Nintendo, SCEE (Sony Computer Entertainment Europe), SEGA, Square Enix, Take 2, UbiSoft, Disney Interactive, Supercell, King, Gameloft, Wooga and Warner Bros.", "identification_number": "20586492362-11", "fields_of_interest": "Culture and media, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Digital economy and society, Borders and Security", "head_office_address": "Rue Guimard, 15", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Little Simon", "industry_forums": "European Internet Forum", "grants": "", "country_code": "be", "inter_groups": "eSports Intergroup", "eu_initiatives": "The EU Copyright Review \nThe IPRED Review \nThe General Data Protection Regulation \nThe Digital Content Directive \nThe ePrivacy Regulation \nThe Broadcasting Regulation \nThe \"Building an EU Data Economy\" package \nThe Telecoms Single Market Regulation  \nAVMS Directive Review/Classification \nOpening up education through new technologies \nArtificial Intelligence \nFake News", "level_of_interest": "European, global", "organisation_name": "ISFE - Representing the European Videogame Industry (ISFE)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Juergen Baensch", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3699856", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BÄNSCH#Jürgen, Little#Simon, Sweeney#David", "registration_date": "28/09/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.isfe.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "B-1040", "position": "Director Public Policy and Government Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "Annual European Parliament event", "financial_year_end_date": "01/12/2017", "lat": "50.8435956", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "International Organisation with a Scientific and Pedagogical Purpose", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "To provide the European Interactive Software ('Videogame') industry with a central point of contact and dialogue with the Government of the European Union and its institutions and with other organisations and institutions thoughout the world which may relevant with respect to International Agreements and Treaties. \n \nTo study any legal issue and business affair related to the development, production,, marketing and distribution of interactive software ('videogames') including PC and videogames, reference and educational works distributed on digital storage or any other medium including the internet. \n \nTo seek to abolish all barriers, in all circumstances, which may prevent or hinder the free promotion and distribution of videogames within the European Economic Area \n \nTo promote and stress the economic and scientific values of the videogame industry in a national, European and    international context and to promote the recognition of this concept to legal and publuc authorities. \n \nTo protect the intellectual property rights of its members \n \nTo gather statistics and other relevant information relating to all aspects of the videogame market and to disseminate and dsitribute any resulting collected data to its members and international institutions and, where necessary, the general public \n \nTo encourage scientific research into all aspects of the interactive software ('videogame') industry.", "belgium_office_city": "", "head_office_phone": "(+32 2)6121777"}