{"member_organisations": "Members are asked to join by signing a Manifesto of ambitions on the self-care area - or by signing an Memorandum of Understanding to ensure their commitment. At this point members are public entities, professional organisations or networks, or stakeholder engagement professionals. \n \nhttp://www.scie.eu/join/", "identification_number": "205951731935-57", "fields_of_interest": "Consumers, Education and training, Employment and Social Affairs, Public Health", "head_office_address": "c/o Danish Committee for Health Education", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Lars Münter", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Initiatives on self-management (minor ailments/chronic diseases) \nInitiatives to help tackle the AMR challenge \nInitiatives to improve health literacy", "level_of_interest": "European", "organisation_name": "Self-Care Initiative Europe (SCiE)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Lars Münter", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/07/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.scie.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Copenhagen", "membership": "", "head_office_post_code": "2100", "position": "Lead Coordinator", "financial_year_start_date": "", "head_office_country": "Denmark", "number_of_ep_accredited_persons": "", "relevant_communication": "Self-Care Week Europe \nWe are arranging the basis for a European Self-Care Week with activities across Europe. Using a pledge-based model, we will be providing material for general use and appreciate all support in terms of time, network, ideas, and other resources. \n \n- currently the model is in use in a number of Member States, reaching 25 mio. citizens; we aim to reach even further in terms of countries and citizens to empower them to better wellbeing and better health - and to raise the overall level of health literacy in future years.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ingen", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "SCIE – or Self-Care Initiative Europe – is a cross-border network initiative working to engage authorities and promote public-private partnerships to support the future of self-care. \n \n \nOur main objectives are to: \n \n1. Work to promote self-care as a concept and practice integral to the sustainability of healthcare ecosystems in the EU so that \n- By 2020 well-being and self-care in a holistic sense  is understood as a concept in Europe by all actors who can have an impact on its success and is embedded as part of the measurement for success of a functioning health ecosystem. \n- We enable all those living in Europe to have timely and affordable access to self-care solutions in complementarity to conventional medicines, prescribed treatments and therapies by 2020. \n \n2. Strengthen the policy, regulatory and practice framework supporting self-care, and to elevate the issues on the policy-making and political agendas. \n \n3. Build capacity and empower the various relevant stakeholders to embed self-care into health and wellbeing (including individuals, employers, economic actors, civil society, public administrations, healthcare manufacturers and providers, payers and communicators)", "belgium_office_city": "", "head_office_phone": "(+45)35265400"}