{"member_organisations": "", "identification_number": "20611964057-95", "fields_of_interest": "Agriculture, Culture, Environment, Research and innovation", "head_office_address": "Hohenlindner Straße, 12", "full_time_equivalent_fte": "15", "person_with_legal_responsibility": "Prof. Dr. Jürgen Vocke", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Jagdrechtsänderungen", "organisation_name": "Bayerischer Jagdverband - Landesjagdverband Bayern e.V.", "belgium_office_post_code": "", "number_of_persons_involved": "20", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/08/2010", "website_address": "http://www.jagd-bayern.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Feldkirchen", "membership": "", "head_office_post_code": "85622", "goals__remit": "Der Bayerische Jagdverband (BJV) ist die alleinige Vertretung von rund 47.000 Jägern in Bayern – Tendenz kontinuierlich steigend. Sie sind in 159 Kreisgruppen und Jägervereinen organisiert. Der BJV versteht sich als der fachkompetente Ansprechpartner rund um alle Jagdfragen und als Anwalt des Wildes in Bayern. Im Mittelpunkt steht der Erhalt einer nachhaltigen und tierschutzgerechten Jagd, auch als Kulturgut, sowie ein Eintreten für die Belange der Jäger und des Wildes. Seit 1994 wird der BJV von Prof. Dr. Jürgen Vocke als Präsident geführt.  \n \nMit seinem Ausscheiden aus dem Dachverband DJV hat der BJV Anfang 2010 einen entscheidenden Schritt für seine Zukunftsfähigkeit getan.  \nIn Bayern werden 6,8 Millionen Hektar Fläche bejagt, das sind rund 96 Prozent der gesamten Landesfläche. Der größte Teil davon ist in privater oder kommunaler Hand, 12 Prozent sind Wälder im Staatsbesitz. Jährlich werden in den rund 12.000 Revieren der im BJV organisierten Jäger etwa 307.000 Rehe, über 60.000 Wildschweine und 12.526 Stück Rotwild erlegt (Zahlen Jagdjahr 2010/2011).  \n \nDer BJV bietet seinen Mitgliedern Service auf den verschiedensten Ebenen. Die Landesjagdschule mit Standorten in Feldkirchen, Wunsiedel und Amerdingen betreibt einen Teil der Aus- und Weiterbildung der Jägerinnen und Jägern in Bayern. Ein weiterer wesentlicher Anteil wird durch die Jagdkurse einzelner Kreisgruppen abgedeckt, welche sogenannte „Jungjäger“ auf das „Grüne Abitur“, den Jagdschein, vorbereiten. \n \nDie Wildland-Stiftung Bayern ist für die Naturschutzprojekte des BJV zuständig. Sie betreut derzeit rund 150 verschiedene Projekte mit einer Gesamtfläche von rund 20.000 ha im ganzen Freistaat, davon ca. 500 ha im Eigentum der Wildland. Hier werden zum Beispiel geschonte Arten des Jagdrechts, wie Fischotter, Luchs, Birkwild oder andere, über die Schaffung von Lebensräumen gefördert. Doch auch nicht jagdbare Arten bis hinab zu den Insekten und ganze Ökosysteme finden in Wildland-Projekten Schutz.  \n \nIn Mauth nahe der tschechischen Grenze betreibt der Bayerische Jagdverband ein Otterhaus. Dort wird derzeit eine zweisprachige deutsch-tschechische Ausstellung zum Fischotter präsentiert. Das Otterhaus Mauth wurde mit Interreg-Mittel der Europäischen Union gefördert und dient als grenzüberschreitende Begegnungsstätte zum Fischotter- und Naturschutz.  \n \nDie BJV Service GmbH wickelt wirtschaftliche Aspekte des Jagdwesens für den BJV ab. Dazu zählen Kooperationen mit verschiedensten Unternehmen, die den im BJV organisierten Jägern Vorteile vermitteln. Die Mitglieder profitieren beispielsweise beim Autokauf, bei Jagdbedarf, Jagdreisen oder auch bei Versicherungen.  \n \nSeine Mitglieder informiert der Verband monatlich über die verbandseigene Zeitschrift „Jagd in Bayern“. Darüber hinaus publiziert er viermal jährlich den „Revierkurier“ als Information für Behörden und Politik sowie in unregelmäßigen Abständen Bände der Schriftenreihe mit wissenschaftlichen Fachbeiträgen.  \n \nGemeinsam mit dem Bayerischen Fischereiverband hat der BJV zudem die fachliche Führung des Deutschen Jagd- und Fischereimuseums in München und dessen Zweigmuseum im fränkischen Schloss Tambach bei Coburg inne.  \n \nDer BJV betreibt eine Geschäftsstelle in Feldkirchen, wo der Service von der Mitgliederverwaltung über die Zeitschriftenproduktion und den Unterricht bis zur Produktvermarktung ansässig ist.  \nWeitere aktuelle Informationen über den BJV und rund um die Jagd in Bayern finden sie unter www.jagd-bayern.eu.", "industry_forums": "", "head_office_phone": "(+49)0899902340", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "3033321", "legal_status": "Eingetragener Verein", "person_in_charge_of_eu_relations": "Dr. Joachim Reddemann", "customers": "", "belgium_office_post_box": "", "position": "Hauptgeschäftsführer"}