{"member_organisations": "", "identification_number": "206499215012-94", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Górnośląska, 20 m. 6", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jerzy Kwaśniewski", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "inicjatywy dotyczące legislacji antydyskryminacyjnej, rodzinnej, wolności religijnej, wolności sumienia oraz wolności gospodarczej", "level_of_interest": "European, global, national", "organisation_name": "Instytut na rzecz Kultury Prawnej Ordo Iuris (Instytut Ordo Iuris)", "belgium_office_post_code": "1000", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Karina Walinowicz", "section": "III - Non-governmental organisations", "lon": "21.0293608", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)2 401 61 87", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Square de Meeus 38/40", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/11/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ordoiuris.pl/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "", "head_office_post_code": "00-484", "position": "analityk", "financial_year_start_date": "01/01/2016", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "52.2243241", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "797141", "legal_status": "Fundacja", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Instytut Ordo Iuris prowadzi badania nad europejską kulturą prawną oraz propaguje ich wyniki w życiu publicznym i w systemie prawnym. W szczególności Instytut prowadzi działalność o charakterze opiniującym i doradczym, opracowuje ekspertyzy prawne i interwencje amicus curiae, publikuje raporty i opracowania akademickie, organizuje prelekcje, sympozja i konferencje, zapewnia intelektualną formację młodych prawników, przygotowuje projekty aktów prawnych oraz bierze udział w postępowaniach sądowych i administracyjnych w ramach procedur toczących się zarówno na gruncie krajowym, jak i międzynarodowym. Przedmiotowa aktywność dotyczy w głównej mierze problematyki praw człowieka i podstawowych wolności, w tym prawa do poszanowania życia prywatnego i rodzinnego, swobody działalności gospodarczej, wolności wypowiedzi, autonomii życia rodzinnego oraz edukacji.", "belgium_office_city": "Brussels", "head_office_phone": "(+48)22 404 38 50"}