{"member_organisations": "Sections nationales :  http://www.ciriec.uliege.be/notre-reseau/sections-nationales/  \n \nMembres collectifs :  http://www.ciriec.uliege.be/notre-reseau/membres-collectifs/", "identification_number": "206571832525-31", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Trade, Competition, Consumers, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "CIRIEC c/o Université de Liège Quartier Agora,  Place des Orateurs 1 Bâtiment B 33 - boîte 6", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Bernard THIRY", "industry_forums": "", "grants": "", "inter_groups": "Common goods and public services \nSocial economy, social economy enterprises, social entrepreneurship and third sector", "eu_initiatives": "Tous les dossiers et thématiques qui ont un impact possible sur les politiques publiques et sur les organisations et entreprises actives dans les secteurs de l’économie publique, sociale et coopérative, tels que par exemple : \n-   Aides d’Etat \n-   Marchés publics \n-   Concessions \n-   Partenariats privé-public \n-   Directive “Services” \n-   Directives  SSIG –SIEG - SIG \n-   Directives sectorielles et transversales liées aux services d’intérêt (économique) général : énergie, transports  publics et collectifs (tous modes), eau, déchets, télécommunications, postes, … \n-   Régimes de propriété \n-   Fonds structurels et infrastructures  \n-   Fonds européen pour les investissements stratégiques \n-   Politique de développement régional \n-   Fonds de cohésion \n-   Services sociaux d’intérêt général \n-   Investissements sociaux \n-   Impact social \n-   Socle européen des droits sociaux \n-   Charte européenne des droits fondamentaux \n-   Economie sociale \n-   Economie collaborative \n-   Réflexions sur le financement soutenable de la sécurité sociale \n-   Multiples initiatives et projets liés aux enjeux du développement durable (mobilité, …) \n-   Initiative pour l’entrepreneuriat social \n-   Microfinance \n-   Stratégie Europe 2020 \n-   Responsabilité sociale et sociétale des entreprises \n-   Statuts des entreprises (existants : sociétés coopératives européennes ; en projet : associations européennes, fondations européennes, mutualités européennes)  \n-   Partenariat transatlantique de commerce et d'investissement (TTIP) \n-   Programme pour l’emploi et l’innovation sociale (EaSI)", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Centre International de Recherches et d'Information sur l'Economie publique, sociale et coopérative (CIRIEC) (CIRIEC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "barbara SAK", "section": "IV - Think tanks, research and academic institutions", "source": "Comité économique et social", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/09/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ciriec.uliege.be/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on social economy and social enterprises #E03576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3576#Member#C", "head_office_post_box": "", "head_office_city": "Liège", "membership": "Les recherches sont notamment menées en partenariat avec d’autres réseaux européens et internationaux, dans le cadre notamment de partenariats institutionnels bilatéraux ou multilatéraux.   \n \nhttp://www.ciriec.uliege.be/notre-reseau/recherches-partenariats/", "head_office_post_code": "4000", "position": "Managing Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Avec son réseau scientifique international de quelque 750 experts dans plus de 60 pays, le CIRIEC mène de nombreuses activités à l’échelon local, régional, national, européen et mondial.  Ces scientifiques, chercheurs et experts sont issus de cultures et horizons différents, croisant ainsi différentes traditions de recherche (économie, science politique, sociologie, gestion, etc.), chacun apportant sa connaissance du terrain avec ses données et ses expériences réelles.   \n \nLa principale caractéristique de la recherche au CIRIEC, est sa nature intersectorielle et transdisciplinaire. Les champs de recherche principaux se concentrent sur l’intérêt général et collectif tant dans le secteur de l’économie publique que dans celui de l’économie sociale et coopérative.  \n \nLes approches en matière de recherche sont variées, étendues et axées sur les politiques, dont: \n*       développement sociétal et innovation sociale, mais aussi les changements de paradigme plus structurels et les évolutions économiques, technologiques et institutionnelles \n*       « efficacité » respective des architectures socio-économiques et des systèmes traitant des problèmes collectifs  \n*       évolution des relations entre les acteurs et parties prenantes (ex. : transformation du rôle de l’état, coopération économique et démocratique, etc.)  \n*       emploi, exclusion sociale ou nouveaux besoins sociaux \n*       infrastructures (y compris le capital social) nécessaires à la fourniture des services et élément de base au fonctionnement de l’économie  \n*       nouveaux modes de régulation, d’organisation et de prestation des services   \n*       action publique en faveur du secteur de l’économie publique, coopérative et sociale (comme “pôle d’utilité sociale“) ou au contraire comme entrave au développement de ses activités  \n*     ...  \n \nLes recherches du CIRIEC peuvent être présentées en trois volets : \n \n1.   SUJETS TRANSVERSAUX : \n-    Changements structurels et intérêt général  \n-    Economie plurielle : coopération entre les secteurs privé, public et d’économie sociale (non-profit, mutuelles, coopératives, etc.)  \n-    Systèmes/régimes de gouvernance et intérêt général dans les services sociaux et de santé \n-    Crise contemporaine et renouveau de l’action publique \n \n2.   ECONOMIE PUBLIQUE  (Services publics / Entreprises publiques) : \n-    Régulation, fourniture, financement et évaluation des services d’intérêt économique général dans un contexte de libéralisation et de concurrence (et problèmes liés à la directive \"service\") \n-    Contribution des services d’intérêt général à la cohésion économique, sociale et territoriale  \n-    Modes de fourniture de services locaux (y compris les services sociaux) aux citoyens \n-    Sécuriser les investissements de base dans les infrastructures nécessaires à la fourniture de services \n-    Avenir de l’entreprise publique : missions, performance, gouvernance, propriété,... \n \n3.   ECONOMIE SOCIALE ET COOPÉRATIVE : \nLe CIRIEC a été un pionnier en matière de compréhension et de promotion de ce concept global comprenant les coopératives, mutuelles, organisations sans but lucratif et fondations. Il a contribué de manière significative à la reconnaissance et la prise de conscience de ce secteur de l'économie basé sur l'initiative collective privée sans but lucratif.  Parmi les projets plus récents : \n-    Lois et principes de l’économie sociale \n-    Economie sociale et services d’intérêt général \n-    Gouvernance et organisation des entreprises d’économie sociale  \n-    Comptes satellites des entreprises d’économie sociale : coopératives et mutuelles \n-    Situation de l’économie sociale dans l’Union européenne \n-    Promotion du concept de solidarité (à la base des coopératives et mutuelles) \n-    Méthodes et indicateurs pour l’évaluation de l’économie sociale \n-    Politiques publiques en faveur de l’économie sociale \n-    M", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "244295", "legal_status": "AISBL", "procurement": "39890", "customers": "", "belgium_office_post_box": "", "goals__remit": "Organisation scientifique internationale non gouvernementale - créée en 1947 à Genève et reconnue ensuite par Arrêté royal belge le 27 juillet 1961 -, le CIRIEC (Centre International de Recherches et d’Information sur l’Economie Publique, Sociale et Coopérative - Aisbl) a depuis 1947 pour objectifs d’assurer et promouvoir la collecte d’informations, la recherche scientifique et la publication de travaux interdisciplinaires concernant les secteurs économiques et les activités orientés vers le service de l’intérêt général et de l'intérêt collectif : \n \n•    l’action de l’Etat et des pouvoirs publics régionaux et locaux dans les domaines économiques (politique économique, régulation) ; \n•    les services publics ; \n•    les entreprises publiques et mixtes aux niveaux national, régional et local ; \n•    l’économie sociale :  coopératives, mutuelles et associations sans but lucratif, … \n \nLe CIRIEC a pour but de mettre à la disposition des praticiens et des scientifiques des informations concernant ces différents domaines, de développer des activités et leur fournir des occasions d’enrichissement mutuel et de promouvoir une action et une réflexion internationales.  \n \nUne des originalités du CIRIEC réside dans son double ancrage au niveau de la recherche et des entreprises/organisations ayant dans leurs finalités l'intérêt général et l'intérêt collectif.  Les membres du CIRIEC sont des entreprises et organisations actives en économie publique, sociale et coopérative, organisations socio-professionnelles, administrations publiques et ministères, syndicats, associations et fondations, centres de recherche et universités ainsi que chercheurs et experts individuels d'horizons variés intéressés par les domaines d'activité du CIRIEC.   \n  \nPar son mix de membres et son fonctionnement en réseau mondial, le CIRIEC dispose d’un atout particulier pour pré-discuter et échanger sur nombre de politiques publiques.", "belgium_office_city": "", "head_office_phone": "(+32)43662746"}