{"member_organisations": "For a list of Credit Suisse’s main global affiliations please see https://www.credit-suisse.com/ch/en/about-us/responsibility/economy-society/our-network.html", "identification_number": "206549617146-90", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Energy, Environment, Taxation, Single market, Climate Action, Banking and financial services", "head_office_address": "Paradeplatz 8", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Urs Rohner", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Switzerland", "eu_initiatives": "Credit Suisse has contributed actively to the EU debate on solving Too Big to Fail Risk for global and European banks, via the EU Bank Resolution and Recovery Directive, CRD5/CRR2; and is engaged in a number of capital markets related policy and legislative initiatives, notably MiFID2/MiFIR, EMIR, Shadow Banking, Capital Markets Union and Securitisation.  The bank is also engaged in other policy topics including environment, energy efficiency, FinTech, sustainability and corporate governance in Europe and globally.", "organisation_name": "Credit Suisse Group AG (CSAG)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/04/2015", "website_address": "http://www.credit-suisse.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zurich", "membership": "As a global bank with a long tradition, Credit Suisse is strongly anchored within its industry and the regulatory environment. This results in an extensive network of organizations and trade bodies, with which Credit Suisse maintains an intensive exchange of ideas and information. These include the Swiss Finance Council, Association of Financial Markets Europe (AFME), Alternative Investment Management Association (AIMA), Association Francaise des Marches Financieres (AMAFI), Association of the Luxembourg Fund Industry (ALFI), Swiss Bankers Association (SBA), UK Finance, Institute for International Finance (IIF), International Swaps and Derivatives Association (ISDA), International Capital Markets Association (ICMA), European Financial Roundtable/European Banking Group (EFR/EBG), European Fund Managers Association  (EFAMA) and Futures Industry Association (FIA).", "head_office_post_code": "8001", "goals__remit": "Credit Suisse is a leading global private bank and wealth manager with distinctive investment banking capabilities. Our strategy builds on Credit Suisse’s core strengths: its position as a leading global wealth manager, its specialist investment banking capabilities and its strong presence in our home market of Switzerland. We take a balanced approach to capture the wealth management opportunities in emerging markets, the largest of which is in the Asia Pacific region, while also serving key developed markets with an emphasis on Switzerland. Founded in 1856, we today have a global reach with operations in over 50 countries and 47,000 employees from over 170 different nations. Our broad footprint helps us to generate a geographically balanced stream of revenues and net new assets and allows us to capture growth opportunities around the world. We serve our clients through three regionally focused divisions: Swiss Universal Bank, International Wealth Management and Asia Pacific. These regional businesses are supported by two other divisions specializing in investment banking capabilities: Global Markets and Investment Banking & Capital Markets. The Strategic Resolution Unit consolidates the remaining portfolios from the former non-strategic units plus additional businesses and positions that do not fit with our strategic direction. Our business divisions cooperate closely to provide holistic financial solutions, including innovative products and specially tailored advice. \n \nFurther information about Credit Suisse can be found at www.credit-suisse.com.", "industry_forums": "", "head_office_phone": "(+41)44 333 1111", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "1500000-1749000", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Public limited company under Swiss law", "person_in_charge_of_eu_relations": "Tom Duff Gordon", "customers": "", "belgium_office_post_box": "", "position": "Head of Public Affairs & Policy Europe and UK"}