{"member_organisations": "", "identification_number": "206816021848-17", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Regional Policy, Research and innovation, Climate Action", "head_office_address": "The Sail Loft 42 Medina Road", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Joanne Bootle", "financial_year_start_date": "01/09/2016", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "The Ellen MacArthur Foundation sat as an invited expert on the European Resource Efficiency Platform, created by Environment Commissioner Janez Potocnik, between 2012 and 2014. An NGO regulated by the UK charity commission, the Foundation does not represent sectorial or industrial interests, and interacts with EU institutions as provider of economic analysis, case studies and insights on the specific topic of circular economy - for which the Foundation is the global leading reference point. As part of the implementation strategy of the EU Commission’s Circular Economy Action Plan, adopted on Dec. 2, 2015, the Foundation has meetings with various Directorate Generals and regularly intervenes in official events put together by the Commission, the Parliament and the European Economic and Social Council in order to bring its perspective and share knowledge in a policy-relevant yet not prescriptive way.", "level_of_interest": "global", "organisation_name": "Ellen MacArthur Foundation", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -1.292974, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/05/2016", "website_address": "http://www.ellenmacarthurfoundation.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cowes", "membership": "", "head_office_post_code": "PO31 7SG", "goals__remit": "The Ellen MacArthur Foundation is a charity with the mission to accelerate the transition to a circular economy. The Foundation works across four interlinking areas:  \nEducation – inspiring a generation to re-think the future  \nBusiness – catalysing circular innovation across the economy  \nAnalysis – providing robust evidence about the benefits of the transition  \nCommunications- sharing informative content and stimulating dialogue around the circular economy framework", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "The Foundation has recently produced and published a number of relevant pieces of research: \nJune 2015 - Delivering the Circular Economy - a toolkit for Policymakers \nJuly 2015 - Growth Within: A circular economy vision for a competitive Europe \nJan 2016 - The New Plastics Economy: Rethinking the future of plastics  \nJan 2016 - Intelligent Assets: Unlocking the circular economy potential \nMar 2017 - Urban BioCycles \nAug 2017 - Cities in the Circular Economy \nNov 2017 - A New Textiles Economy - Redesigning fashion's future \nDec 2017 - The New Plastics Economy - Rethinking the future of plastics and catalysing action", "financial_year_end_date": "01/08/2017", "lat": 50.758241, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "5709969", "legal_status": "Charity", "person_in_charge_of_eu_relations": "Jocelyn Bleriot", "customers": "", "belgium_office_post_box": "", "position": "Executive, Editorial and Public Affairs", "belgium_office_city": "", "head_office_phone": "(+44)01983296463"}