{"member_organisations": "", "identification_number": "207020113584-01", "fields_of_interest": "Customs, Taxation", "head_office_address": "Kozí, 4", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Petra Pospíšilová", "industry_forums": "", "grants": "", "country_code": "cz", "inter_groups": "", "eu_initiatives": "BEPS, Aggresive Tax Planning a Harmfull Tax, GDPR", "level_of_interest": "national", "organisation_name": "The Chamber of Tax Advisers of the Czech Republic (KDP ČR)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Radek Neužil", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "16.6098706", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/05/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.kdpcr.cz", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brno", "membership": "The Chamber of Tax Advisers of the Czech Republic is a member of the European profession association of Tax Advisors known as the \"Confederation Fiscale Europeénne\".", "head_office_post_code": "60200", "position": "CEO/Secretary", "financial_year_start_date": "01/01/2016", "head_office_country": "Czech Republic", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "49.1956489", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "The profession and activities of Tax Advisers in the Czech Republic are governed by the Act no. 523/92 Sb.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The profession and activities of Tax Advisers in the Czech Republic are governed by the Act no. 523/92 Sb. Pursuant to this Act only those individuals who are listed on the List of the Chamber of Tax Advisers can be considered as Tax Advisors. This List is a public deed and is available for verifications at the Headquarters of the Chamber of Tax Advisers in Brno.  \n \nThe Chamber of Tax Advisers of the Czech Republic associates all Tax Advisers. The Chamber decides in the matters of authorisation to the performance of tax advisory services and about disciplinary measures towards tax advisors in the case of a serious or repeated breach of Tax Advisor’s obligations specified by the law. The Chamber protects and enforces authorised interests of Tax Advisers and creates presumptions for the increase in qualification and professional level of Tax Advisers. \n \nTax Advisory Services are provided on the basis of a contract made between the Tax Adviser and the Client, in which the two Parties agree, inter alia, upon a remuneration, and such a contract becomes invalid if the remuneration is connected with tax savings or if it is expressed as a share in the figures of economic activities.  \n \nTax Advisers are authorised and obliged to protect the rights and authorised interests of their clients. They are obliged to act with due care and honour, make a comprehensive use of all legal means and to apply all what they consider to be useful, in accordance with their opinion and clients’ instructions. \n \nTax Advisors, their employees or representatives are obliged to keep as confidential all facts which they have learnt in connection with the performance of tax advisory services. It is only the client that can relieve them from this obligation through his or her written declaration. The obligation of confidentiality does not apply to the cases specified by the law-imposed obligation of the hindering from and announcing of a crime that has been committed.", "belgium_office_city": "", "head_office_phone": "(+420)542422311"}