{"member_organisations": "PETA UK does not have members per se but has over 1.3 million donors and supporters from across the EU and further afield.", "identification_number": "207434530779-68", "fields_of_interest": "Agriculture, Consumers, Business and Industry, Environment, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "Society Building 8 All Saints Street", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "Ingrid Newkirk", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "EU animal welfare policy issues \nWildlife trade policy and CITES \nInternational trade policy \nPolicy relating to protection of marine mammals \nSustainable food policy \nFood safety policy \nEU policy relating to use of animals in scientific research and animal alternatives \nEU Registraion, Evaluation, Authorisation and Restriction of Chemicals Regulation \nEU Cosmetics Regulation", "level_of_interest": "European, national, regional/local", "organisation_name": "People for the Ethical Treatment of Animals Foundation (PETA UK)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Ingrid Newkirk", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BAINES#Julia, MCIVOR#Emily", "registration_date": "16/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.peta.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Member of the PETA International Science Consortium Ltd.", "head_office_post_code": "N19RL", "position": "Managing Director", "financial_year_start_date": "01/08/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "2", "relevant_communication": "Presentations in European Parliament and policy submission \n \nMeeting with European Commission’s officials and members of the European Parliament (MEPs) to discuss issues relevant to the revision of Directive 2010/63/EU \n \nCirculation of reports and briefing materials to MEPs and the European Commission", "financial_year_end_date": "01/07/2017", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1309299", "legal_status": "Charitable company limited by guarantee", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "People for the Ethical Treatment of Animals Foundation (PETA UK) is a UK-based charity dedicated to establishing and protecting the rights of all animals. \n \nLike humans, animals are capable of and want to avoid suffering as well as to be free and lead their own lives; therefore, they are not ours to use for food, clothing, experimentation, entertainment, or any other reason. \n \nPETA UK is a leading force for animal protection, with over 1.3 million members and supporters around the world. It aims to inform policymakers and the public about cruelty to animals and promote an understanding of the right of all animals to be treated with respect. \n \nThe group works through public education, research, legislation, special events, celebrity involvement, and protest campaigns. It believes in non-violence and does not advocate or support actions in which anyone, human or non-human, is harmed. \n \nAs a member of the PETA International Science Consortium Ltd., PETA UK promotes reliable and relevant regulatory testing approaches that protect human health and the environment while eliminating the use of animals. It works with industry, academics, and regulatory bodies to promote and fund non-animal research methods and regularly submits detailed scientific and policy-driven comments on a wide range of consultations involving animal-protection issues. \n \nThe group also has active programmes that aim to prevent animals from being abused for food, clothing, entertainment, or any other purpose. As a result of its work, numerous companies have pledged not to use fur, leather, or other animal-derived materials in their products or made other changes to benefit animals, as have many individuals. It has also provided information to help secure convictions for cruelty-to-animals offences and has driven forward improved animal-protection legislation.", "belgium_office_city": "", "head_office_phone": "(+44)02078376327"}