{"member_organisations": "http://www.ipiaget.org/", "identification_number": "207498925052-84", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Borders and Security, Communication", "head_office_address": "Alameda Jean Piaget nº 100 Apartado 1523", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "José Barbosa", "financial_year_start_date": "01/01/2016", "grants": "515042", "country_code": "PT", "head_office_country": "Portugal", "eu_initiatives": "Sex Work issues – dignifying the persons who have commercial sex activities; fighting the stigma associate to sex workers; promoting the well being; articulation with ILO for better work conditions and legislation reform to a more progressive one regarding the mater of Sex Work; \nDrug Policy issues – following the developments on NPS, the Early Warning System (balance between Law Enforcement and Health approaches), the challenges proposed by NPS regarding the evolution of the Legal framework around Europe; the debate in Europe about the Decriminalization Model (further steps);  \nCooperation for Development – evolution of the financial programmes to work with third countries; the European engagement with Africa and South America; articulation for a common understanding on Drug Policy with the South America countries (both State and Civil Society); Training and Education issues in African countries; \nCivil Society participation: \n- Participative involvement of civil society organisations in the development and protection of those who are more vulnerable; \n- Political participation of NGOs (civil society), key-actors in the pluralist and post-materialistic democracy – due to their institutional diversification and opposition to the traditional market and state institutions; \n- Creation of new social spaces, in order to favour the establishment of a civil society able to neutralise the neo-patrimonial strategies; \n- Combine the daily service provision with the mobilisation and awareness for social problems and pressure the states and national and international organisations, in order to modify policies and influence certain institutions – despite the scarcity of resources and time to carry out advocacy actions; \n- Promote a balanced power relation between governments, markets and citizens; \n- Issues regarding representativeness (lack of opportunities at a national level); \n- Limitations in the capacity-building of target-population and difficulty in remaining loyal to distinctive values, due to the NGOs’ growing professionalization and tendency to focus on services to ensure funding; \n- NGOs’ financial sustainability; NGOs act as services providers to the state, while attempting to establish an alternative agenda that does not interfere with their competences (in order to become legitimate agents of social change).", "level_of_interest": "global", "organisation_name": "Agência Piaget para o Desenvolvimento (APDES)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -8.632171999999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/12/2016", "website_address": "http://www.apdes.pt/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "", "head_office_city": "Vila Nova de Gaia", "membership": "http://www.apdes.pt/en/advocacy/policies.html", "head_office_post_code": "4411-801,Arcozelo", "goals__remit": "Founded in 2004, APDES - Agência Piaget para o Desenvolvimento – is a non-profit NGDO (Non-governmental Development Organisation) that promotes the integrated development. \n \nAPDES main goal is to intervene with vulnerable communities and people, in order to improve their access to healthcare services, employment and education, working for the empowerment of institutions and individuals, as well as for the reinforcement of social cohesion. The organisational profile of APDES comprehends four lines of intervention that guide the developed projects: health, harm reduction and human rights; health education; social cohesion and employment; cooperation and development. \n \nAll the tasks carried out follow successfully delineated work principles, such as research, participative methodologies, outreach intervention, advocacy, assessment and interdisciplinary approach. \n \nHeadquartered in Vila Nova de Gaia, APDES develops several activities in this municipality and cities like Porto, Barcelos, Guarda, Viseu, Setúbal and Lisbon. Since 2008, APDES has internationalised its scope of action and organised several initiatives in European countries, Cape Verde and Angola – a territory where the process of institutional formalisation of the Agency is currently being carried out, alongside intervention and training projects. \n \nThe affiliation of APDES with other organisations is quite extensive; APDES is the founding and constituent member of several national and international networks in the ambit of harm reduction associated with psychoactive drugs use, sex work, access to employment and human rights.\u2028 \n \nIn 2011, after being recognised as a Non-governmental Development Organisation (NGDO) by the Camões I.P., APDES started to benefit from the status of public utility. \n \nOur goal is to decrease the risks associated with drug use and sexual activity; the possible negative consequences of these behaviours (at an individual or communitarian level) can be reduced through adequate interventions. Additionally, we focus on the research of more effective ways to protect our beneficiaries – sex workers, people who use drugs and others who are in a vulnerable social situation – as well as the communities they live in. Our main concern is to promote health and defend the human rights of those we work with, through projects designed with their active involvement - in order to guarantee the well-being and health of the participants.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "12", "relevant_communication": "INWORK     \nLifelong Learning Programme    Education and training \n \nDPIP BAONPS    Justice Programme of the European Union    DG Justice \n \nHEP C and Drug Use    Drug Prevention and Information Programme    DG Justice \n \nEuropeAid SIKOLA    EuropeAid - Co-operation office    International Cooperation and Development \n \nEuropeAid DH    EuropeAid - Co-operation office    International Cooperation and Development \n \nINDOORS     Daphne    DG Justice \n \nAllcool - Chafea Health Programe \n \nHands UP - Against Children´s Corporal Punishment - Rights, Equality and Citizenship Programe (DG Justice) \n \nSocial and Solidarity Economy in Europeu - Erasmus + Programe \n \nCivil Society Involvement in Drug Policy - DG Justice \n \nTransR - Trans Sex Workers Rights are Human Rights - REC Action Grant - EU (DG Justice and Consumers)", "financial_year_end_date": "01/12/2016", "lat": 41.062036, "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "1400846", "legal_status": "ONGD", "person_in_charge_of_eu_relations": "José Barbosa", "customers": "", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "", "head_office_phone": "(+351)227531106"}