{"member_organisations": "", "identification_number": "208434722583-11", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Trade, Competition, Customs, Education and training, Business and Industry, Environment, Single market, Research and innovation, Trans-European Networks, Food Safety, Digital economy and society, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "Grosser Grasbrook 17", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Fabian Berger", "industry_forums": "Digital Transport and Logistics Forum", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Key competence areas: Digital Transformation, creating value, sustainability, each for the benefit of transportation, global logistics, and supply chain management. Faculty activities: Maritime Logistics, Marketing and Innovation, Marketing and Service Management, Humanitarian Logistics, Freight transportation: Modeling and Policy, Supply chain management and Logistics, Operations Management, Data Science and Business Intelligence, Management and Organization, Operation Strategy, Finance, Digital Economy, Leadership and Organizational Behavior, Data Law, Computer Science in Logistics.", "level_of_interest": "global", "organisation_name": "Kühne Logistics University (KLU)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Stefan Zahn", "section": "IV - Think tanks, research and academic institutions", "lon": "9.994147", "source": "DC Move, Horizon2020 projects", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/07/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.the-klu.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hamburg", "membership": "ALICE ETP (www.etp-logistics.eu)", "head_office_post_code": "20457", "position": "Director Government Projects", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Transportation and logistics research and innovation \nEnvironmental research and innovation \nInformation technology for cloud computing \nInternet of Things, big data, data analytics, systems integration Transportation and logistics operations \nUrban freight operations \nDigital agenda \nTen-T Infrastructure \nMobility research \nInfrastructure development", "financial_year_end_date": "01/12/2017", "lat": "53.5403548", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "50000", "legal_status": "GmbH", "procurement": "50000", "customers": "", "belgium_office_post_box": "", "goals__remit": "Kühne Logistics University is a state-accredited and private university with the right to confer PhDs. Sponsored by the nonprofit Kühne Stiftung (Kühne Foundation), KLU offers a broad spectrum of courses and research in logistics and supply chain and business management. KLU's BSc, MSc, and PhD degree programs feature an international student body, an outstanding faculty, an intimate learning environment, and extensive corporate ties. KLU's part-time MBA program, open enrolment and customized executive education programs provide excellent opportunities for professionals to expand their expertise. KLU is unique for its international faculty known for research excellence in logistics, transportation, supply chain management, and related aspects of business. The private university in Hamburg is one of the top universities in the 2014 Handelsblatt research ranking of business administration faculties and achieved top ratings in the 2017 CHE university rankings. Mission: KLU is the main source of interdisciplinary insight for global logistics research and practice. KLU graduates bring logistics expertise to leadership positions in the logistics industry as well as operational logistics functions and related industries and functions. KLU is the first choice for executives seeking to expand their expertise in logistics and for logistics managers around the world.", "belgium_office_city": "", "head_office_phone": "(+49)328707205"}