{"member_organisations": "", "identification_number": "20884001341-42", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Energy, Taxation, Digital economy and society, Banking and financial services", "head_office_address": "Deutsche Börse AG Mergenthalerallee, 61", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Weimer Theodor", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "As an operator of a highly regulated financial market infrastructure, close communication and exchange of information with political and regulatory authorities is vital to Deutsche Börse Group. Above all, our joint interest lies in efficient, transparent and secure financial markets. \n \nAs a company, we therefore focus not only on current market developments but closely follow the political discussions on European financial market regulation as well as global regulatory trends. Deutsche Börse Group is following legislative procedures in the area of financial services and financial markets regulation, but also company law including financial reporting.", "organisation_name": "Deutsche Börse AG (DBG)", "belgium_office_post_code": "1050", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Deutsche Börse AG Representative Office Rue d'Idalie 11-13", "subsection": "Companies & groups", "belgium_office_phone": "(+32)026271930", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "BRAB#Niels, Bravard #Claire, POLK#Lea", "estimate_of_costs_absolute_amount": "", "registration_date": "11/03/2009", "website_address": "http://www.deutsche-boerse.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Eschborn", "membership": "WFE - World Federation of Exchanges \nFESE - Federation of European Securities Exchanges \nEACH - European Association of CCP Clearing Houses \nECSDA - European Central Securities Depositories Association \nFMF - Frankfurt Main Finance \nDAI - Deutsches Aktieninstitut \nQED Communications", "head_office_post_code": "65760", "goals__remit": "As one of the world’s leading exchange organizations Deutsche Börse Group provides investors, financial institutions and companies access to global capital markets. Our business covers the entire process chain from securities and derivatives trading, clearing, settlement and custody, through to market data and the development and operation of electronic trading systems. \n \nOur reliable systems and our integrity as a neutral provider form the basis of our business philosophy. We operate to the most exacting standards to create products and services to meet the needs of international financial markets. As a listed company we work to create value for our customers and our shareholders. \n \nDeutsche Börse Group is far more than a mere marketplace organizer for the trading in shares and other securities. It is one of the largest exchange organizations worldwide. With advanced technology it affords companies and investors access to the world's capital markets. \n \nDeutsche Börse has a broader basis than any of its competitors. Its product and service portfolio covers the entire process chain: including securities and derivatives trading and clearing, transaction settlement, custody, the provision of market information, as well as the development and operation of electronic trading systems. With its process-oriented business model, Deutsche Börse increases the efficiency of capital markets: issuers benefit from low capital costs; investors enjoy the advantages of high liquidity and low transaction costs. \n \nAbout 5.280 employees from 69 nations service customers in more than 20 locations worldwide. Deutsche Börse has locations in Germany, Luxembourg, Ireland, Spain, Czech Republic, Switzerland and the USA, as well as representative offices in Beijing, Hong Kong, Singapore, New York, Chicago, Washington, Dubai, London, Brussels, Milan, Moscow, Paris and Tokyo.", "industry_forums": "", "head_office_phone": "(+49)69 211 0", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Based on our specific knowledge as a market venue operator, we contribute our expertise to the discussion on the development of the regulatory framework and thereby continuously add to the strengthening of the financial market infrastructure. \n \nWe are, for example, involved in consultations on political as well as regulatory initiatives and present reports and position papers on the implications of certain regulatory proposals for Deutsche Börse Group, the financial market and society as a whole. \n \nIn addition, our white papers and studies contribute to a better understanding of a broad range of financial market regulatory aspects. \n \nIn specialist events and through our participation in expert committees, we also pursue an exchange of information and experience with political and regulatory representatives and advocate effective regulation that meets the objective of establishing efficient, transparent and stable financial markets. \n \nFor further information, statements and position papers as well as studies please visit http://deutsche-boerse.com/dbg-en/about-us/public-affairs/publications", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Aktiengesellschaft", "person_in_charge_of_eu_relations": "Niels Brab", "customers": "", "belgium_office_post_box": "", "position": "Head of Government Relations"}