{"member_organisations": "", "identification_number": "209817313324-95", "fields_of_interest": "Economy, finance and the euro, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Regional Policy, Climate Action", "head_office_address": "Schiffgraben 36", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Dr. Volker Müller", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Durch die fortschreitende Verknüpfung europäischer Gesetze mit Bundes- und Landesgesetzen der Bundesrepublik Deutschland beobachtet das Institut der Norddeutschen Wirtschaft sämtliche Gesetzgebungsvorhaben der EU sehr genau.  \nInsbesondere in den Bereichen Emissionshandel, Klimaschutzvorhaben, TTIP, Arbeitsmarktpolitik, Finanzpolitik, Umweltpolitik und Landwirtschaft befindet sich der Hauptgeschäftsführer in regelmäßigem Kontakt mit den niedersächsischen Abgeordneten des europäischen Parlamentes.  \nDurch die Akkreditierung im Transparenzregister ist es uns möglich, zu für uns relevanten Gesetzesvorhaben Stellung zu nehmen.  \nFerner haben wir mit großen Interesse die Ergebnisse der hochrangigen Gruppe von Herrn Dr. Stoiber zum Bürokratieabbau verfolgt und kommentiert.", "level_of_interest": "European, national, regional/local", "organisation_name": "Institut der Norddeutschen Wirtschaft e. V. (INW)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "person_in_charge_of_eu_relations": "Dr. Volker Müller", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "9.752156", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/03/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.inw-online.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hannover", "membership": "www.uvn-online.de", "head_office_post_code": "30175", "position": "Geschäftsführer", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Regelmäßige Delegationsreise nach Brüssel mit Unternehmern und Verbandsvertretern. Hier finden neben Gesprächen mit den Abgeordneten des Parlamentes auch Gespräche mit den Kommissaren der EU statt. Des Weiteren findet bei diesen Treffen je nach Themenschwerpunkt ein Austausch mit den Leitern und Mitarbeitern der entsprechenden Generaldirektionen statt.", "financial_year_end_date": "01/12/2017", "lat": "52.3757301", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Das Institut der Norddeutschen Wirtschaft e.V. (INW) vereint über die Regionen und Branchen hinweg Unternehmen im norddeutschen Raum und vertritt die wirtschafts- und gesellschaftspolitischen Interessen seiner mehr als 500 Mitglieder auf Landes,- Bundes- und europäischer-Ebene. \n \nDurch die Personalunion des INW mit den Unternehmerverbänden Niedersachsen e.V. (UVN) in Präsidialamt und Hauptgeschäftsführung ist eine weitere Vernetzung gewährleistet, die Synergien schafft und den Wirtschaftsstandort unterstützt. \n \nÜber die Dienstleistungsgesellschaft der Norddeutschen Wirtschaft mbH (DNW), der Tochtergesellschaft des INW und der UVN, werden darüber hinaus konkrete Dienstleitungen für Verbände und Unternehmen in Niedersachsen angeboten. Gerade kleine und mittelständische Unternehmen profitieren vom Portfolio der DNW.", "belgium_office_city": "", "head_office_phone": "(+49511)8505250"}