{"member_organisations": "", "identification_number": "210297629291-95", "fields_of_interest": "Economy, finance and the euro, Competition, Research and innovation, Public Health", "head_office_address": "Tour Ariane 5 Place de la Pyramide", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Harold Juillet", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Règlement Général Européen sur la protection des données \nSanté digitale \nToutes les régulations et initiatives concernant le domaine de la santé", "level_of_interest": "global", "organisation_name": "Cerner France", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Steven Gallagher", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/12/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cerner.com/fr/fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "La Défense", "membership": "", "head_office_post_code": "92088", "position": "Business Development", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SAS", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Chez Cerner, nos fondations reposent sur des solutions intelligentes au service de la santé. Reconnues pour leur innovation, nos solutions relient les personnes, l’information et les systèmes dans plus de 27 000 établissements dans le monde. Notre vaste éventail de services répond aux besoins cliniques, financiers et opérationnels des établissements de toutes tailles. \n \nDepuis 1979, nous avons sans cesse innové au croisement entre les soins et les technologies de l’information. Nous poursuivons notre mission : contribuer à l’amélioration des soins dispensés et de la santé des communautés. Nous sommes également une entreprise internationale avec des connaissances et une expertise locale. Nous comptons plus de 26 000 employés dans le monde. Nos collaborateurs ont pour la plupart de l’expérience dans le domaine de la santé : médecins, infirmiers, paramédicaux, ingénieurs, pharmaciens, techniciens etc. \n \nFin 2004, Cerner s’installe en France. Aujourd'hui, Cerner France compte 11 établissements clients Cerner Millennium® et 30 clients Cerner PowerStay®. Cerner a été l’une des premières sociétés en France à recevoir l’agrément d’hébergeur de données de santé par le Ministère de la Santé. Afin d’encourager l’expansion de cette activité en France, Cerner France est également membre de l’Association AFHADS (Association Française des Hébergeurs Agréés de Données de Santé à caractère personnel). \n \nEn partenariat avec nos clients, nous créons un futur dans lequel le système de santé œuvre pour améliorer le bien-être des individus et des populations. En concevant des offres de pointe en matière de santé, nous donnons aux établissements de soins les moyens de connaître, prendre en charge et impliquer leurs patients. Nos solutions sont développées en gardant toujours les cliniciens au cœur de notre réflexion, afin qu’ils puissent se concentrer pleinement sur les patients sans se soucier de la technologie. Les acteurs de soins peuvent gérer leurs revenus quotidien grâce à nos systèmes cliniques et financiers intégrés. Ces outils indispensables sont conçus pour être opérationnels aujourd’hui tout en pensant à demain.", "belgium_office_city": "", "head_office_phone": "(+33)176740700"}