{"member_organisations": "", "identification_number": "210816525029-26", "fields_of_interest": "Culture, Education and training, Employment and Social Affairs, Youth, Regional Policy, Trans-European Networks, Public Health", "head_office_address": "Parsec Consortium Viale Jonio, 331", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Antonio D'Alessandro", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Drug Policies: \nDrug Strategy and Action Plan \nMigration \nYouth \nEmployment", "organisation_name": "Parsec Consortium", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "1500", "registration_date": "13/12/2016", "website_address": "http://www.parsec-consortium.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "", "head_office_city": "Roma", "membership": "http://www.cnca.it/ \n \nhttp://www.fuoriluogo.it/sito/ \n \nhttp://www.libera.it/flex/cm/pages/ServeBLOB.php/L/IT/IDPagina/1 \n \nhttp://www.libera.it \n \nhttp://www.volontariato.lazio.it/cesv/", "head_office_post_code": "00141", "goals__remit": "Interventi di Riduzione del Danno (centri diurni, unità di strada) per la  tutela della salute dei consumatori di sostanze psicotrope, attraverso l'offerta di servizi primari (luogo di accoglienza, scambio siringhe, distribuzione profilattici, interventi di overdose, informazione su sostanze e malattie sessualmente trasmesse, consulenze mediche, legali, invio ai servizi, pranzo, doccia...), proponendosi, inoltre, come occasione per sostenere e attivare risposte verso coloro che manifestano, in modo più o meno consapevole, la necessità di un cambiamento nei propri stili di consumo. Questi interventi si rivolgono ai consumatori di eroina e, più di recente, di cocaina per via endovenosa, non hanno altra occasione di rapporto con i servizi pubblici o del privato sociale. Molti interventi si svolgono anche per strade, nei luoghi di ritrovo dei giovani e nei centri di gioventù includendo la prevenzione delle NPS. \n \nA partire dal 1998, la Cooperativa ha sviluppato  attività connesse al fenomeno della prostituzione coatta e della tratta di esseri umani a scopo di sfruttamento sessuale o lavorativo.  I suoi interventi si collocano come punto nodale all'interno di una rete di servizi e si articolano trasversalmente dal lavoro di strada, alla consulenza e orientamento attraverso uno sportello informativo, fino all'accoglienza residenziale e a progetti di reinserimento socio-lavorativo. \nLa cooperativa è iscritta al registro nazionale delle associazioni e degli enti che svolgono attività a favore di stranieri immigrati, centri aggregativi per pre-adolescenti ed adolescenti. \n•    gruppo appartamento per l'accoglienza residenziale di minori provenienti da nuclei familiari in difficoltà \n•    unità di strada di prevenzione e riduzione dei rischi connessi all'uso di sostanze, per adolescenti e giovani, attivate sia nei normali contesti di aggregazione diurna, sia in contesti di loisir notturni commerciali (discoteche, pub), sia auto organizzati (centri sociali, Rave party, free festival) \n•    interventi formativo/informativi nelle scuole per gruppi-classe e personale docente finalizzati alla promozione della salute \n•    interventi di sostegno alla genitorialità e di counseling rivolti alle famiglie \n•    attivazione di network territoriali di associazioni e gruppi informali per la gestione di eventi culturali, di socializzazione e aggregazione, rivolti al tempo libero \n•    sviluppo di impresa non profit finalizzata all'occupazione giovanile \n•    promozione dell'associazionismo giovanile (formale e informale) territoriale \n•    interventi rivolti ai giovani in situazioni di disagio con utilizzo di tecniche multimediali come strumenti educativi e di empowerment. \n \n \nDal 1999 la Cooperativa progetta e gestisce progetti sperimentali di mediazione sociale a Roma, con l'obiettivo di implementare e valutare, di concerto con le amministrazioni locali e centrali, la validità e la riproducibilità in altri contesti territoriali di interventi multidisciplinari finalizzati a trovare, insieme ai cittadini, azioni di supporto a politiche di sicurezza urbana partecipata e integrata. \n \nUn'Area finalizzata alla formazione interna e alla creazione di percorsi formativi rivolti all'esterno è Theores, Scuola Superiore di Lavoro Sociale. Theores si occupa di formazione intesa come strumento di politica attiva del lavoro e come luogo d'incontro e di sviluppo di idee e visioni del mondo. La scuola propone iniziative di formazione per l'aggiornamento continuo dei professionisti del sociale, attività culturali di studio e di laboratorio, fondati su un'operatività concepita come insieme interdipendente di teorie e di pratiche.", "industry_forums": "", "head_office_phone": "(+39)068620991", "level_of_interest": "national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "70794", "legal_status": "a r.l. (Association limited)", "person_in_charge_of_eu_relations": "Ingo Stockel", "customers": "", "belgium_office_post_box": "", "position": "Project Manager"}