{"member_organisations": "", "identification_number": "210861725920-86", "fields_of_interest": "Humanitarian aid and civil protection, Education and training, Employment and Social Affairs, Youth, Public Health, Digital economy and society", "head_office_address": "Linezera St. 3 Society „AGIHAS” (support group for those affected by HIV and AIDS)", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Andris Veiķenieks", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Latvia", "eu_initiatives": "1/The Dublin Declaration 2004: the status of the HIV response in the European Union/European Economic Area, 2016 Dublin Declaration report; \n2/ WHO recommendations 90 - 90 - 90; \n3/ WHO Political Declaration on HIV and AIDS: On the Fast-Track to Accelerate the Fight against HIV and to End the AIDS Epidemic by 2030; \n4/ WHO Consolidated Guidelines On The Use Of Antiretroviral Drugs For Treating And Preventing Hiv Infection (latest edition updates); \n5/ Communication From The Commission To The European Parliament, The Council, The European Economic And Social Committee And The Committee Of The Regions: Next steps for a sustainable European future European action for sustainability (Strasbourg, 22.11.2016); \n6/ THE MALTA DECLARATION ON HIV/AIDS \nCall for Action to Fast Tracking Actions on HIV and to End the AIDS Epidemic by 2030 in the European Union; \n7/ UNAIDS 2016–2021 Strategy: On the Fast-Track to End AIDS; \n8/ EC Initiative to limit industrial trans fats intakes in the EU; \n9/ Call 2017: Joint actions.", "organisation_name": "AGIHAS – SUPPORT GROUP for PEOPLE LIVING WITH HIV/AIDS (AGIHAS)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "1000", "registration_date": "25/02/2017", "website_address": "http://agihas.lv/eng/", "commission_expert_groups_and_other_similar_entities_european_commission": "HIV/AIDS Expert Group - Civil Society Forum#E00934#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=934#Member#C", "head_office_post_box": "", "head_office_city": "Riga", "membership": "https://ec.europa.eu/health/sti_prevention/hiv_aids/civil_society_forum_en \nhttp://www.aidsactioneurope.org/en/organisation/agihas-plwha-support-group \nhttp://ecuo.org/en/country/latvia/ \nhttp://itpcru.org/en/eeca-cab/", "head_office_post_code": "LV-1006", "goals__remit": "1/providing social and psychological support to those living with AIDS/HIV and their relatives; \n2/ensuring human rights and legal protection for HIV/AIDS patients, integrating them into society; \n3/improving HIV/AIDS patient quality of life and advocating it in the government institutions; \n4/limiting the spread of HIV infection and AIDS epidemic through political lobbying, aggressive fostering of ARV treatment access, drug pricing controls, and ongoing insistence on adoption of latest WHO HIV/AIDS treatment guidelines and ECDC policies; \n5/advocating the wellbeing, health of HIV positive mothers and their infants; \n6/cementing a sustainable Pan-European network of partner organizations, not limited to AIDS Action Europe, clinicians, and other stakeholders, working in the field of HIV and HEP C/ HIV co-infection; \n7/working with other HIV/AIDS partner organizations and Latvian Infectology Centre on drafting HIV policy documentation.", "industry_forums": "", "head_office_phone": "(+371)29770966", "level_of_interest": "European, national, regional/local", "relevant_communication": "The focus of our consistent advocacy activities is to press the government of Latvia to address the needs of HIV/ AIDS patients, as Latvia is far behind the rest of EU countries in terms of implementing EU and WHO policies and the international ARV treatment guidelines. Recently we have included also advocating the interests of HIV positive mothers and their infants. \n \nActivities/ Events (NOT LIMITED TO) \n \nNational HIV PrEP Summit (NHPS) with mission to strengthen collaboration between community-based organizations (CBOs) in order to introduce PrEP in home countries \nDecember 3-4, 2016, San Francisco, CA, USA/ \n(CBOs), Health Departments (HDs), National Organizations, NMAC, Gilead, Levi Strauss Foundation, and ViiV Healthcare, AIDS Action Europe/ \nInternational \n \n \nResearch Project \"You Know It, Instead of Guess It\"  \n \nJuly, 2016. Publication of the Report on October 28th, 2016/ \nAGIHAS/ Public Latvia’s Fund for the Social Integration/ Riga Eastern Clinical University Hospital/ Latvian Infectology Center/  \nNational \nThe project interviewed 218 persons infected with HIV; it is the first study in Latvia, which decoded and categorized the opinions, desires, health issues, access to treatment and universal health, and stigma of Latvia’s PLWHIV.  Report is available on  \nhttp://agihas.lv/wp-content/uploads/2016/11/Atskaite.pdf \n \nTraining On “Affordability And Pricing Of Medication And Diagnostics” \n24 & 25 November 2016; Riga, Latvia/ \nAGIHAS, AIDS Action Europe/ \nRegional \nMission to build capacities of civil society organizations for the advocacy on universal access to treatment and affordability and pricing of medications in the Baltic States. \nHIV Public Awareness Campaign “I know But Do You Know Your Status” \nNovember-December, 2016, Latvia/  \nAGIHAS/ Janssen-Cilag,  GlaxoSmithKline Latvia , AbbVie Inc., ECUO/ National \n \nThe campaign channeled via TV broadcast on social media, endorsed by the major celebrities of Latvia, advanced free and special discounts on HIV tests nationally. \nhttps://www.youtube.com/watch?v=E_uWR7T_nGY \nProjects “The Child is Not Guilty 2016”  \n“The Child is Not Guilty 2015” \nMarch-December, 2016, \nMarch-December, 2015, Riga, Latvia/ \nAGIHAS, FORESTS OF LATVIA, ZIEDOT.LV, KUS Maternity Hospital/ \nNational \nLatvian HIV-positive mothers and children born to AIDS patients were not provided a substitute for breast milk, which is essential to reduce the risk of infection to babies. In cooperation with LIC,  the KUS Maternity Ward, P. Stradins Clinical University and maternity departments throughout Latvia, AGIHAS led the project.  AGIHAS compelled Latvia to issue  a mandatory state program for breast milk substitution as of January 1st, 2017 \n \nTravelling Art Exhibition \n“Woman. Child” \nNovember 1st – December 31st, 2016, Riga, Latvia/ \nAGIHAS/ \nNational \nFeatured works by various artists exhibited in various shopping malls and portraying the stories of 15 HIV-infected persons, thus encouraging the Latvian society to stop and think: HIV can affect anyone. \nhttp://agihas.lv/eng/ \nhttps://www.youtube.com/watch?v=ySvDcNgclt4 \n \n \nMay 26th – 29th, 2016, Riga, Latvia/ \nAGIHAS, ViiV Healthcare, Baltic HIV Association, Mozaika/ \nInternational \nThe coalition partners from the Baltic Sea Region  share their knowledge about HIV and its prophylaxis, the partner organisations’ experience in working with the government sector, and develop the framework to reduce biases and homophobia towards PLWHIV. \nPresentation of my conference paper: \"Supplementation to ARV Regiments” \n \nEECA CAB meeting \nNoveber 3rd-4th, 2015, Kiev, Ukraine/ \nEECA CAB, ViiV, Gilead \nInternational, Regional \n \nRound Table Discussion “Dublin Declaration And Latvia’s Responsibility For HIV/AIDS\" \nApril, 21st, 2015, Riga, Latvia/ \nAGIHAS, AIDS Action Europe, RAKUS LIC  \n Request to raise ARV initiation from 200 cells/mm3 CD4 to 350 cells/mm3 \n \nBaltic Patient Community Advisory Board (BaltCAB) \nmeeting \nM", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "73050", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Aigars Ceplitis", "customers": "", "belgium_office_post_box": "", "position": "Vice-Chairman of the Board"}