{"member_organisations": "Odette Czech Republic http://www.odette.cz/ \nGALIA (France) http://www.galia.com/ \nVDA (Germany) https://www.vda.de/en \nOdette Spain http://www.odette.es/SGC/ \nOdette Sweden http://www.odette.se/ \nSMMT (UK) https://www.smmt.co.uk/", "identification_number": "210913813737-30", "fields_of_interest": "Trade, Customs, Energy, Environment, Single market, Research and innovation, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Great Peter Street, 71", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ingrid Lundberg", "industry_forums": "", "grants": "", "country_code": "gb", "inter_groups": "", "eu_initiatives": "GHG reporting and standards for freight transport. Supply chain issues, eInvoicing issues, finished vehicle logistics", "level_of_interest": "European", "organisation_name": "Odette International Limited (Odette)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Ingrid Lundberg", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-0.1295604", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/06/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.odette.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "SW1P 2BN", "position": "External Relations Director", "financial_year_start_date": "01/01/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "51.4968935", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited liability company registered in the UK", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The mission of Odette International in the global automotive industry is to develop tools and recommendations that improve the flow of goods, services, product data and business information across the entire supply chain and throughout the entire product life cycle. \n \nIndustry driven \n \nSince its foundation in 1984, Odette has been run for the automotive industry, by the automotive industry. Over the past 30 years Odette has built an international reputation for its work on the standardisation of containers, labels including the use of barcodes and 2D codes for automatic identification, the Odette File Transfer Protocol (OFTP and OFTP2) and, above all, its EDI messages. More recently we have been involved in logistics performance assessment tools, logistics KPIs, recommendations for automated identification of returnable containers, parts and vehicles with Radio Frequency Identifiers (RFID), B2B Security issues, CO2 Reporting, Risk Management, Transport Management and many more. \n \nThe people who work within Odette are business and technical experts who work within the industry itself and who are made available by their companies on a part time basis to work, for the benefit of the industry as a whole.   \n \nOdette is unbiased and not-for-profit, globally orientated, and responds to the needs of users in all areas of the automotive industry by seeking consensus solutions to a range of challenges. \n \nThe Odette name was originally an acronym for (the Organisation for Data Exchange by Tele Transmission in Europe). Today Odette International is widely respected throughout the global motor industry, not only for its work in standardising the way in which vehicle makers and their suppliers communicate electronically, but also for the standards and recommendations it has developed in the field of supply logistics.  \n \nTogether they ensure that the industry achieves maximum efficiency throughout the logistics processes, from the design phase through purchasing, production, vehicle distribution, aftermarket to final recycling.  \n \nThe direct members of Odette International are the organisations that represent the automotive industry in the major European countries with automotive production. Its direct beneficiaries are the more than 4,000 companies in the European automotive industry that make vehicles, or deliver the components and services needed to construct them. \n \nOdette International is managed by a Board of Directors that decides the strategic direction, made up of senior executives from these companies and organisations, assisted by a permanent Central Office team. Below the Board of Directors, Odette International operates through two principle permanent committees comprised of managers and experts from many more of these companies, who provide their expertise for the benefit of the whole industry. They agree on industry-wide objectives within their area of expertise and establish specific project groups to achieve these objectives within the timescales demanded.   \n \nThe overall objectives of Odette International are to: \n \n•    exploit fully the e business revolution through the development of tools, standards and recommendations to support B2B communications. These include XML based messaging, WebEDI, Supply Chain Monitoring, Demand Capacity Planning, Vendor Managed Inventory, e forms, Odette File Transfer Protocol 2 (OFTP2), data security, auto-ID technologies, plus continuing support for  Global EDIFACT messages; \n \n•    optimise common B2B business processes in the whole value chain, especially where Internet technology can be used; \n \n•    speed up supply chain logistics (through a co ordinated approach to all aspects of transport, containers and pooling, labels and auto ID and agreeing the processes behind related EDIFACT messages); and \n \n•    promote high quality engineering data exchange (including CAD/CAM and PDM) across the entire industry via OFTP2 and ENGDAT messaging.", "belgium_office_city": "", "head_office_phone": "(+44)2073449227"}