{"member_organisations": "", "identification_number": "211020525112-76", "fields_of_interest": "Education and training, Youth", "head_office_address": "K. Donelaičio g. 58", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Juozas Augutis", "industry_forums": "", "grants": "", "country_code": "lt", "inter_groups": "", "eu_initiatives": "Vytautas Magnus University devotes special attention to international activities. Their beginnings are traced back to the time when the members of the Lithuanian Diaspora, nurturing thoughts of intellectual and cultural rebirth, started coming to give lectures in the university. Today VMU is collaborating with many universities and scientists around the world, carrying out research projects, student and worker exchange, constantly improving the system of studying and research.", "level_of_interest": "national", "organisation_name": "Vytautas Magnus University (VMU/VDU)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Juozas Augutis", "section": "IV - Think tanks, research and academic institutions", "lon": "23.91506", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.vdu.lt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kaunas", "membership": "VMU is a member of 5 international associations (EUA, EAIE, EDEN, AABS, GreenLight)", "head_office_post_code": "LT-44248", "position": "Rector", "financial_year_start_date": "01/01/2016", "head_office_country": "Lithuania", "number_of_ep_accredited_persons": "", "relevant_communication": "Various international research projects and programmes, such as Erasmus+ and Campus Europae, allow VMU to expand its scope internationally.  \nDevelopment of Internationality at VMU - In Brief: \nVytautas Magnus University’s Erasmus Charter for Higher Education 2014-2020 \nVytautas Magnus University’s Erasmus Policy Statement \nVMU is a member of 5 international associations (EUA, EAIE, EDEN, AABS, GreenLight) \nThe university is currently collaborating with 370 universities around the world \n260 Erasmus+ partners in 32 countries \nOver 120 bilateral collaborative agreements with universities in 40 countries in Europe, Asia, South and North America", "financial_year_end_date": "01/12/2016", "lat": "54.899158", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "23492000", "legal_status": "public entity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "VMU is an open and modern Lithuanian university which nurtures national identity and actively participates in the academic life of universities around the world. \nThe VMU community – students, lecturers, graduates – is united by the idea of artes liberales, i.e. the classical university of liberal arts.  \nVytautas Magnus University is oriented towards humanist culture. Broadly themed subjects ensure that the studies offered are not narrow or restricted to specialty subjects. The university strives to remain the hotbed for intellectual sophistication and civil consciousness, rigidly adhere to its set of values and actively participate in the life of universities around the world. \nVytautas Magnus University is managed by two collegial bodies, the Council and the Senate, and the separate managerial body of the Rector. The Rector’s advisory institution is the Rector’s Council.The Council is a collegial management body which affirms the university’s vision and mission, and the strategy presented by the Rector. It is also concerned with discussions and approval of the restructuring plans proposed by the Rector, the determination of the procedure of the Rector’s public election, the election, appointment and removal of the Rector. The Council handles the procedure of management, utilisation and disposal of university funds (including staff salaries) and property, etc. The VMU Council is elected for a five-year term and consists of eleven members. The Senate is a collegial body managing academic affairs of the University. Its members, 45 to 60 scientists, recognised artists and students, are selected every five years.", "belgium_office_city": "", "head_office_phone": "(+370)37222739"}