{"member_organisations": "http://www.fieri.it/persone/", "identification_number": "211540124821-44", "fields_of_interest": "Employment and Social Affairs, External Relations, Trans-European Networks", "head_office_address": "Corso G. Marconi 4", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Anna Elisabetta Galeotti", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "We are following the evolution of the EU policies in the field of economic migration in general terms currently with particular regard to admission of low skilled migrants and labour market insertion of asylum seekers and refugees.", "organisation_name": "Forum Internazionale ed Europeo di Ricerche sull'Immigrazione (FIERI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "80059", "section": "IV - Think tanks, research and academic institutions", "source": "European Commission", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/12/2016", "website_address": "http://www.fieri.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group Economic Migration #E03253#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3253#Member#C", "head_office_post_box": "", "head_office_city": "Turin", "membership": "IMISCOE Network", "head_office_post_code": "", "goals__remit": "FIERI is an indipendent research institute on migration, mobility and integration. Since its foundation in 2001, it is strongly committed to a comparative and interdisciplinary approach to the study of the social and political transformations associated with growing population mobility and cultural diversity. FIERI adopts a comprehensive view of those changes which goes beyond an exclusive focus on migrants and their descendants, and considers instead the whole society and local communities as transformed by migration and mobility. \n \nFIERI is actively engaged in European and international networks and, at the same time, deeply rooted in the Italian context also through proactive interactions with policy, media and civil society. \n \nEconomic migration and economic integration of migrants have been, since the beginning, one of the key areas of FIERI’s activity.", "industry_forums": "", "head_office_phone": "(+39)0115160044", "level_of_interest": "European, regional/local", "relevant_communication": "FIERI carries out researches on economic migration and economic aspects of integration of third country national. Among our ongoing projects on issue related to economic migration we can cite \"Labour Market Integration of Migrants. A Multi-Stakeholder Approach (LABOUR-INT)\" funded under the European Commission’s AMIF Programme (Asylum, Migration and Integration Fund) and coordinated by the European Trade Union Confederation  (ETUC). The objective of the project is to promote programmes of migrant inclusion in the labour market for the direct benefit of asylum-seekers and refugees. \nAmong our most recent publications on this area: \n-Ferruccio Pastore, The Governance of Migrant Labour Supply in Europe, Before and During the Crisis (Guest Editor), Special Issue of “Comparative Migration Studies”, 4/2014, http://www.imiscoe.org/publications/library/6-journal-cms/44-comparative-migration-studies-vol-2-no-4; \n- Ferruccio Pastore, The Forced, the Voluntary and the Free. Migrants’ categorisation and the tormented evolution of the European migration and asylum regime, “Studi Emigrazione – International Journal of Migration Studies”, Vol. 52, No. 200, 2015, pp. 569-586; \n- Castagnone, E. (2015), Knowledge migration. Scelte di mobilità e percorsi di integrazione degli studenti internazionali a Torino, FIERI, Camera di Commercio di Torino.  \n- Castagnone, E. & Salis, E. (2015) Workplace Integration of Migrant Health Workers in Europe. Comparative report on five European Countries, Final Report of the WORKàINT Project. \n- Ponzo, I., C. Finotelli, J. Malheiros, L. Fonseca, E. Salis (2015), ‘Is the economic crisis in southern Europe turning into a migrant integration crisis?’. Politiche Sociali 1/2015, pp. 59-87. \n- Ponzo, I., R. Ricucci (2015), Where’s the Future? The Mobility Propensity and Perceptions of Young People Living in Turin, paper presentato in occasione della conferenza IMISCOE-EUI ‘Mobility in Crisis: Is Europe becoming more mobile during the economic crisis or is European mobility in crisis?’, pubblicato sul sito di Fieri alla pagina http://fieri.it/2015/04/03/working-paper-wheres-the-future/ \n- Salis, E. and Bartolini, L. (2015)   Is integration only a migrants’ matter? Assessing labour market outcomes of different social groups in Southern Europe throughout the crisis,  Paper presented at the 12th IMISCOE Annual Conference (Geneva, June 25-27, 2015) Rights, Democracy and Migration – Challenges and Opportunities", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "417915", "legal_status": "recognised no profit association", "person_in_charge_of_eu_relations": "Ferruccio Pastore", "customers": "", "belgium_office_post_box": "", "position": "Director"}