{"member_organisations": "http://www.rightsreporter.net/", "identification_number": "211923230304-77", "fields_of_interest": "Employment and Social Affairs, Justice and Fundamental Rights, Public Health, Communication", "head_office_address": "San Marco utca 70 4/18", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Péter Sárosi", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "36990", "head_office_country": "Hungary", "eu_initiatives": "The director of RRF, Peter Sarosi, has been a member of the Civil Society Forum on Drugs (on behalf of his previous organisation, the Hungarian Civil Liberties Union), an expert group of the EU Commission on drug affairs, from the beginning. He has been a Core Group member from 2013 and 2017, leading the working group on the EU drug strategy.", "organisation_name": "Rights Reporter Foundation", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/02/2018", "website_address": "http://www.rightsreporter.net/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "", "head_office_post_code": "1032", "goals__remit": "The Rights Reporter Foundation (RRF) is a non-profit organisation founded by Hungarian activists to advocate for the human rights of vulnerable populations. We use the power of video for community mobilisation and advocacy campaigning. Our vision is of a society where policies affecting vulnerable communities are evidence-informed and respect human rights, as well as developed and implemented with the meaningful involvement of these communities. The main focus of our work is on people who use drugs, sex workers and people who live with HIV, but we are glad to work with other stigmatised communities, such as LMBTQ people, ethnic minorities, migrants, refugees and homeless people. Our mission is to educate the public about the role of evidence in policy formulation, to provide a voice for vulnerable communities, and to improve the advocacy efforts of NGOs by providing technical assistance and training. The RRF team is based in Budapest, and most of our activities focus on Europe, but we have cooperated with a number of NGOs beyond Europe, from New Zealand to Canada, from Mexico to Indonesia.", "industry_forums": "", "head_office_phone": "(+3620)4025243", "level_of_interest": "global", "relevant_communication": "The director of RRF made a major contribution to the current EU Action Plan on Drugs: http://drogriporter.hu/en/eu_ap/", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "207513", "legal_status": "foundation", "person_in_charge_of_eu_relations": "Péter Sárosi", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}