{"member_organisations": "", "identification_number": "21331678055-62", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Employment and Social Affairs, Business and Industry, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Borders and Security", "head_office_address": "Newenham House, Northern Cross, Malahide Road", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Charlie Brown", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Digital Single Market \nCapital Markets Union \nEuropean Consumer Financial Services Action Plan \nReview of Consumer Credit Directive", "level_of_interest": "European, global, national", "organisation_name": "Experian plc (Experian)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Emma Thomas", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/02/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.experianplc.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "Experian group companies belong to, and engage with, a range of organisations whose activities may be relevant. Key groups are: the European Credit Research Institute (ECRI), European Banking Federation (EBF), the Association of Consumer Credit Information Suppliers (ACCIS), The British Bankers Association (BBA), the Finance and Leasing Association (FLA), the Consumer Credit Trade Association (CCTA), the UK Cards Association, the European Justice Forum (EJF), British Chamber of Commerce (BCC), the UK's Fraud Prevention Service (CIFAS), the Council of Mortgage Lenders (CML) and the Direct Marketing Association (DMA). We also subscribe to RLM Finsbury's EU monitoring service and we use DLA Piper as our Brussels-based public affairs consultancy.", "head_office_post_code": "17", "position": "Head of Government & Public Affairs", "financial_year_start_date": "01/04/2016", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Public Limited Company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Experian is the leading global information services company, providing data and analytical tools to clients around the world. The Group helps businesses to manage credit risk, prevent fraud target marketing offers and automate decision making. Experian also helps individuals to check their credit report and credit score, and protect against identity theft. \n \nExperian plc is listed on the London Stock Exchange (EXPN) and is a constituent of the FTSE 100 index. Total revenue for the year ended 31 March 2013 was US$4.7 billion.  \n \nExperian employs approximately 17,000 people in 40 countries and has its corporate headquarters in Dublin, Ireland, with operational headquarters in Nottingham, UK; California, US; and São Paulo, Brazil. \n \nExperian supports clients across many different markets, including financial services, retail, telecommunications, automotive and the public sector. We also provide direct-to-consumer services.", "belgium_office_city": "", "head_office_phone": "(+353)8469100"}