{"member_organisations": "La fédération compte 8 associations nationales: \nHI Belgique - http://www.handicap-international.be/ \nHI Canada - http://handicap-international.ca/ \nHI Allemagne - http://www.handicap-international.de/ \nHI France - http://www.handicap-international.fr/ \nHI Luxembourg - http://www.handicap-international.lu/ \nHI Suisse - http://www.handicap-international.ch/fr/ \nHI Royaume Uni - http://www.handicap-international.org.uk/ \nHI États-Unis - http://www.handicap-international.us/", "identification_number": "213754916822-68", "fields_of_interest": "Humanitarian aid and civil protection, Budget, International co-operation and development, Research and innovation", "head_office_address": "138 AVENUE DES FRERES LUMIERE", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Manuel Patrouillard", "industry_forums": "", "grants": "22340565", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Cadre Financier Pluriannuelle - Commission Européenne \n \nConsensus européen sur l’aide humanitaire \n \nDG DEVCO et DG NEAR: Programmes de travail annuels de la Commission européenne et feuilles de route avec la société civile, révision du PRAG \n \nDG ECHO: Implémentation de la Convention cadre de partenariat  \n \nL'implémentation par l'UE, en tant que signataire, de la Convention relative aux droits des personnes handicapées", "level_of_interest": "global", "organisation_name": "ASSOCIATION FEDERATION HANDICAP INTERNATIONAL (HI)", "belgium_office_post_code": "1050", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Senad Hasanbasic", "section": "III - Non-governmental organisations", "lon": "4.8705184", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)22801601", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue de l’Arbre Bénit 44 Boîte 1", "persons_accredited_for_access_to_european_parliament_premises": "AL OSTA#Alma, BEAUJOLAIS#Aurelie, ROBERTI#Camilla", "registration_date": "21/04/2015", "estimate_of_costs_absolute_amount": "", "website_address": "https://hi.org/fr/index", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "LYON", "membership": "CONCORD - Confédération européenne des ONG d'urgence et de développement http://www.concordeurope.org/fr  \n \nVOICE - Voluntary Organisations in Cooperation in Emergencies http://www.ngovoice.org/  \n \nThe International Disability and Development Consortium (IDDC) http://www.iddcconsortium.net/ \n \nInteraction - alliance of NGOs http://www.interaction.org/ \n \nICVA - International Council for Voluntary Agencies https://icvanetwork.org/ \n \nBOND - http://www.bond.org.uk/ \n \nCoordination SUD – Solidarité Urgence Développement http://www.coordinationsud.org/ \n \nVENRO - umbrella organisation of development non-governmental organisations (NGOs) in Germany  http://venro.org/home/", "head_office_post_code": "69008", "position": "EU funding adviser", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "45.7432443", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "87090955", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Mission de Handicap International \n \nHI est une organisation de solidarité internationale indépendante et impartiale, qui intervient dans les situations de pauvreté et d’exclusion, de conflits et de catastrophes. Œuvrant aux côtés des personnes handicapées et des populations vulnérables, elle agit et témoigne, pour répondre à leurs besoins essentiels, pour améliorer leurs conditions de vie et promouvoir le respect de leur dignité et de leurs droits fondamentaux. \n \nLe 24 janvier 2018, le réseau mondial Handicap International est devenu Humanité & Inclusion.  \n Ce réseau est constitué d’une Fédération qui met en œuvre nos programmes dans une soixantaine de pays et de 8  Associations nationales.  \n \nCes programmes ou Associations nationales portent le nom « Handicap International » ou « Humanité & Inclusion » selon les pays. \nEncadrée par un champ d’action, des principes d’intervention et une stratégie pluriannuelle, la mission et l’action de HI se réalisent aujourd’hui dans une soixantaine de pays à travers plus de 300 projets menés dans les contextes d’urgence, de reconstruction, de crise chronique et de développement. Les bénéficiaires de ces projets sont les personnes handicapées, mais aussi de larges catégories de populations vulnérables. \n \n \nDans les pays où l’association est déjà présente et qui font face à des situations de crise d’une gravité exceptionnelle qui déstabilise le contexte, ou fait émerger des besoins urgents autres que ceux pris en compte dans le cadre des actions déjà menées, Handicap International peut mettre en œuvre, en réponse à des besoins immédiats et pour restaurer rapidement les capacités locales, des actions « hors champ », qui ne relèveraient pas de son champ d’actions traditionnel : actions immédiates de secours, mise à disposition ou distribution de matériel…  Ces interventions relèvent d’un impératif associatif et moral de la solidarité immédiate et visent à une mobilisation rapide de nos ressources. Elles font l’objet d’une analyse spécifique, en lien avec des opérateurs déjà présents localement et plus spécialisés dans ces activités. Par ailleurs, l’association  veille, chaque fois que possible, à ce que ces interventions soient articulées avec les actions qu’elle développe déjà dans le pays concerné, et en particulier qu’elles mobilisent les réseaux de partenaires avec lesquels l’association travaille déjà. \n \nDe manière plus générale, HI se positionne comme un acteur de la solidarité parmi d’autres, locaux aussi bien qu’internationaux. Elle met en œuvre son mandat dans le respect de ces autres acteurs. Elle intervient en complément ou en renforcement des initiatives existantes, selon ses valeurs, pour la prise en compte des besoins des populations pour lesquelles elle travaille. \n \nValeurs et principes d’action \n \nVoici les valeurs de HI telles que validées au Conseil d’administration fédéral du 23 Juin 2017: \nHumanité  \nLa valeur d’humanité est le socle de notre action de solidarité. Nous considérons chaque personne sans discrimination, et reconnaissons à chacun sa dignité. Notre action est empreinte de respect, de bienveillance et d’humilité. \n \nInclusion \nNous promouvons l’inclusion de chacun dans la société et la participation de tous, dans le respect de la diversité, de l’équité et des choix de chacun. \nNous reconnaissons la différence comme une richesse. \n \nEngagement \nNous nous engageons avec détermination et audace, à développer des réponses adaptées, pragmatiques et innovantes. Nous agissons et mobilisons autour de nous pour combattre les injustices. \n \nIntégrité \nNous agissons de manière indépendante, professionnelle, désintéressée et transparente.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+33)478697979"}