{"member_organisations": "En tant que collectivité territoriale le Département du Finistère ne compte ni membres ni adhérents", "identification_number": "214740728300-78", "fields_of_interest": "Agriculture, Culture and media, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Sport, Climate Action", "head_office_address": "32 boulevard Dupleix", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Nathalie Sarrabezolles", "industry_forums": "", "grants": "1489653", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Le Conseil départemental est organisme intermédiaire sur le FSE, et suit globalement la politique de fonds structurels (notamment FEAMP et FEADER). \nLe Département participe aux comités de sélection, de suivi et d'audit du programme INTERREG V France-(Manche)-Angleterre. Il dispose par ailleurs de deux coopérations avec le Portugal (CIM Alto Minho) et la Cornouailles britannique (Cornwall Council) ainsi qu'une coopération avec Madagascar. \nA ce titre les principaux dossiers suivis sont: \n- la politique de cohésion 2014-2020, incluant les fonds INTERREG, la PAC et la PCP \n- la réflexion sur la politique de cohésion post-2020 \n- le Brexit \n- la politique européenne de développement", "level_of_interest": "regional/local", "organisation_name": "Département du Finistère (CD29)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Frédérique Bonnard Le Floc'h", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "-4.1013985", "source": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/09/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://finistere.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "CS2929", "head_office_city": "Quimper", "membership": "Le Département du Finistère est membre de : \n- l'AFCCRE http://www.afccre.org/fr \n- l'Assemblée des Départements de France http://www.departements.fr/ \n- NPLD http://www.npld.eu/ (membre associé)", "head_office_post_code": "29196", "position": "Conseillère départementale", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Le Département du Finistère dispose de deux protocoles de coopération avec deux autorités locales européennes, la CIM Alto Minho au Portugal, et le Cornwall Council en Grande Bretagne. L'objectif de ses deux coopérations est en particulier de développer des projets européens, avec l'appui de deux agents (Volontaire International en Entreprise) du Département présents sur les deux territoires. \nPar ailleurs, le Département du Finistère mène des actions en faveur de la citoyenneté européenne (sensibilisation des organisations finistériennes aux dispositifs de financement, actions en faveur de la citoyenneté européenne notamment au cours du mois de mai de l'Europe, financement d'organisations oeuvrant sur le territoire finistérien à la connaissance de l'Union européenne). \nEnfin, le Département est organisme intermédiaire sur le FSE et siège à la Commission régionale de programmation européenne de la Région Bretagne.", "financial_year_end_date": "01/12/2016", "lat": "47.9946877", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "833800324", "legal_status": "Collectivité territoriale", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "En tant que collectivité territoriale française (NUTS 3), les missions du Conseil départemental sont réglementées par les différents actes de décentralisation.  \nA ce jour, en tant que chef de file de l’action sociale, le Conseil départemental est le garant sur le territoire finistérien des solidarités sociales (met en oeuvre, avec ses partenaires, des politiques destinées à accompagner les personnes âgées, les personnes handicapées, les enfants et les familles en situation de vulnérabilités) et territoriales (élaboration d'un schéma départemental pour améliorer l'offre aux services publics, subventions et soutien technique aux communes et intercommunalités). \nLe Département dispose également de compétences en matière de collèges (infrastructure, personnel technique), de routes, de transport des élèves handicapés, d'infrastructures numériques, d'environnement (espaces naturels départementaux, chemins de randonnée); et mène également des politiques publiques en faveur d'actions culturelles et sportives, de la promotion des langues régionales, et d'éducation populaire/jeunesse, de la coopération européenne et internationale.", "belgium_office_city": "", "head_office_phone": "(+33)298762020"}