{"member_organisations": "", "identification_number": "215104424332-74", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Public Health, Food Safety", "head_office_address": "208 rue de Vaugirard", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "BORIS NGOUO", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "Nous souhaitons vivement suivre des dossiers législatifs touchant principalement aux activités qui sont les nôtres dans les domaines suivants : \n \n- Politique européenne de coopération au développement  \n- Affaires extérieures  \n- Partenariat Afrique Union européenne  \n- Droits de l'Homme \n- Migrations \n \nL’Antenne du MBO B & L en Europe a pour vocation de faciliter le transfert d’informations entre les peuples autochtones d’Afrique centrale et les institutions européennes. \n \nElle vise à soutenir les représentants des peuples autochtones minoritaires souhaitant alerter l’UE sur les problématiques de terrain auxquelles sont confrontées leur communauté en les conseillant dans leur prise de contact avec les institutions à Bruxelles ainsi qu’avec les Délégations de l’UE dans leurs pays en Afrique centrale.", "organisation_name": "MBO BE AND LIVE (MBO B & L)", "belgium_office_post_code": "1000", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Rue de Laeken 88", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)474886110", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "ESSOH#Roch, MOUKALLA#David, NGOUO#Boris", "estimate_of_costs_absolute_amount": "", "registration_date": "05/11/2016", "website_address": "https://mbobeandlive.wordpress.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75015", "goals__remit": "L’Association MBO B & L est une organisation sans but lucratif, libre et au service des populations des pays en développement et en particulier des pays d’Afrique centrale. \n \nL’Association  poursuit les buts suivants : \n \n- Soutenir les peuples autochtones dans la défense de leurs droits, en particulier auprès des institutions internationales, et des gouvernements locaux. \n \n- Elle est une organisation de service qui œuvre pour le respect et la préservation des cultures des peuples autochtones minoritaires :  Elle agit de concert avec eux, en les consultant sur les activités à réaliser, et en leur apportant un soutien possible.  \n \n- Promeut et soutien les Peuples autochtones minoritaires  dans le domaine économique, social et la mise en place des infrastructures culturelles ainsi que la réalisation des programmes de développement communautaires et des projets dans les domaines de l’éducation, de la santé, de l’agriculture et la lutte contre l’insécurité alimentaire en Afrique centrale. \n \n- Soutien la culture, le patrimoine, les arts,  l’éducation, la formation et la préservation des droits existentiels des peuples autochtones MBO  d’Afrique centrale ( Cameroun ), ainsi que l’amélioration du bien-être social et économique des populations autochtones MBO. \n \n- L’organisation a pour vocation d’impliquer et d’engager les peuples autochtones d’Afrique centrale, comme citoyens dans la vie sociale, économique et culturelle de leur pays d’accueil de manière responsable et efficace.  \n \n- Elle assure le rôle d’interface des citoyens membres de ces peuples vis à vis des pays hôtes.                                                                                                                                                                              \n \n- MBO B & L joue également le rôle d’informateur/intermédiaire dans le développement de programmes économiques et programmes de développement potentiels. \n \n- L’Association MBO B & L a pour objectif majeur de contribuer à améliorer les conditions de vie des hommes et des femmes, dans une perspective de progrès global et de développement durable.  \n \nPour y arriver, elle se focalise particulièrement sur les politiques extérieures et de coopération au développement de l'Union européenne ainsi que sur les interactions possibles entre ces politiques et d’autres secteurs d’activités ayant un impact sur les conditions de vie des populations des pays en développement en Afrique centrale et de leurs ressortissants.", "industry_forums": "", "head_office_phone": "(+33)628925248", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "12500", "legal_status": "Association sans but lucratif", "person_in_charge_of_eu_relations": "BORIS NGOUO", "customers": "", "belgium_office_post_box": "", "position": "Administrateur"}