{"member_organisations": "EMEC has no members, please refer to the following for further information: http://www.emec.org.uk/about-us/funders/.", "identification_number": "215421027896-23", "fields_of_interest": "Energy, Environment", "head_office_address": "European Marine Energy Centre Old Academy Business Centre Stromness", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Neil Kermode", "industry_forums": "Member and Director of Ocean Energy Europe.", "grants": "2132616", "inter_groups": "", "eu_initiatives": "European Commission Strategic Energy Technology Plan \nEuropean Commission Ocean Energy Roadmap \nEuropean Commission Blue Energy - Action needed to deliver on the potential of ocean energy in European seas and oceans by 2020 and beyond", "level_of_interest": "European, global", "organisation_name": "European Marine Energy Centre Ltd (EMEC)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Matthew Finn", "section": "III - Non-governmental organisations", "source": "N/A", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/08/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.emec.org.uk/", "commission_expert_groups_and_other_similar_entities_european_commission": "Marine knowledge expert group#E03457#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3457#Member#C", "head_office_post_box": "", "head_office_city": "Orkney", "membership": "N/A", "head_office_post_code": "KW16 3AW", "position": "Senior Business Development Manager", "financial_year_start_date": "01/07/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Interreg NWE Project : FORESEA. Several Horizon 2020 - EU funded research and innovation projects including: FloTEC, BigHit, InToTidal, CEFOW, WaveBoost, Ocean_2G and MaRINET2. Innovate UK Projects: CLEMATIS.Previous projects involved in include: Equimar and MaRINET.", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "2332057", "legal_status": "Limited Company", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "Established in 2003, The European Marine Energy Centre (EMEC) Ltd is the first and only centre of its kind in the world to provide developers of both wave and tidal energy converters – technologies that generate electricity by harnessing the power of waves and tidal streams – with purpose-built, accredited open-sea testing facilities. \n \nWith 14 grid-connected test berths, there have been more marine energy converters deployed at EMEC than at any other single site in the world, with developers attracted from around the globe to prove what is achievable in some of the harshest marine environments. \n \nWe also operate two scale test sites where smaller scale devices, or those at an earlier stage in their development, can gain real sea experience in less challenging conditions than those experienced at the grid-connected wave and tidal test sites. \n \nEMEC operates to relevant test laboratory standards (ISO17025) enabling the Centre to provide independently-verified performance assessments, and is accredited to ISO/IEC 17020 offering independent Environmental Technology Verification (EMEC-ETV) to help innovative technologies reach the market. \n \nBeyond technology testing and verification, EMEC provides a wide range of consultancy and research services, and is working closely with Marine Scotland to streamline the consenting process. EMEC is at the forefront in the development of international standards for marine energy, and is forging alliances with other countries, exporting its knowledge around the world to stimulate the development of a global marine renewables industry.", "belgium_office_city": "", "head_office_phone": "(+44)1856852060"}