{"member_organisations": "A Minha Terra congrega hoje todas as entidades reconhecidas como Grupos de Ação Local (GAL) rurais no Continente e nas Regiões Autónomas - 58 entidades, responsáveis por 60 GAL, que representam no seu conjunto mais de 93% do território nacional e cujas suas capacidades de iniciativa e de concretização dizem directamente respeito a mais de 5 milhões de portugueses, residentes nas zonas rurais. A representatividade das ADL federadas – traduzida na diversidade e natureza dos seus associados presentes no conjunto das parcerias locais – contam mais de 3.500 entidades, entre pessoas coletivas de direito público e privado e pessoas individuais. \n \nLink: http://www.minhaterra.pt/associados.T4.php", "identification_number": "215480025291-83", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Taxation, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Food Safety, Digital economy and society, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Rua Bartolomeu Dias, 172D - 1º Esq.", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Maria João Marques Pacheco Botelho", "financial_year_start_date": "01/01/2016", "grants": "483", "country_code": "PT", "head_office_country": "Portugal", "eu_initiatives": "A Minha Terra foi parceira formal para Portugal da segunda e terceira edição da campanha Parlamento Rural Europeu, cujos encontros finais decorreram respectivamente em Sharding na Áustria em 2015 e Venhorst, na Holanda, em Outubro de 2017. Cada um dos eventos reuniu cerca de 250 participantes oriundos de muitos países europeus. No momento em que as instituições europeias estão a decidir o futuro dos programas e dos fundos da UE, o Parlamento Rural Europeu pede uma nova base unificada para o financiamento do desenvolvimento local.  \nA Minha Terra acompanha as actividades da Rede Europeia de Desenvolvimento Rural, e de outras organizações, em particular as destinadas à Abordagem LEADER e Desenvolvimento Local de Base Comunitária (CLLD). Em 2017, destaca-se a participação no Seminário transnacional dedicado à temática «Alcançar resultados através do DLBC: pôr o método em ação», que decorreu na Suécia, em 2016. \nParticipação no Seminário “Capitalizar experiências do DLBC – Construir comunidades locais resilientes”, com intervenção no painel final sobre o futuro do DLBC, em representação da ELARD – European LEADER Association for Rural Developement, realizado em Gyor, na Hungria, numa organização da DG REGIO e DG EMPL da Comissão \nA Minha Terra foi responsável por uma intervenção key-note com o tema “From LEADER to Community-Led Local Development: A critical perspective on European rural policies” na Conferência \"New rural geographies in Europe: actors, processes, policies\", em Braunschweig. \nEnquanto vice-presidente da rede ELARD, a Minha Terra assumiu um papel ativo na conferência «Renovar o DLBC/LEADER para 2020+ – Celebrar 25 anos de LEADER na Europa!» nos dias 22 e 23 de novembro, na Estónia. As recomendações da cnferência foram integradas numa declaração «Renovar o LEADER/DLBC para 2020+» a submeter à Comissão Europeia, outras instituições europeias e autoridades de gestão dos Estados-membros a partir de janeiro de 2017. \nA Minha Terra assume a presidência da ELARD para 2018-2019, numa eleição realizada em novembro de 2017, em Laulasmaa, na Estónia, através da eleição de Maria João Botelho, presidente da Federação Minha Terra. \nA nível europeu a Minha Terra atua como representante dos GAL portugueses nas estruturas de governação da Rede Europeia de Desenvolvimento Rural, nomeadamente na Assembleia das Redes Rurais e no Subgrupo “Leader and Community–Led Local Development”. \n(http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277&NewSearch=1&NewSearch=1) \nRegularmente a Minha Terra efetua análise aos pareceres do Comité das Regiões, Regulamentos Comunitários, Relatórios Técnicos do Tribunal de Contas Europeu e demais documentação produzida, principalmente pela Comissão Europeia, nomeadamente, através da Rede Europeia de Desenvolvimento Rural.", "level_of_interest": "national", "organisation_name": "MINHA TERRA - Federação Portuguesa de Associações de Desenvolvimento Local (MINHA TERRA)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -9.213752099999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/12/2016", "website_address": "http://www.minhaterra.pt/", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Member#C#Leader and Community-Led Local Development", "head_office_post_box": "", "head_office_city": "Lisboa", "membership": "A nível internacional: \n. ELARD: organização que agrupa cerca mais 2000 Grupos de Ação Local (GAL) de vários países da UE, proporcionando um fórum de reflexão, debate e cooperação entre organizações da sociedade civil interessadas nos grandes desafios que se colocam à Europa Rural. A Minha Terra assumiu a vice-presidência da ELARD desde Fevereiro de 2016 até ao final de 2017. Em 2108 e 2019, assumirá a presidência. \n. Assembleia das Redes Rurais (no âmbito da Rede Europeia de Desenvolvimento Rural), que interliga as partes interessadas no desenvolvimento rural em toda a União Europeia (UE), contribuindo para a execução eficaz dos programas de desenvolvimento rural (PDR) dos Estados-Membros, gerando e partilhando conhecimentos, bem como facilitando o intercâmbio de informações e a cooperação no espaço rural europeu. A Federação integra a Assembleia, assim como o Subgrupo LEADER, em representação dos GAL Portugueses \n. Em 2017 a Minha Terra participou no Parlamento Rural Europeu 2017, como interlocutor do processo em Portugal, a convite da Comissão Organizadora, uma parceria de três redes rurais pan-Europeias, a European Rural Community Alliance (ERCA), a PREPARE - Partnership for Rural Europe e a European LEADER Association for Rural Development (ELARD) de que a Federação é associada \n \nA nível nacional: \n.Conselho Económico e Social, órgão consultivo da Assembleia da República, em representação das Organizações da Agricultura Familiar e do Mundo Rural e tem participado nos trabalhos do Plenário do CES e da CEPES, assim como em diversos grupos de trabalho \n.Rede Rural Nacional, estrutura de ligação entre agentes com papel ativo no desenvolvimento rural, que querem partilhar as suas experiências e conhecimentos, melhorar o desempenho e obter melhores resultados. Tem como objetivos: promover a participação e o trabalho conjunto entre os agentes de desenvolvimento rural; transferir as boas práticas e novos conhecimentos para qualificar a intervenção dos agentes de desenvolvimento rural; melhorar a conceção e aplicação das medidas de política de desenvolvimento rural; promover a imagem e o potencial dos territórios rurais \n.Conselhos Regionais das Comissões de Coordenação e Desenvolvimento Regional, onde têm assento os mais representativos agentes do desenvolvimento sustentável ao nível local e regional têm como objetivo acompanhar as atividades das CCDR, a execução dos programas operacionais de financiamento comunitário, pronunciar-se sobre os projetos de relevância e dar parecer sobre os planos e programas de desenvolvimento regional, nomeadamente sobre a aplicação de investimentos da administração central na região \n. Comissão Nacional de Coordenação do Combate à Desertificação, tem como funções garantir a coordenação e o acompanhamento da execução do Programa de Ação Nacional de Combate à Desertificação e promover a articulação e integração do mesmo nos objetivos e nos procedimentos associados à Convenção das Nações Unidas de Combate à Desertificação. A Comissão para além de organismos públicos integra organizações da sociedade civil \n.Bolsa Nacional de Terras, instrumento criado pelo Ministério da Agricultura e gerido pela DGADR para facilitar o acesso e a utilização das terras. No âmbito desta iniciativa, a Federação lidera uma parceria integrando 35 ADL reconhecidas como entidades Gestoras Operacionais da Bolsa de Terras. A Federação integra o Grupo de Acompanhamento da Bolsa de Terras, que tem como objetivo partilhar informação sobre o ponto de situação do funcionamento da Bolsa de Terras, e apresentação da proposta da estratégia de dinamização e de divulgação \n.Comissões de Acompanhamento do PDR2020, do PRORURAL+ e dos Programas Operacionais Regionais \n.Conselho de Acompanhamento da Revisão da Política Agrícola Comum (PAC), que tem como missão identificar os principais desafios e contribuir", "head_office_post_code": "1400-031", "goals__remit": "A MINHA TERRA – Federação Portuguesa de Associações de Desenvolvimento Local (ADL), constituída em Fevereiro de 2000, por iniciativa de um grupo de ADL responsáveis pela gestão da Iniciativa LEADER, reúne as entidades gestoras do LEADER / DLBC Rural com objetivos de representação, formação, informação, comunicação e conceção e implementação de soluções e intervenções em prol do desenvolvimento integrado dos territórios rurais. Com competências a nível da organização e implementação de programas e iniciativas de alcance local, regional, nacional e transnacional, a Federação \"tem como área de intervenção todo o território nacional\". \nAs 58 ADL federadas na MINHA TERRA representam, no seu conjunto, mais de 93% do território nacional e as suas capacidades de iniciativa e concretização dizem diretamente respeito a mais de 4 milhões de portugueses, habitantes em zonas rurais. \nNas últimas duas décadas a MINHA TERRA tem contribuído para as dinâmicas nos territórios rurais e promoção da sua sustentabilidade, conduzindo iniciativas duráveis com efeito multiplicador na economia e competitividade locais e regionais. Este movimento, fortemente impulsionado pelas ADL e assente na definição e implementação de estratégias, processos e parcerias de base territorial, tem contribuindo decisivamente para minimizar os impactos, e nalguns casos inverter o agravamento, de um cenário de “crise profunda no mundo rural português”, de que o isolamento, o êxodo e envelhecimento das populações, os problemas ambientais e de ordenamento territorial são uma clara expressão. Os projetos implementados pelas ADL permitem dar resposta a necessidades específicas dos espaços rurais, minorando efeitos de debilidades estruturais e potenciando um desenvolvimento integrado e sustentável, alicerçado no empreendedorismo endógeno.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Em 2012, no âmbito das comemorações dos 50 anos da Política Agrícola Comum a MINHA TERRA concorreu aos Prémios de Comunicação da PAC com o “Jornal Pessoas e Lugares” e os Programas de Rádio “Terra Viva”, produzidos em parceria com a TSF no último trimestre de 2011, com apoio do Programa da Rede Rural Nacional. Ambos os projetos foram classificados como boa prática pelo júri. Na sessão de encerramento Campanha 50 anos da PAC, os Programas de Rádio foram eleitos o segundo melhor projeto na categoria “Comunicação com o Público”. \nEm 2016, a MINHA TERRA representou Portugal na 14ª Semana Europeia das Regiões e Cidades (Open Days), onde a ELARD foi responsável pelo workshop “DLBC – Como funciona?”. Sob o tema “Regiões e cidades para o crescimento sustentável e inclusivo”. O Workshop organizado em torno das experiências sueca, portuguesa e checa do DLBC, teve como tema central a simplificação dos Fundos Europeus Estruturais e de Investimento (FEEI). \nParticipação no seminário sobre Cooperação LEADER/DLBC em Dijon, organizado pela LEADER France – Federação Francesa dos GAL, que decorreu a 30-09-2016, onde membros da MINHA TERRA apresentaram a ELARD e um retrato do LEADER/DLBC na Europa. \nIntervenção sobre o DLBC em Portugal no debate “Comunidades como agentes de mudança: o desenvolvimento local na UE no pós-2020” promovido, em Outubro de 2017, em Bruxelas, pela Rede de Desenvolvimento Local (LDnet), em parceria com a ELARD, no âmbito da Semana Europeia das Regiões e das Cidades (EWRC 2017).", "financial_year_end_date": "01/12/2016", "lat": 38.6951499, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "58483", "legal_status": "Entidade de interesse público, de direito privado, sem fins lucrativos", "person_in_charge_of_eu_relations": "Maria João Marques Pacheco Botelho", "customers": "", "belgium_office_post_box": "", "position": "Presidente de Direcção", "belgium_office_city": "", "head_office_phone": "(+351)217819230"}