{"member_organisations": "", "identification_number": "215690724573-35", "fields_of_interest": "Trade, Business and Industry, Trans-European Networks, Transport, Communication", "head_office_address": "Rue Washington 40, B-1050", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Pablo Hoya", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "At present Europlatforms is part of the Digital Transport and Logístic Forum, due to represent a key actor in transport sector, as are the logistic areas.", "level_of_interest": "European", "organisation_name": "EUROPLATFORMS EEIG", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Pablo Hoya", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3632768", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/11/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.europlatforms.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.8239593", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "EEIG", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EUROPLATFORMS is the only European Association of Freight Villages and Logistics Centers. The organisation was established December 18th 1991 and has since worked in the field of transport and logistics. EUROPLATFORMS' main purpose is to promote and expand the concept of Logistics Centers in Europe and worldwide and to create and develop relations among existing Logistics Centers in Europe and with similar groupings internationally. As of December 2011 the members include around 70 Logistics Centers that manage Logistic Centers all over Europe, in which over 2.600 transport and logistics companies operates. ​EUROPLATFORMS aims to be actively involved in development and implementation of transport and logistics centers in all European countries.  \n \nThe main objectives of EUROPLATFORMS are: 1.To expand and promote the main idea and projects related to Logistics Centers in Europe; 2.To create and develop added value relations among the existing Logistics Centers in EUROPE and with similar groupings outside Europe; 3.To provide information concerning the Logistics Centers to EU, UNECE, OECD as well as to states, territorial communities, organisations and all connected businesses; 4.To protect common interests related to the activities of its members; 5.To promote, for itself and its members, the attainment of economic and financial aids for supporting sustainable transportation in the member centres; 6.The study, adoption and the starting-up of initiatives, projects, activities or services, which could be of general interest for most of the associated Logistics Centers; and 7.To contribute in the Pan-European and Cross-Mediterranean transport integration and partnership through the promotion and introduction of the Logistics Center concept.", "belgium_office_city": "", "head_office_phone": "(+34)923 330 500"}