{"member_organisations": "Accademia di Belle Arti di Roma \nAccademia nazionale d'Arte Drammatica Silvio D'Amico (RM) \nAcquario Romano srl \nAIB – Associazione Italiana Biblioteche \nArt Hotel Gran Paradiso -  Sorrento (NA) \nAssociazione Città e Siti italiani Patrimonio Mondiale Unesco  \nAssociazione culturale ARTE e PRODUZIONI (SA) \nAssociazione culturale KINO Centro Danza (TN) \nAssociazione GRUPPO DANZA OGGI (RM) \nAssociazione MUS.E (FI) \nAssociazione Teatro di Roma \nAssociazione Teatro stabile della Città di Napoli \nATER – Associazione Teatrale Emilia Romagna  \nAzienda Municipalizzata Cultura e Spettacolo Comune di Civitanova Marche (MC) \nAzienda Speciale Multiservizi - Venaria Reale ( TO) \nAzienda Teatro del Giglio (LU) \nCentro di Musica Antica - Fondazione Pietà de’ Turchini (NA) \nCentro Universitario Europeo per i beni culturali – Ravello (SA) \nComitato Fondazioni Arte Contemporanea (TO) \nComitato Sistema delle Orchestre e dei Cori giovanili e infantili in Italia – Onlus  \nComune di Alebrobello (BA) \nComune di Alghero (SS) \nComune di Arborea (OR) \nComune di Barletta (BA) \nComune di Barumini (VS) \nComune di Brescia \nComune di Cagliari  \nComune di Capri (NA) \nComune di Catania \nComune di Como \nComune di Firenze \nComune di Fiuggi (FR) \nComune di Macerata  \nComune di Mantova  \nComune di Marciana (LI) \nComune di Matelica (MC) \nComune di Matera \nComune di Mentana (RM) \nComune di Milano \nComune di Noto (SR) \nComune di Palermo \nComune di Palmanova (UD) \nComune di Perugia (PG) \nComune di Portoferraio (LI) \nComune di Ravello (SA) \nComune di Rosignano Marittimo (LI) \nComune di Russi (RA) \nComune di San Gimignano (SI) \nComune di Scadicci (FI) \nComune di Siena \nComune di Torino \nComune di Ugento (LE) \nConsorzio Culturalia (RM) \nConsorzio Sistema Bibliotecario Nord-Ovest (MI) \nCultura-Valore srl (MI) \nDfA - Design for All Italia (PE) \nDoccia Service srl  - del Comune di Sesto Fiorentino \nEclettica Cultura dell’Arte – Associazione Culturale (BT) \nEtna Hitech s.c.p.a. \nETT Spa (GE)  \nEUPOLIS Lombardia – Istituto Alta Ricerca (MI) \nEur S.p.a. –  (RM) \nF.I.G.S. – Federazione Italiana Giochi Storici \nFabbricacultura – Società Cooperativa Consortile (AP) \nFarm Cultural Park (AG) \nFederparchi  \nFondazione “Casa Oriani” Biblioteca di Storia Contemporanea (RA) \nFondazione “Ettore Pomarici Santomasi” (BA) \nFondazione Accademia d’Arti e Mestieri dello Spettacolo Teatro alla Scala (MI) \nFondazione Alario per Elea – Velia  - Onlus (SA) \nFondazione Augusto Rancilio (MI) \nFondazione Dalmine (BG) \nFondazione DNArt (MI) \nFondazione Donnaregina – Museo MADRE (NA)  \nFondazione Ecosistemi (RM) \nFondazione Film Commission di Roma, delle Province e del Lazio \nFondazione Franciacorta (BS) \nFondazione Grosseto Cultura \nFondazione Guelpa (TO) \nFondazione Istituto di Alta Cultura “Orestiadi” Onlus (TP) \nFondazione Italia Patria della Bellezza (MI) \nFondazione La Quadriennale di Roma \nFondazione La Triennale di Milano  \nFondazione Marche Cinema Multimedia (AN) \nFondazione MAXXI (RM) \nFondazione META (SS) \nFondazione Milano - Scuole Civiche di Milano  \nFondazione Molise Cultura  \nFondazione Musei Civici di Venezia \nFondazione Museo delle Antichità Egizie di Torino \nFondazione Museo di Fotografia Contemporanea (MI) \nFondazione Museo MAGA Gallarate (VA) \nFondazione Musica per Roma \nFondazione Nuovo Teatro Verdi (BR) \nFondazione Palazzo Ducale di Genova  \nFondazione Per Leggere – Biblioteche Sud Ovest Milano  \nFondazione Piccolo Teatro di Milano – Teatro d’Europa \nFondazione Pirelli Hangar Bicocca (MI) \nFondazione Pistoletto (BI) \nFondazione Promo P.A. (LU) \nFondazione RAVENNANTICA – Parco Archeologico di Classe  \nFondazione Sandretto Re Rebaudengo (TO) \nFondazione Sassi (MT) \nFondazione Scuola di Musica di Fiesole – Onlus  \nFondazione Teatro di Napoli – Teatro Nazionale del Mediterraneo \nFondazione UniVerde (RM) \nFondazione Zétema - Centro Valorizzazione Gestione Risorse Storico - Ambientali (MT) \nFUIS - Federazione Unitaria Italiana Scrittori \nIED – Istituto Europeo di Design \nIstituzione Sinfonica Abruzzese (AQ) \nIULM – Libera Università di Lingue e Comunicazione (MI) \nLa Ribalta – Centro Studi Enrico Maria Salerno (RM) \nLAZIOCrea spa \nMIP Politecnico di Milano – Graduate School of Business (MI) \nMostra D’Oltremare Spa (NA) \nMuseo Civico Castelbuono - Istituzione del Comune Castelbuono (PA) \nOfficine Culturali – Associazione per la valorizzazione del Patrimonio Culturale (CT) \nPalaexpò - Azienda speciale  (RM)  \nPluriservizi Camaiore s.p.a. (LU)  \nProvincia Autonoma di Trento \nProvincia di Brescia \nRAI - Radiotelevisione Italiana spa \nRegione Abruzzo \nRegione Campania \nRegione Friuli Venezia Giulia \nRegione Lazio \nRegione Marche \nRegione Toscana \nRegione Veneto \nRete Museale e Naturale Belicina - Associazione (TP) \nSaint Louis Music Center srl  (RM) \nSCABEC spa (NA) \nStudio e Progetto 2  - Cooperativa Sociale Onlus (OR) \nTerre del capo di Leuca – De Finibus Terrae - Parco Culturale Ecclesiale– Fond.ne di partecipazione (LE) \nThe Round Table – Progetti di Comunicazione (MI) \nUBI – Fondazione CAB (BS) \nValorizzazioni Culturali S.r.l. (MI) \nZetema Progetto Cultura S.r.l. – (RM)", "identification_number": "21565004945-82", "fields_of_interest": "Culture, International co-operation and development, Education and training, Environment, Youth, Sport, Communication", "head_office_address": "Via del Gesù 62", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Andrea Cancellato", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "ENPI CB MED  \nProgramma Europeo ENPI  CBCMED – Mediterranean Sea Basin Programme 2007-2013 \nPriorità 4:     Promotion of cultural dialogue and local governance \nMisura 4. 3. : Improvement of governance processes at local level  \n \nObiettivo del progetto è di trasferire processi di governance riferiti allo sviluppo di: \na)    piani di gestione dei siti archeologici Unesco di Libano e Tunisia inseriti in contesti urbani, con particolare riferimento alle pratiche di tutela, manutenzione e valorizzazione; \nb)    linee-guida per la tutela, la manutenzione e la valorizzazione dei contesti urbani, con particolare riferimento ai centri storici, con l’obiettivo di introdurre una cultura della salvaguardia urbanistica/paesistica nelle buffer zone coincidenti con le città circostanti il sito archeologico. \n \nParticolare attenzione verrà data al perfezionamento di buone pratiche ed elaborazione di protocolli finalizzati al rispetto delle indicazioni dell’UNESCO, di elaborazione e messa in atti di piani di tutela/manutenzione, politiche di valorizzazione e protocolli di intervento. \n \nA tale riguardo, sarà particolarmente utile: \na) l’esperienza del Ministero per i Beni e le Attività Culturali, attraverso il coinvolgimento delle Direzioni Generali (da definire) e della Soprintendenza BN/CA/AV/SA dove insistono numerosi beni culturali inseriti nella lista Unesco e in particolare l’area archeologica di Paestum/Velia; \nb) l’esperienza dei Comuni di Siena e Firenze, che hanno maturato particolare esperienza nella tutela dei centri storici e, nel contempo, nei processi di valorizzazione per un equilibrato sviluppo anche economico, centrato sul patrimonio culturale. \n \nSi ipotizza che l’esperienza di Siena si diriga sui siti della Tunisia e quella di Firenze, anche in ragione del legame originato dal lungo soggiorno dell’Emiro Fakhreddin alla corte medicea, \nsui siti libanesi.", "level_of_interest": "national", "organisation_name": "Federculture (Federculture)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Claudio Bocci", "section": "III - Non-governmental organisations", "lon": "12.4787062", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/01/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.federculture.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "Federculture associa numerosi soggetti tra regioni, province, comuni, aziende, consorzi, fondazioni, istituzioni, società e associazioni, rappresentativi delle più significative realtà nazionali operanti nel settore dei servizi per la cultura, il turismo, lo sport e il tempo libero, con i quali promuove lo sviluppo dell'efficienza e della qualità dei servizi.", "head_office_post_code": "00186", "position": "Direttore", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "- Rapporto Annuale Federculture è la fotografia più completa del mondo della cultura e rappresenta la più importante fonte di analisi e aggiornamento sul settore dei beni e delle attività culturali. Ogni anno, attraverso studi e ricerche inedite, vengono esaminate le dinamiche e le esperienze in atto nel nostro Paese e negli altri centri di eccellenza europei e mondiali. \n- Premio Cultura di Gestione è l’unica iniziativa in Italia volta a premiare e dare visibilità alle esperienze di gestione più innovative nel settore culturale e del tempo libero. E’ il quadro dell’Italia che funziona.  \n- Conferenza Nazionale degli Assessori alla Cultura e al Turismo, realizzata insieme ad Anci, è un appuntamento biennale sui grandi temi dello sviluppo economico e sociale del Paese. Contemporaneamente è l’occasione per dibattere i temi della cultura e del turismo di maggiore attualità.", "financial_year_end_date": "01/12/2016", "lat": "41.8966173", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "669773", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Federculture è l'associazione nazionale dei soggetti pubblici e privati che gestiscono le attività legate alla cultura ed al tempo libero. \n \nFederculture opera come sistema-rete per accompagnare i processi di crescita e di sviluppo del settore, in una logica di qualità, efficienza ed economicità. \nObiettivo della Federazione è coadiuvare le realtà locali nella promozione di una gestione efficiente ed efficace di musei, teatri, impianti sportivi, biblioteche, parchi, aree archeologiche e sistemi turistici. \n \nFederculture nasce nel giugno del 1997 con 13 soci fondatori \n \nOggi la federazione conta 159 associati, tra regioni, province, comuni, aziende, consorzi, fondazioni, istituzioni, società e associazioni, rappresentativi delle più significative realtà nazionali operanti nel settore con le quali promuove lo sviluppo dell'efficienza e della qualità dei servizi.", "belgium_office_city": "", "head_office_phone": "(+39)0645435990"}