{"member_organisations": "http://www.consorzio906.com/site/", "identification_number": "215748732813-36", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Via Cesare Beccaria, 16 Roma", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Giorgio Zubin", "inter_groups": "Searica", "financial_year_start_date": "01/01/2017", "grants": "1685610", "head_office_country": "Italy", "eu_initiatives": "Pacchetto legislativo trasporti, Europe on the Move, ICT, GDRP, energia, traporti, ricerca & innovazione", "organisation_name": "CONSORZIO 906 SOCIETÀ COOPERATIVA CONSORTILE A RESPONSABILITÀ LIMITATA (CONSORZIO 906)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue de la Loi, 223 1000 Bruxelles", "subsection": "Companies & groups", "belgium_office_phone": "(+32)25140518", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/10/2018", "website_address": "http://www.consorzio906.com/site/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "00196", "goals__remit": "Con esperienza e la consapevolezza che per le piccole e medie imprese il mercato è sempre più complesso, Consorzio906 ha strutturato una gamma di servizi orientati a fornire supporto strategico e gestionale concreto, che possa sostenere l’attività delle PMI nella loro organizzazione e nelle loro strategie di sviluppo. \nLa consulenza si sviluppa in campi che spaziano tra l’operativo, la sicurezza e tutti gli adempimenti correlati, la produzione, il controllo di gestione, la consulenza del lavoro, le prestazioni specialistiche in campo tecnico-amministrativo, il marketing, e i processi di qualità. \nConsorzio 906 fornisce inoltre supporto alle imprese nella gestione del rapporto con gli Istituti di Credito; per il reperimento di finanziamenti agevolati a sostegno delle attività di ricerca, sviluppo e innovazione sulla base di strumenti regionali, nazionali e comunitari; nell’Internazionalizzazione, per la valutazione strategica e l’avviamento del processo di sviluppo in mercati esteri; nel Trasferimento Tecnologico per fare da tramite tra il patrimonio di conoscenze sviluppato nei poli universitari e nei centri di ricerca e le aziende interessate all’adozione di nuove tecnologie per acquisire nuova competitività sul mercato. \n \nStart-Up E Reti D’impresa \n \nCostituzione di nuove impese, studi di fattibilità, avviamento, reperimento fondi e finanziamenti, business plan, acquisizioni, cessioni, equity, costituzione di contratti di rete, consorzi locali, ATI, GEIE, supporto consulenziale e manageriale alla strutturazione di reti imprese. \n \nRicerca E Sviluppo \n \nAttivazione di nuove linee di prodotti e servizi, innovazione e miglioramento della competitività, sviluppo di azioni di ricerca e innovazione e trasferimento dai centri di ricerca ai sistemi produttivi, project design per lo sviluppo, l’innovazione, l’Internazionalizzazione, e promozione del Made in Italy, trasferimento tecnologico e supporto manageriale. \n \nFondi E Finanziamenti \n \nIndividuazione di opportunità di finanziamento a livello locale, nazionale, comunitario ed internazionale per le Imprese e/o la Pubblica Amministrazione, sviluppo sostenibile dei territori, sviluppo di infrastrutture green per la mobilità delle merci e delle persone, sviluppo di modelli di politiche di turismo sostenibile. \n \nFormazione E Opportunità \n \nFormazione specifica su misura, formazione finanziata anche attraverso fondi interprofessionali, recruiting, supporto manageriale nei processi di cambiamento, realizzazione di azioni volte a favorire l’inclusione lavorativa e la mobilità dei giovani", "industry_forums": "Searica", "head_office_phone": "(+39)0495206655", "level_of_interest": "European, national, regional/local", "relevant_communication": "Preparazione newsletter sulle novità del Parlamento Europeo, books tematici su pacchetti legislativi europei attualmente in discussione (Europe on the move, Clean Energy for all Europeans, Horizon2020, Horizon Europe, a Budget for EU)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Società cooperativa consortile a responsabilità limitata", "person_in_charge_of_eu_relations": "Simona Costa", "customers": "", "belgium_office_post_box": "", "position": "Head of Office"}