{"member_organisations": "FOES es miembro de la Confederación Española de Organizaciones Empresariales (CEOE), miembro a su vez de BUSINESSEUROPE, y de la Confederación Española de la Pequeña y Mediana Empresa (CEPYME), miembro a su vez de UEAPME (European Association of Craft, Small and Medium-sized Enterprises), representando los intereses de la provincia de Soria. \nFOES es miembro de la Confederación de Organizaciones Empresariales de Castilla y León (CECALE). \nPor su parte FOES es el principal agente de representación empresarial en la provincia de Soria, aglutinando a todas sus asociaciones empresariales, sectoriales y territoriales.", "identification_number": "215747123395-69", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "C/ Manuel Vicente Tutor, nº 6 - 4ª Planta", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "SANTIAGO APARICIO JIMÉNEZ", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "-Acuerdo de Asociación entre España y la Unión Europea para el periodo 2014 -­ 2020.  \n-Fondos Estructurales y de Inversión Europeos y su empleo en aplicación del artículo 174 del Tratado de la Unión.  \n-Inversión Territorial Integrada para atender la problemática de las áreas escasamente pobladas de España, reconocidas en el Acuerdo de Asociación como las provincias de Cuenca, Soria y Teruel.  \n-Configuración de un Área Escasamente Poblada del Sur de Europa (SESPA), en analogía a la NSPA.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "FEDERACIÓN DE ORGANIZACIONES EMPRESARIALES SORIANAS (FOES)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -2.4701897, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/09/2016", "website_address": "http://www.foes.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Soria", "membership": "AGRUPACIÓN DE TRANSPORTISTAS SORIANOS \nAGRUPACIÓN SORIANA DE HOSTELERÍA Y TURISMO \nASOCIACIÓN SORIANA DE EMPRESARIOS DE CONFITERÍA, PASTELERÍA, BOLLERÍA Y REPOSTERÍA \nASOCIACIÓN DE BARES DE LA ZONA \nASOCIACIÓN DE EMPRESARIOS DE PINARES DE URBIÓN \nASOCIACIÓN DE EMPRESAS DE COMERCIO Y SERVICIOS DE SORIA \nASOCIACIÓN DE EMPRESAS DE CONSTRUC Y OBRAS PÚBLICAS DE LA PROVINCIA DE SORIA \nASOCIACION DE EMPRESAS DE DISTRIBUCION DE ALIMENTOS Y BEBIDAS DE LA PROVINCIA DE SORIA \nASOCIACIÓN DE EMPRESAS DE INFORMÁTICA DE SORIA \nASOCIACIÓN DE EMPRESAS DEL POLÍGONO INDUSTRIAL DE LAS CASAS \nASOCIACIÓN DE ESCUELAS INFANTILES DE SORIA \nASOCIACIÓN DE HOSTELEROS DE LA PLAZA SAN CLEMENTE \nASOCIACIÓN DE INSTALADORES DE CALEFACCIÓN, FONTANERÍA Y GAS DE LA PROVINCIA DE SORIA \nASOCIACIÓN DE INSTALADORES ELECTRICISTAS DE LA PROVINCIA DE SORIA \nASOCIACIÓN DE PANADEROS DE LA PROVINCIA DE SORIA \nASOCIACIÓN ESPAÑOLA DE LA BANCA \nASOCIACIÓN GENERAL DE EMPRESARIOS SORIANOS \nASOCIACIÓN INTERSECTORIAL DE AUTÓNOMOS DE LA PROVINCIA DE SORIA \nASOCIACIÓN LOCAL DE EMPRESAS CENTRO COMERCIAL ABIERTO DE SORIA \nASOCIACIÓN PROFESIONAL PROVINCIAL DE PELUQUERÍA DE SORIA \nASOCIACIÓN PROVINCIAL DE PRODUCTORES DE GANADO PORCINO DE SORIA \nASOCIACIÓN PROVINCIAL DE EMPRESARIOS DE SALAS DE FIESTAS BAILE Y DISCOTECAS DE SORIA \nASOCIACIÓN PROVINCIAL DE AUTOESCUELAS DE SORIA \nASOCIACIÓN PROVINCIAL DE AUTOTAXIS Y AUTOTURISMOS DE SORIA \nASOCIACIÓN PROVINCIAL DE EMPRESAS DE LIMPIEZAS DE SORIA \nASOCIACIÓN PROVINCIAL DE ESTACIONES DE SERVICIO DE SORIA \nASOCIACIÓN PROVINCIAL DE JÓVENES EMPRESARIOS Y EMPRENDEDORES DE SORIA \nASOCIACIÓN PROVINCIAL DE JOYEROS, PLATEROS Y RELOJEROS DE SORIA \nASOCIACIÓN PROVINCIAL DE PROTÉSICOS DENTALES DE SORIA \nASOCIACIÓN PROVINCIAL DE TALLERES DE REPARACIÓN DE VEHÍCULOS DE SORIA \nASOCIACIÓN PROVINCIAL DEL  ACABADO DE LA CONSTRUCCIÓN DE SORIA \nASOCIACIÓN SORIANA DE AGENCIAS DE VIAJE \nASOCIACIÓN SORIANA DE ATENCIÓN A LA DEPENDENCIA \nASOCIACIÓN SORIANA DE CARNICEROS \nASOCIACIÓN SORIANA DE DISEÑADORES GRÁFICOS \nASOCIACIÓN SORIANA DE EMPRESARIOS DE COMERCIO \nASOCIACIÓN SORIANA DE EMPRESARIOS DE INSTALACIONES DEPORTIVAS \nASOCIACIÓN SORIANA DE EMPRESARIOS DE REPARACIÓN Y VENTA DE MAQUINARIA AGRÍCOLA \nASOCIACIÓN SORIANA DE EMPRESARIOS DE VENTA Y REPARACIÓN DE NEUMÁTICOS DE SORIA \nASOCIACIÓN SORIANA DE EMPRESAS DISTRIBUIDORAS DE PRODUCTOS FITOSANITARIOS \nASOCIACIÓN SORIANA DE EMPRESAS OPERADORAS DE MAQUINAS RECREATIVAS \nASOCIACIÓN SORIANA DE INDUSTRIAS DE LA MADERA \nASOCIACIÓN SORIANA DE INDUSTRIAS FORESTALES \nASOCIACIÓN SORIANA DE MUJERES EMPRESARIAS \nASOCIACIÓN SORIANA DE TRANSPORTISTAS DE VIAJEROS EN AUTOBUS \nASOCIACIÓN SORIANA DE VENDEDORES DE PRENSA, REVISTAS Y PUBLICACIONES \nCECAP-SORIA \nCENTRO PROVINCIAL JÓVENES AGRICULTORES DE SORIA \nFEDERACIÓN DE EMPRESARIOS DE COMERCIO DE SORIA", "head_office_post_code": "42001", "goals__remit": "La Federación de Organizaciones Empresariales Sorianas (FOES), es una entidad asociativa y empresarial de carácter intersectorial que nace el 9 de junio de 1.978 para la coordinación, representación, gestión, defensa y fomento de los intereses empresariales y generales de la provincia de Soria. \n \nEntre sus fines principales se encuentran: \n•    Representar, defender y gestionar los intereses generales y comunes de sus miembros ante Administraciones Públicas, instituciones, organizaciones u otras entidades públicas o privadas en los planos económico y social. \n•    Propiciar el desarrollo económico y el bienestar de la provincia de Soria, en el marco de libre iniciativa privada y de la economía de mercado. \n•    Formular propuestas y recomendaciones de carácter económico-social a las distintas Administraciones Públicas de cara a generar un entorno competitivo para las empresas. \n•    Ser portavoz de los planteamientos generales y comunes de sus miembros ante los medios de comunicación social y ante la opinión pública. \n•    Establecer y facilitar los servicios de interés común que requieran sus miembros recogidos en la “Carta de Servicios al Asociado” prevista en los presentes Estatutos. \n•    Representar y gestionar los intereses generales y comunes de sus miembros ante las organizaciones de trabajadores del mismo nivel, y, en especial, en el ámbito de la negociación colectiva. \n•    Promover el avance y la mejora de la gestión de las empresas sorianas mediante la realización directa o indirecta de cursos, jornadas, conferencias, seminarios o cualesquiera otras actividades de carácter formativo.  \n•    Realizar cuantas actividades de análisis, estudio, información, promoción, difusión,  internacionalización, etc. se consideren apropiadas para impulsar la competitividad de las empresas sorianas.     \n•    Desarrollar actividades económicas cuyo objeto esté relacionado con los fines estatutarios o sean accesorias a las mismas. Además, podrá intervenir en cualesquiera actividades económicas que se consideren oportunas, destinando los beneficios a los fines propios de la Federación. \n•    Asegurar la representación, participación y colaboración con las organizaciones empresariales de carácter regional, nacional e internacional de análoga naturaleza.  \n•    Impulsar o participar en asociaciones, fundaciones o instituciones públicas o privadas con finalidades de interés para sus miembros. \n•    Fundar o adherirse a sistemas de mediación y arbitraje en materias laborales o mercantiles. \n•    Fomentar el espíritu y la iniciativa empresarial en general y especialmente entre los jóvenes. \n•    Promover y defender la unidad y la integración empresarial. \n•    Cualesquiera otras que se consideren necesarias o convenientes para la defensa de los legítimos intereses de sus miembros. \n \nEntre sus funciones se encuentran la atención a las necesidades de información, asesoramiento, asistencia técnica, investigación y perfeccionamiento de las Organizaciones, Empresas y Empresarios afiliados, estudiando y divulgando cuantos temas puedan afectar a la potenciación de las pequeñas y medianas empresas, incluyendo los temas de la Unión Europea relacionados con la actividad empresarial en los diferentes sectores de actividad.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Acuerdo de Asociación Entre España y la Unión Europea para el periodo 2014 ­ 2020, y sus efectos, contrarios al Artículo 174 del Tratado de la Unión.", "financial_year_end_date": "01/12/2017", "lat": 41.76554609999999, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación Empresarial", "person_in_charge_of_eu_relations": "Mª ÁNGELES FERNÁNDEZ VICENTE", "customers": "", "belgium_office_post_box": "", "position": "Directora General", "belgium_office_city": "", "head_office_phone": "(+34)975233222"}