{"member_organisations": "", "identification_number": "216169528469-85", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Str. Lt. Draghescu, nr. 9", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Vasile Asandei", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "4087000", "head_office_country": "Romania", "eu_initiatives": "- Politica de coeziune; \n- Specializarea inteligenta; \n- Politica regionala; \n- Inovarea si competitivitatea;", "organisation_name": "Agentia pentru Dezvoltare Regionala Nord-Est (ADR Nord-Est)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "0", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "NA", "belgium_office_address": "Rue de la Science 14b", "subsection": "Regional structures", "belgium_office_phone": "(+32)28803770", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "24000", "registration_date": "03/10/2017", "website_address": "http://adrnordest.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Piatra Neamt", "membership": "EURADA www.eurada.org", "head_office_post_code": "", "goals__remit": "ADR este un generator de dezvoltare economico-sociala a Regiunii Nord-Est. ADR elaboreaza si promoveaza strategii, atrage resurse, identifica si implementeaza programe de finantare si ofera servicii pentru stimularea cresterii economice durabile, a parteneriatelor si spiritului antreprenorial. \nObiectivele ADR Nord-Est \n \nelaborarea, implementarea si monitorizarea unor strategii de dezvoltare regionala care sa permita stimularea dezvoltarii economice durabile, sociale si culturale a Regiunii Nord-Est; \nimplementarea Programului Operational Regional la nivelul Regiunii Nord-Est; \nmonitorizarea ex-post a Programelor PHARE CES, Programului Operational Regional si Programului Operational Sectorial „Cresterea Competitivitatii Economice” ; \nimplementarea programelor de dezvoltare finantate de Guvernul Romaniei; \ninitierea sau participarea in parteneriat la implementarea unor proiecte care contribuie si sustin atingerea obiectivelor stabilite in strategia de dezvoltare a regiunii si a organizatiei; \npromovarea cooperarii in interiorul Regiunii de Dezvoltare, cu alte regiuni din tara si din  strainatate, organisme guvernamentale si neguvernamentale din alte tari, prin realizarea unor proiecte de interes comun; \npromovarea inovarii si a transferului tehnologic si de know-how prin valorificarea eficienta a resurselor specifice fiecarei zone si intarirea legaturii dintre mediul de afaceri si cel stiintific, tehnologic si de cercetare; \ncresterea atractivitatiii Regiunii de Dezvoltare Nord-Est in vederea atragerii investitiilor; \ndezvoltarea capacitatii regiunii de a atrage si retine resurse pentru dezvoltare, prin furnizarea unor programe de formare profesionala.", "industry_forums": "", "head_office_phone": "(+40)233218071", "level_of_interest": "regional/local", "relevant_communication": "- conferinte; \n- seminarii; \n- policy labs; \n- articole de presa si luari de pozitie; \n- proiecte; \n- buletine de stiri;", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "5336637", "legal_status": "ONG", "person_in_charge_of_eu_relations": "Bogdan Chelariu", "customers": "", "belgium_office_post_box": "", "position": "Coordonator Birou Bruxelles"}