{"member_organisations": "", "identification_number": "21625424990-18", "fields_of_interest": "Culture and media, Competition, Justice and Fundamental Rights, Single market, Research and innovation, Digital economy and society, Borders and Security, Communication", "head_office_address": "c/o Vogel&Partner Rechtsanwälte Emmy-Noether-Straße 17", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Dirk Heckmann", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "IT/Internet law; General Data Protection Regulation; Copyright law and related rights; European Electronic Communications Code", "level_of_interest": "European, national", "organisation_name": "Deutsche Gesellschaft für Recht und Informatik e.V. (DGRI)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Dirk Heckmann", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/01/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.dgri.de/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Karlsruhe", "membership": "DGRI is member - together with other national think tanks active throughout the world in the area of IT law - of IFCLA, the International Federation of Computer Law Associations: \n \nIFCLA is an international scientific association created in 1989.It contributes to the advancement of IT Law through 3 main missions: \n- creating scientific exchange about the development and legal, economic and social impact of IT law, \n- organizing meetings and forums on these topics, \n- coordinating actions of its members with the European institutions and the other international organizations concerned with IT law. \n \nIFCLA's members are National Associations involved in IT Law. Presently, 13 National Associations are taking part in the active mission of the IFCLA: Argentina, Belgium, Brazil, Canada, Denmark, Finland, France, Germany, the Netherlands, Norway, Portugal, Sweden and the United Kingdom.", "head_office_post_code": "76131", "position": "President", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "140000", "legal_status": "eingetragener Verein nach deutschem Recht", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The German Association of Law and Informatics (Deutsche Gesellschaft für Recht und Informatik e.V., hereinafter: DGRI) is an independent registered association under German law with charitable status. As the leading think tank in Germany for IT law, DGRI addresses issues that lie at the interface between informatics and computer technology on the one hand, and the law and business, on the other hand. The objective of DGRI is to promote the interaction between academia, research and practice in the following areas: \n \n    * Legal issues relating to the processing of information; \n    * The use of information technology within the legal system; and \n    * Shaping the legal framework conditions for information technology. \n \nWithin its area of interest DGRI has been addressing for more than 30 years both academics and practitioners, seeking an exchange of knowledge, experiences and views. The information thus obtained is placed at the disposal of the DGRI members and other interested parties, and is also utilized in order to promote the legislative process and the quality of judicial decisions insofar as possible and appropriate. \n \nIn order to fulfill these objectives DGRI has established Expert Committees where experts and interested parties regularly exchange their views on present issues within the area of the Association’s interest, in addition to developing and organizing both internal and public events. The Association also organizes public congresses, conferences, workshops and other events devoted to current themes within its area of interest.", "belgium_office_city": "", "head_office_phone": "(+49721)78202729"}