{"member_organisations": "www.cfgi.org/our-network/our-members", "identification_number": "216699923012-74", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Enlargement, Employment and Social Affairs, Business and Industry, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Borders and Security, Migration and asylum", "head_office_address": "1800 Duke Street", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Lynn Shotwell", "industry_forums": "", "grants": "", "country_code": "us", "inter_groups": "", "eu_initiatives": "CFGI follows EU initiatives, policies and legislative files related to migration, labour mobility and employment policy.", "level_of_interest": "global", "organisation_name": "Council for Global Immigration (CFGI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Lynn Shotwell", "section": "III - Non-governmental organisations", "lon": "-77.0610424", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "31/08/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cfgi.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group Economic Migration #E03253#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3253#Member#C", "head_office_post_box": "", "head_office_city": "Alexandria, Virginia", "membership": "CFGI is an affiliate of the Society for Human Resource Management (SHRM). \n \nCFGI is a member of Compete America and the Alliance for International Exchange; a partner of the International Organisation of Employers; and, a sponsor of the Permits Foundation. \n \nCFGI is also an active participant in the Global Forum on Migration and Development Business Mechanism.", "head_office_post_code": "22314", "position": "Executive Director", "financial_year_start_date": "01/01/2016", "head_office_country": "United States", "number_of_ep_accredited_persons": "", "relevant_communication": "CFGI Events: \n \nCFGI holds an annual Symposium on international immigration policy. (https://www.cfgi.org/symposium) \n \nCFGI hosts webinars, seminars, and meetings on international immigration issues. (https://www.cfgi.org/events-learning/webinars-and-seminars) \n \nCFGI Publications: \n \nCFGI's 2017 guide, “Immigration 101: Inside the U.S. Employment-Based Immigration System” ( https://www.cfgi.org/us-immigration/ouradvocacy/Documents/Imm101Fnl.pdf) \n \nCFGI's \"Employer Immigration Metrics: 2016 Survey Results\" (https://www.cfgi.org/us-immigration/our-advocacy/Documents/16-0559%20CFGI_EmpMetricsReport_FullFNL.pdf ) \n \nCFGI's Global Immigration Forecast and Global Policy Tracker keep members up to date on trends in international migration policy. \n \nCFGI's Washington Update and U.S. Regulatory Tracker monitor immigration legislation and policy in the U.S. \n \nCFGI's From the Executive Director blog covers policy developments in the U.S. and around the world.", "financial_year_end_date": "01/12/2016", "lat": "38.8043289", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "501(c)6 (business league) in United States of America", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "​​​​​​​​​​​The Council for Global Immigration (CFGI) aims to provide the resources and support necessary to advance employment-based immigration of highly educated professionals worldwide. By maintaining the highest standards of practice and complia​nce, CFGI bridges the private and public sectors to promote sensible, forward-thinking employment-based immigration policies.​​ \n \nCFGI is a nonprofit trade association comprised of leading corporations, universities​ and research institutions committed to advancing the employment-based immigration of high-skilled professionals. \n \nOur team testifies before the U.S. Congress, appears before federal agencies and is called upon to lend our expertise in international forums, including the United Nations, the World Trade Organization, and the Global Forum on Migration and Development. \n \nFounded in 1972 as the American Council on International Personnel, CFGI is an affiliate of the Society for Human Resource Management (SHRM), the world’s largest HR membership organization devoted to human resource management. SHRM represents more than 285,000 members in more than 160 countries. Our strategic affiliation shapes public policy surrounding employment-based immigration and fosters the mobility of global talent.​", "belgium_office_city": "", "head_office_phone": "(+1)7035356365"}