{"member_organisations": "Keine", "identification_number": "217065513622-24", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Energy, Business and Industry, Taxation, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Digital economy and society, Banking and financial services", "head_office_address": "Lupinenstrasse, 21/2", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Karl Peter Kroner", "inter_groups": "There is currently no direct contact with parliamentarians. \nConsulting activities are aimed at.", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "(AFET) Foreign Affairs \n(INTA) International Trade \n(ECON) Economic and Monetary Affairs \n(INTRE) Industry, Research and Energy \n(REGI) Regional Development \n(TTIP) Transatlantic Trade Alliance", "organisation_name": "KARL KRONER KG (KKUB)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/05/2014", "website_address": "http://www.karl-kroner.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BOEBLINGEN", "membership": "Keine", "head_office_post_code": "71034", "goals__remit": "Anyone who thinks forwards concentrates their whole imagination on what might be tomorrow and how to master the challenges of tension between the dynamically political changing environment, the binding commitments (strategic guidelines, norms, laws and regulations), technologies and business life. \n \nKARL KRONER KG (hereinafter referred to as KKUB) is both a think tank and a consulting company providing expert opinions, expertises, benchmarks as well as systemic and strategic advices regarding to: \n \n  > Compliance Management \n  > Organizational Development \n  > Corporate Development \n  > Industrial Clustering \n  > Interest Representation (Lobbying) \n \nAll this development measures take place in compliance with the relevant binding obligations of the respective organization. The compliance checks can be carried out in the following areas of law: \n \nConstitutional Right, Corporate Law, Financial Law as well as the following areas of Administrative Law:  \n \nBuilding Law, Chemicals Law, Dangerous Goods Law, Driver's Rights, Environmental Law, Explosives Law, Gasoline Lead Law, Health and Safety Law, Home Employment Law, Immission Protection Law, Maternity Protection Law, Medical Devices, Operational Safety Law, Productoriented environmental protection, Product safety law, Radiation Protection Law, Regulation of Administrative Law, Trade Inspectorate, Waste Law, Water Law, Working Time Protection, Workplace Law, Youth Employment Protection Law. \n \nWith this range of services, the KKUB is aimed at entrepreneurs and the management of companies of the manufacturing industry. \n \nThe aim of the consulting services is to solve thinking blocks and to develop complex innovative solutions for challenging tasks that sustainably increase the substantial value of our clients. \n \nWith the contents of this appearance in the EU Transparency Register, we want to give you an overview of our range of services, the goal of our consulting services and our self-image.  \n \nIn addition, this appearance should help to gain their confidence in the performance and innovative strength of KKUB and pave the way for an exchange of ideas and a trusting cooperation. \n \nWe thank you for your attention and are available for further questions.", "industry_forums": "There is currently no direct contact with parliamentarians. \nConsulting activities are aimed at.", "head_office_phone": "(+49)71031 675345", "level_of_interest": "European, national, regional/local", "relevant_communication": "1. Scenario Planning \n2. Evaluation of industrial clusters, economic regions and Investments \n3. Developement of Roadmaps; Reviews of opinions \n4. Consideration of Publications in the development of global companys \n5. Edition and Publikation of the special-interest magazine \"European policy and orientation of the European Union\".", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "KG (Kommanditgesellschaft)", "person_in_charge_of_eu_relations": "Karl Peter Kroner", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführender Gesellschafter"}