{"member_organisations": "", "identification_number": "217758631318-16", "fields_of_interest": "General and Institutional Affairs, Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Public Health, Sport", "head_office_address": "Via Padre Leonardo Bello 3/C", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Rodolfo Dalla Mora", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Specific activities covered by the register: Agenda 2030 questions at all levels (EP, EC, Council, EEAS) including the Multi-Stakeholder Platform (MSP) and the pilot policy upon EU Disability Card that will ensure an equal access to certain specific benefits, mainly in the areas of culture, leisure, sport and transport (Italy is one of the eight pilot Country).  \nEuropean Parliamentary Elections 2019", "level_of_interest": "European, national", "organisation_name": "Società Italiana Disability Manager (S.I.Di.Ma.)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Barbara Rizzi", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sidima.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Motta di Livenza (TV)", "membership": "", "head_office_post_code": "31045", "position": "Project Manager", "financial_year_start_date": "01/03/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "SI.DI.Ma has been a partner in the Access City Award run by the City of Alessandria in 2017 and 2018 editions. It has promotede along with the University of the Study of Orientale Piedmont (Italy) the first university up grade course to perform and train the professional that in the future will run the local policies for disabled and elderly people.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "11000", "legal_status": "Associazione non profit", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The aim of SI.DI.Ma is to promote the full effective enjoyment of human rights by all disabled people living in Italy and in UE. In our opinion, disable people are not only those ones who suffer from physical or mental disability, but the elderly population as well, according to a widespread thinking of disability world. Our main objectives are addressed to support the inclusion of all the people in the disability world and vice versa, getting equal opportunities to all the citizens living in the EU and not putting different rules for the same set – up. \nWe think that it is very important to improve and increase the exchange of information and knowledge across all the EU States about inclusive development, especially between organizations that aim for caring  disabled people’s rights and equal opportunities as well.  \nSI.DI.Ma is a non-profit organization that works together with stakeholders and people with disabilities to research, develop, test and promote accessibility solutions for daily life, employment, schoolwork not only asking for better and more inclusive laws but also taking care for mobile applications and the other ICT products and services to let disabled people to reach well-being.", "belgium_office_city": "", "head_office_phone": "(+39)3473050027"}