{"member_organisations": "", "identification_number": "217920314118-59", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Regional Policy", "head_office_address": "Avenue Palmerston 16", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Marek Polach", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Cohesion policy, Regional and urban development, Integrated territorial investments, Metropolitan areas", "organisation_name": "Capital Cities and Regions Network (CCRN)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "2850", "registration_date": "19/08/2014", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1000", "goals__remit": "The Capital Cities & Regions Network (CCRN) is the informal network of the capital cities and regions of the European Union's (EU) and the European Economic Area’s (EEA) Member States (MS). In 2002, the CCRN members came together to defend their common interests at EU level and voice the need for a distinct urban dimension in EU cohesion policy. Since then the CCRN has elaborated various positions concerning Cohesion Policy.  \n \nCapital cities and regions, because of their complexity, the role they play as motors of growth and the sub-regional disparities they face, are unquestionably laboratories for territorial cohesion. Capital Cities and Regions are at the forefront of cultural, economic, and political activity in the EU Member States. At the same time, they face social and economic disparities where extreme poverty, social exclusion and wealth coexist. Therefore, the CCRN considers that the EU and the MS must pay greater attention to its urban territories and their multifold functions and challenges in an integrated approach.", "industry_forums": "", "head_office_phone": "(+32)22307284", "level_of_interest": "European, regional/local", "relevant_communication": "CCRN organized a workshop within the framework of European Week of Regions and Cities 2017. The workshop title: The EU strategic objectives: Will the cities and regions have chance to deliver after 2020? \nAs well we have published a common position towards the future of the cohesion policy called: For a strong Cohesion policy post-2020 supporting EU capital cities and regions and their citizens.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "10000", "legal_status": "réseau informel / informal network", "person_in_charge_of_eu_relations": "Marek Polach", "customers": "", "belgium_office_post_box": "", "position": "Diplomat zastoupení HMP v Bruselu"}