{"member_organisations": "", "identification_number": "218440714584-51", "fields_of_interest": "Culture and media, Culture, Education and training, Enlargement, Environment, Justice and Fundamental Rights, Research and innovation, Food Safety, Climate Action", "head_office_address": "18, Avenue Louis-Casaï", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Prof. Dott. Paolo Colli", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "Terra \n \nSi valuta che sulla Terra esistano 14 milioni di specie. Di queste, 10 milioni sono specie animali, 1,5 milioni sono funghi e 300.000 sono vegetali. Il rimanente è composto da alghe, batteri e microrganismi (fonte: Global Biodiversity Outlook, Convention on biological Diversity, UNEP, 2002). \n \nLa distruzione degli habitat naturali e la caccia ad animali per il loro valore commerciale costituiscono una minaccia di estinzione per le specie. La flora e la fauna terresti sono in serio pericolo anche a causa dell'inquinamento del suolo, dell'aria e dell'acqua. \n \nSe una specie scompare, come è avvenuto per la ritina di Steller o il passero di mare bruno, non riapparirà mai più. Nel 2000, si riteneva che il 24% dei mammiferi (1.130 specie) e il 12% degli uccelli (1.183 specie) fossero a rischio di estinzione globale (fonte: Global Biodiversity Outlook, Convention on biological Diversity, UNEP, 2002).   \n \nOgni anno, sulla Terra nascono 77 milioni di bambini (fonte: WorldWatch Institute, 2002). L'11% della superficie terrestre viene utilizzato per l'agricoltura (fonte: Global Biodiversity Outlook, Convention on biological Diversity, UNEP, 2002).   \n \nPer sviluppare terreno agricolo coltivabile, occorrono secoli. Bastano invece pochi anni per distruggere questa preziosa risorsa. Per preservare il terreno agricolo, sono vitali la rotazione delle colture, l'irrigazione, il miglioramento genetico delle sementi ed efficienti metodi e attrezzature per la coltivazione. \n \nNei paesi sviluppati, gli agricoltori impiegano metodi di questo genere, unitamente a fertilizzanti chimici e pesticidi. La produttività del raccolto aumenta, ma i prodotti chimici filtrano nella falda freatica sotterranea, inquinando sia il suolo che l'acqua. \n \nL'azione erosiva di venti e piogge priva gli agricoltori di tutto il mondo di prezioso terreno superficiale. L'eccessivo utilizzo come pascolo, la deforestazione, l'agricoltura e lo sfruttamento degradano la terra. Si stima che il 10-20% del terreno coltivato nel mondo abbia subito vari livelli di degrado (WorldWatch Institute.er sviluppare terreno agricolo coltivabile, occorrono secoli. Bastano invece pochi anni per distruggere questa preziosa risorsa. Per preservare il terreno agricolo, sono vitali la rotazione delle colture, l'irrigazione, il miglioramento genetico delle sementi ed efficienti metodi e attrezzature per la coltivazione. \n \nNei paesi sviluppati, gli agricoltori impiegano metodi di questo genere, unitamente a fertilizzanti chimici e pesticidi. La produttività del raccolto aumenta, ma i prodotti chimici filtrano nella falda freatica sotterranea, inquinando sia il suolo che l'acqua. \n \nL'azione erosiva di venti e piogge priva gli agricoltori di tutto il mondo di prezioso terreno superficiale. L'eccessivo utilizzo come pascolo, la deforestazione, l'agricoltura e lo sfruttamento degradano la terra. Si stima che il 10-20% del terreno coltivato nel mondo abbia subito vari livelli di degrado (WorldWatch Institute, 2002).   \n \nSpesso dopo un raccolto i campi vengono lasciati improduttivi, esposti alla siccità e alle inondazioni, provocando la perdita del prezioso strato superficiale del terreno. Nelle zone aride del mondo, la degradazione della terra conduce alla desertificazione, cioè alla creazione di nuovi deserti. La mancanza di terreno coltivabile costringe gli agricoltori ad abbandonare i campi e a spostarsi nelle aree urbane.", "level_of_interest": "European", "organisation_name": "UniSanPaolo Università Telematica - Switzerland (UniSanPaolo)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Prof. Avv. Francesco Costanzo", "section": "IV - Think tanks, research and academic institutions", "lon": "6.1150892", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/10/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.unisanpaolo.ch", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "GINEVRA", "membership": "", "head_office_post_code": "1209", "position": "Rettore", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "Alla luce del contesto economico e sociale attuale che pone chi si occupa di comunicazione di fronte a nuove sfide, la tesi ha indagato le modalità e le problematiche della comunicazione multicanale in ambito aziendale. Andrea Boaretto, tra i fondatori dell’Osservatorio Multicanalità, afferma che “da un punto di vista di marketing, multicanalità significa integrare tutti i punti di contatto (brand touchpoint) tra la marca e il cliente superando approcci riduzionistici di politiche distributive multicanale e strategie di comunicazione integrata.  \nMulticanalità non significa solo aggiungere più canali all’interazione ma integrare i canali in un’esperienza di interazione più ampia”. \nL’analisi si è quindi focalizzata sul mondo del web, mezzo che è emerso prepotentemente nei mercati perchè qui sono apparsi quei nuovi strumenti di comunicazione che oggi costituiscono la discriminante per un’organizzazione che sappia alimentare e mantenere una comunicazione a due vie simmetrica con i propri stakeholder. In particolare, si è voluto dimostrare quali opportunità il web e la multicanalità riservino per le imprese di piccole dimensioni ma anche come il dibattito sulla multicanalità debba essere affrontato anche dal punto di vista delle Relazioni Pubbliche: il web infatti influisce in maniera decisa sul rapporto tra marketing e Relazioni Pubbliche in quanto ambiente prettamente “relazionale”. \nVi sono ragioni tecnologiche, sociali ed economiche che oggi implicano per le aziende la necessità di saper gestire la multicanalità e che costituiscono allo stesso tempo il quadro socio-culturale all’interno del quale si realizza una strategia di comunicazione multicanale. Innanzitutto bisogna considerare il fenomeno del Web 2.0, caratterizzato da una forte dimensione partecipativa; tale evoluzione tecnologica amplifica anche le dinamiche in atto nella società dove emerge una nuova figura di cittadino – consumatore. \nCome evidenziato nel libro Marketing Reloaded (Boaretto, Noci e Pini, 2007) si tratta di un consumatore reloaded, la cui caratteristica principale è quella di essere un “centauro”: è informato e oculato nelle scelte, è attivo e partecipativo, cerca il coinvolgimento da parte dell’azienda, cosciente di avere a disposizione accessi molteplici al mondo dei prodotti online e offline. \nLo scenario è completato dalle nuove logiche competitive e di proposizione dell’offerta, che portano nuove opportunità per le imprese di piccole e medie dimensioni, magari operanti in un mercato di nicchia. Si tratta della cosiddetta teoria della coda lunga elaborata da Chris Anderson, secondo cui oggi beni e servizi per un target ristretto possono essere economicamente attraenti quanto i prodotti a larga diffusione.  \nTutto questo è possibile solo in funzione della diminuzione dei costi di collegamento tra domanda e offerta, cioè dei costi sostenuti per raggiungere le nicchie, data dallo sviluppo delle tecnologie digitali, web in primis.", "financial_year_end_date": "01/08/2017", "lat": "46.2193016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "20000", "legal_status": "UniSanPolo GmbH", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "UniSanPaolo Università Telematica, ha come obiettivi fondamentali  la formazione a livello Universitario e  post Universitario e lo svolgimento della Ricerca Scientifica. \nLa UniSanPaolo svolge, congiuntamente, le attività di ricerca scientifica nei settori disciplinari presenti nelle Aree di sua competenza (Economica, Formazione, Giuridica, Ingegneristica, Politologica, Psicologica), le attività didattiche e ogni tipo di formazione di livello superiore, ivi compresi l’orientamento la formazione permanente e l’aggiornamento culturale e professionale nonchè la ricerca applicata. \n \nDiritto allo studio \n \nLa UniSanPaolo assume ogni iniziativa affinché l’esercizio del diritto allo studio sia pienamente garantito in applicazione dei principi costituzionali Europei e contribuisce, in particolare e nei limiti delle proprie disponibilità e competenze, a garantire la compiuta realizzazione del diritto degli studenti alla formazione culturale e professionale. \n \nInternazionalizzazione degli studi \n \nLa UniSanPaolo promuove la internazionalizzazione degli studi, dell’insegnamento e della ricerca scientifica e considera l’innovazione e la ricerca come fattori essenziali per la realizzazione di Centri di Eccellenza, di percorsi didattici nuovi e originali, capaci di attrarre un numero sempre crescente sia di studenti che di studiosi di altre Università. L’integrazione europea richiede un impegno particolare nell’innovazione degli obiettivi, dei contenuti dei progetti di ricerca e dei curricula e pertanto l’Ateneo considera tra i propri obiettivi primari lo sviluppo degli scambi internazionali di docenti, studenti e personale tecnico-amministrativo ausiliario, nonché la formazione di studenti stranieri. Nell’ottica dell’internazionalizzazione degli studi, fondamenti innovativi sono le modalità di Apprendimento Integrato di Contenuti e Lingue, un tipo di approccio che si va diffondendo in tutta Europa e che fornisce rilevanti opportunità di elaborazione del sapere critico in una prospettiva plurilingue costituendo un vero e proprio pilastro nel processo di costruzione di una società della conoscenza. \n \nDiffusione della conoscenza informatica e linguistica \n \nObiettivi prioritari sono anche la diffusione della conoscenza informatica e linguistica, la realizzazione delle ampie possibilità insite nel CLIL, la condivisione di esperienze e la introduzione di buone pratiche all’interno dell’Europa, la creazione e l’incremento di strumenti di analisi e programmazione per un sempre migliore utilizzo dell’e-learning. \nLa UniSanPaolo si è attribuita il compito prioritario: \n \ndi interpretare le dinamiche dei cambiamenti socio-politici con il conseguente continuo adattamento dei programmi e delle strategie didattiche alle evoluzioni delle tecnologie, del progresso scientifico e delle culture \ndi realizzare campus virtuali a livello europeo \ndi sviluppare nuovi modelli di organizzazione e di mobilità virtuale \ndi agevolare il gemellaggio tra scuole attraverso l’e-learning, per sviluppare la cooperazione e diffondere l’uso di Internet e dei contenuti digitali", "belgium_office_city": "", "head_office_phone": "(+0041)415880190"}