{"member_organisations": "", "identification_number": "219156032824-17", "fields_of_interest": "Education and training, Research and innovation, Transport", "head_office_address": "52, ARCH. MAKARIOU III  LARNACA", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "PETROS ACHTYPIS", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Cyprus", "eu_initiatives": "European “Blue Growth Strategy” (COM (2012)494)   \nhttp://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=COM:2014:254:REV1&from=EN \nhttps://ec.europa.eu/maritimeaffairs/sites/maritimeaffairs/files/swd-2017-128_en.pdf  \n \nhttp://www.keepeek.com/Digital-Asset-Management/oecd/economics/the-ocean-economy-in-2030_9789264251724-en#.We8t2Gi0PIU#page16  \n \nhttp://ec.europa.eu/environment/marine/good-environmental-status/descriptor-9/index_en.htm  \n \nhttp://ec.europa.eu/environment/marine/good-environmental-status/descriptor-10/index_en.htm  \n \nAs per EU standards and current suggestions, the major trend at the moment is to ‘Promote innovation, monitor performance and examine and discuss human resource needs, including health and safety, training and qualification challenges in EU ports’ \n \nEMSA, Consolidated Annual Report 2015 \n \n \nThe Staff Working Document on the implementation of the EU Maritime Transport Strategy 2009-2018 focuses on five areas: (i) Maritime Safety and Security; (ii) Digitalisation and Administrative Simplification; (iii) Environmental Sustainability and Decarbonisation; (iv) Raising the Profile and Qualifications of Seafarers and Maritime Professions and (v) EU Shipping: A stronger global player.", "organisation_name": "PREVENTION AT SEA LTD (PASEA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/10/2018", "website_address": "http://PREVENTIONATSEA.COM", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "6023", "head_office_city": "LARNACA", "membership": "Cyprus Chamber of Shipping \nhttp://csc-cy.org/ \n \nCyprus Union of Shipowners \nhttp://www.cus.com.cy/ \n \nCyprus Chamber of Commerce  \nhttp://www.ccci.org.cy/ \n \nWorldwide Industrial and Marine Association \nhttp://www.wima.gr/en/profile/", "head_office_post_code": "6023", "goals__remit": "Prevention at Sea is a maritime technology and risk prevention firm. The company was born in 2013 by people who decided to invest in proactive thinking and new technologies. The company employs two teams in-house. The Maritime Team and the Software Development Team who work together to deliver user friendly innovative solutions. Our philosophy is driven by our company’s name. Prevention at Sea team believes that the ‘key’ to moving forward in this complex industry is by implementing the concept of ‘prevention’ - thus safeguarding life, property and the environment and at the same time enhancing the human element – by combining old school shipping and technology. \n \nSince the founding of Prevention at Sea, our projects, software products and services embrace state of the art technologies along with efficient operational or human element risk identification, analysis and profiling. Our aim is always to provide innovative tools and services to monitor performance, analyze, simplify and standardize procedures, ensure compliance with the rules, and enhance the human element by helping the shipping entities to maintain a safe working environment and fulfill their strategic goals.", "industry_forums": "", "head_office_phone": "(+357)24819800", "level_of_interest": "European, global", "relevant_communication": "In 2015 Prevention at Sea started working on the digitalization of the ship paper log books. In 2016, Prevention at Sea presented the first maritime electronic Oil record book in a series of log books which managed to win four international awards for innovation within 2017. \n \n In 2018, Prevention at Sea presented the shipping industry with the following three innovative projects revolving around human element enhancement, training and innovation. \n \nH.EL.M.E.T. (Human ELement Maritime Enhancement Tool) - an automated ecosystem designed for big data gathering from various sources and data analysis with the aim to evaluate and measure the impact of the human element on ship condition, operation and management as well as continuously monitor ship status and the human element performance for crew optimization.  \n \nH.E.LM.E.T. has been designed to introduce the traditional safety and vetting inspection from a different perspective, based on a unique concept and approach by focusing on the human element, awareness and ‘compliance’.  \n \nPrevention at Sea cooperates with the E.U.C. (European University of Cyprus) for the development of innovative tools in the marine risk assessment field. The EUC has been assessed with the highest distinction of 5-Stars in teaching, facilities, inclusiveness, social responsibility and internationalization. \n \n \nC.M.T.C. (Cyprus Maritime Training Center) for OPITO training as well as use of VR/AR for the evaluation and enhancement of human element skills. \n \nIn 2018, Prevention at Sea announced a large scale investment project for a state of the art Maritime Training Center in Cyprus. The center will accommodate under the same roof traditional maritime training courses in a modern fashion as well as innovative training/evaluation tools for shipping clients who wish to identify, enhance and shape the skills profile of their seafarers and shipping professionals. More specifically, by working with a technology company specialized in VR and AR, the center will provide innovative courses and tools for technical and interpersonal skills evaluation, training and enhancement.  \n \nPrevention at Sea has a strong working relationship with Mar.In.EM. (Maritime Institute of Eastern Mediterranean) on the above project. \n \nF.I.SH. (Fleet Information Sharing) - in 2018, Prevention at Sea was awarded a contract for funding through the national funding scheme in Cyprus, dealing with EU funds for our newly designed online platform named F.I.SH.  \nThe scope of the project is to introduce a state of the art online platform where ships will be uploading various data and enabling interested parties to download the data upon consent of the ship operator consent without the need for back and forth emails sent to ships.  \nSubmitted data from a ship will be initially analyzed for inconsistencies before it is released to interested parties requesting access. Thus, it is expected that the administrative workload and existing bureaucracy in the shipping industry will be significantly reduced.  \nThe F.I.S.H. online platform will assist in further digitalization and standardization leading to the reduction on time spent onboard by Inspectors such as Port State Control Officers while at the same time the continuous simplification of the process of acquiring ship information can do away with the necessity of going onboard altogether. It is expected to become a vital tool in the shipping industry’s hands as some of the industry’s recurring problems such as the various audits onboard all requiring the same data, fatigue, distraction from duties, heavy administration and paper work will be considerably reduced with the ultimate goal to be eliminated in the future as technology evolves.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "PRIVATE COMPANY LIMITED", "person_in_charge_of_eu_relations": "PETROS ACHTYPIS", "customers": "", "belgium_office_post_box": "", "position": "CEO"}