{"member_organisations": "", "identification_number": "219194019523-65", "fields_of_interest": "Business and Industry, Research and innovation, Public Health, Digital economy and society", "head_office_address": "10th km THESSALONIKI - N. MOUDANIA ROAD BALKAN CENTER - BUILDING D' THERMI", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "MARKELLA PSYMARNOU", "financial_year_start_date": "01/01/2016", "grants": "63858", "country_code": "GR", "head_office_country": "Greece", "eu_initiatives": "Public consultation on the Green Paper on mobile Health \nEIP on AHA", "level_of_interest": "European, global, national, regional/local", "organisation_name": "VIDAVO S.A. (VIDAVO S.A.)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 22.994384, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/11/2015", "website_address": "http://www.vidavo.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Consultative and supportive Group for the Enterprise Europe Network#E02814#Tzitzinou Katarina#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2814#Member#B#SMEs", "head_office_post_box": "8109", "head_office_city": "THESSALONIKI", "membership": "1) HAMAC - Hellenic Association of Mobile Applications Companies  \n2) SEPVE - Association of Information Technology Companies of Northern Greece", "head_office_post_code": "57001", "goals__remit": "VIDAVO develops innovative mobile applications, assisting citizens on-the-move and medical professionals to better manage health and wellness. Monitoring of chronic conditions, like diabetes, hypertension over tablets and web platforms, telemedicine applications as well as services for aging & independent living is where VIDAVO innovates, bringing healthcare via your mobile device.   \nIn short, VIDAVO offers: \n- Innovative solutions, addressing the individual needs of citizens and healthcare professionals  \n- Novel e/mhealth services  \n- Hand-held, carry-on, put-on attractive technology products, encouraging citizens to undertake an active role in monitoring their health and wellness status \n- A proven methodology to bridge the gap between research results and commercial exploitation \nThe company’s vision is healthcare for all, anytime, at any time.   \n \nResearch efforts focus on medical signal processing, wireless sensors and health data management.  Our market vision influences our research orientation and strives research to real life problem solving.  VIDAVO maintains research partnerships with academia around the world, aiming to enhance research knowledge with state of the art concepts originating from the industry environment and providing mutual benefits to the partners involved. \n \nVIDAVO especially focuses on the utilization of wireless technologies for the development of in-house SW for secure medical information acquisition, transmission, processing and storage. The company has extensive experience in implementing multi-national research projects.  To this end, it brings forward experience in project management and most importantly in electronic services implementations, in terms of business potential and user satisfaction and acceptance, with particular expertise on chronic disease management.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "7", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 40.563958, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "S.A.", "person_in_charge_of_eu_relations": "MARKELLA PSYMARNOU", "customers": "", "belgium_office_post_box": "", "position": "GENERAL MANAGER", "belgium_office_city": "", "head_office_phone": "(+30)2310474762"}