{"member_organisations": "", "identification_number": "220201831871-76", "fields_of_interest": "Trade, International co-operation and development, Customs, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Public Health", "head_office_address": "Jens Grøns Vej 11, 1. c/o Kim Dabelstein Petersen", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Kim Dabelstein Petersen", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Denmark", "eu_initiatives": "Directive 2014/40/EU of the European Parliament and of the Council of 3 April 2014 on the approximation of the laws, regulations and administrative provisions of the Member States concerning the manufacture, presentation and sale of tobacco and related products and repealing Directive 2001/37/EC Text with EEA relevance \n \nCouncil Directive 2011/64/EU of 21 June 2011 on the structure and rates of excise duty applied to manufactured tobacco", "organisation_name": "Dansk e-Damper Forening (DADAFO)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "3000", "registration_date": "23/06/2018", "website_address": "http://www.dadafo.dk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vejle", "membership": "International Network of Nicotine Consumer Organisations \nhttps://innco.org/ \nFN-akkrediteret organisation \n \nNordic Network on Tobacco Harm Reduction \nUnder opbygning", "head_office_post_code": "7100", "goals__remit": "DADAFO – Dansk e-Damper Forening, er en uafhængig, nonprofit forbrugerorganisation, der er styret af medlemmerne/forbrugerne. Bestyrelsen er valgt af medlemmerne, og foreningen drives for medlemmernes kontingent og deres frivillige donationer. Der er ingen økonomisk forbindelse til hverken tobaks-, medicinal- eller e-cigaret/e-damp branchen. Alt arbejde i foreningen udføres frivilligt på pro bono basis. \n \nDADAFO taler på vegne af de danske e-dampere, samt de rygere som i fremtiden forventes at ville ønske at anvende et e-produkt som et alternativ til rygning af tobak – eller som et led i et rygestop. \n \nDADAFO har p.t. ca. 2.700 registrerede og dedikerede medlemmer, der alle er over 18 år – hvilket er et krav for medlemskab af foreningen. Median-alderen for foreningens medlemmer ligger på ca. 40-42 år. Medlemmerne af DADAFO kommer fra alle egne af landet. \n \nDADAFO er en del af et større internationalt forbrugerfællesskab INNCO – og deltager aktivt i informationsarbejde, standardiseringsarbejde via Dansk Standard, CEN og ISO. \n \nDADAFO udfører nonprofit lobbyvirksomhed og oplysningsarbejde. \n \nDADAFO deltager på internationale konferencer omkring sundhedsfremme, tobakskadereduktion og brugen af alternative nikotinprodukter som erstatning for tobaksprodukterne. \n \nDADAFO står altid til rådighed for en udviklende og indbyrdes informativ dialog – og man kan altid kontakte os med eventuelle spørgsmål – ved at gå ind på vores hjemmeside. \n \nDADAFO går som forbrugerorganisation ind for, at markedet for e-damp-produkter selvfølgelig skal reguleres – så vi som forbrugere kan være sikre på, at det udstyr vi køber er så sikkert som muligt, og at de væsker vi køber er så gode, rene og af så høj kvalitet som muligt. Men en regulering/lovgivning skal også være proportionel, så det ikke bliver nemmere eller billigere at vælge tobakken frem for dampen. \n \nDADAFO går som forbrugerorganisation IKKE ind for, at damp skal sidestilles med røg – og dermed omfattes af “Loven om Røgfri Miljøer”. Der er til dags dato INTET videnskabeligt grundlag for at sidestille damp og røg, da samtlige undersøgelser og tests der er foretaget af dampens kemiske sammensætning påviser, at der ikke er farlige indholdsstoffer i den damp vi udånder i tilstrækkeligt store mængder til, at det kan være til helbredsmæssig skade, hvis man opholder sig eller står lige ved siden af en person der damper. Duften/lugten af dampen kan selvfølgelig være til gene for nogen – på samme måde som dårlig kropshygiejne, overdreven brug af parfume m.m. kan være til gene for nogen. Dermed ikke sagt at bare fordi noget kan irritere én, så er det automatisk en helbredsrisiko. \n \nDADAFO går som forbrugerorganisation IKKE ind for, at der vedtages et totalt reklameforbud på damprelaterede produkter. Set fra et sundhedsmæssigt synspunkt, så bør alle forbrugere af tobaksprodukter blive gjort opmærksomme på, at der i dag findes et langt mindre skadeligt alternativ – hvormed mange kan skifte tobakken helt ud, ved at skifte til damp. \n \nDADAFO går som forbrugerorganisation IKKE ind for et totalt eksport- og importforbud, af varer fra de andre EU-medlemslande. “Loven om e-cigaretter” forbyder ikke direkte eksport og import, men gør muligheden yderst bekostelig for producenter udenfor Danmark. Hvis en producent vil sælge sine produkter (evt. via webshops beliggende i andre EU-lande) – så skal forhandleren/producenten ansøge/anmelde sine produkter til Sikkerhedsstyrelsen i Danmark, efter at have betalt nogle meget høje anmeldelsesgebyrer, der ikke står mål med kravet via EU om varers frie tilgængelighed på tværs af EUs grænser. Hvis en dansk virksomhed ønsker at markedsføre/sælge sine produkter i et andet EU-land, skal produkterne evt. også anmeldes til landets lokale myndighed, inden et salg/eksport kan udføres lovligt.", "industry_forums": "", "head_office_phone": "(+45)30457516", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "DADAFO informerer sine medlemmer omkring EU-tiltag der vedrører tobakskadereduktion, og produkter som kan anvendes dertil.  \n \nDADAFO deltager i bl.a. CEN-standardiserings-arbejde på EU-niveau, og er med til at forme fremtiden for tobakskadereduktion. \n \nDADAFO deltager i national standardiserings-arbejde, DS - Dansk Standard \n \nDADAFO er lobbyist overfor danske politiker i Folketinget og i EU-parlamentet m.fl.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "5700", "legal_status": "Association", "person_in_charge_of_eu_relations": "Kim Dabelstein Petersen", "customers": "", "belgium_office_post_box": "", "position": "President"}