{"member_organisations": "https://www.sparkassenverband.at/de/ueber-uns/mitglieder", "identification_number": "22115995998-08", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Banking and financial services", "head_office_address": "Am Belvedere 1", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Mag. Franz PORTISCH", "industry_forums": "", "grants": "", "country_code": "at", "inter_groups": "Mitglied in der Kangaroo Group", "eu_initiatives": "Bankenunion, Kapitalmarktunion, Digitalisierung, Retail-Strategie, nachhaltige Entwicklung und alle weiteren Themen, die von Relevanz für die österreichische Sparkassengruppe sind.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Österreichischer Sparkassenverband", "belgium_office_post_code": "1000", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Amrit Rescheneder", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "16.3803963", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)022188521", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Maria Theresiastraat 11", "persons_accredited_for_access_to_european_parliament_premises": "FILIPOVIC#Dina, RESCHENEDER#Amrit, TASSLER#Roland", "registration_date": "08/06/2011", "estimate_of_costs_absolute_amount": "466000", "website_address": "http://www.sparkassenverband.at", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wien", "membership": "European Savings Banks Association (ESBG), World Savings Banks Institute (WSBI), European Banking Industry Committee (EBIC), Kangaroo Group im Europäischen Parlament", "head_office_post_code": "1100", "position": "Abteilungsleiter European Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "Austria", "number_of_ep_accredited_persons": "3", "relevant_communication": "Der Österreichische Sparkassenverband nützt die herkömmlichen Kommunikationsmittel wie Pressekonferenzen und -aussendungen, Newsletter, Sparkassenzeitung, soziale Medien udgl.", "financial_year_end_date": "01/12/2017", "lat": "48.1867442", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Österreichische Sparkassenverband ist die Interessenvertretung der österreichischen Sparkassen und hat den Zweck, als Gesamtvertretung des österreichischen Sparkassenwesens, dessen Interessen sowohl im Verhältnis der Mitglieder zueinander als auch nach außen hin jederzeit wahrzunehmen und die hierzu erforderlichen Maßnahmen zu treffen. \n \nZugleich nimmt der Österreichische Sparkassenverband die Funktionen des Fachverbandes der Sparkassen wahr. Der Fachverband der Sparkassen konstituierte sich am 17.7.1947 auf Grund des Bundesgesetzes vom 24.7.1946 BGBl 182, betreffend die Errichtung von Kammern der gewerblichen Wirtschaft – Handelskammergesetz. \n \nDer Österreichische Sparkassenverband wurde am 2. Juni 1905 gegründet. Ordentliche Mitglieder des Sparkassenverbandes sind alle Sparkassen Österreichs und die Landesverbände der Sparkassen. Außerordentliche Mitglieder sind vor allen die für Finanzdienstleistungen gegründeten Tochterunternehmen der Sparkassen. \n \nDer Österreichische Sparkassenverband vertritt die Sparkassen auf nationaler und internationaler Ebene nach außen und ist die Kontaktstelle zu Behörden und anderen österreichischen und EU-Interessensvertretungen. \n \nDer Österreichische Sparkassenverband sieht sich als aktive und kreative Plattform, die der Diskussion und Förderung des Interessensausgleiches und Umsetzung der Ergebnisse innerhalb der Sparkassengruppe dient. Er ist der Vertreter der Sparkassen als Arbeitgeber und schließt Kollektivverträge mit dem Gewerkschaftsbund als Arbeitnehmer-Vertreter ab.  \n \nDer Österreichische Sparkassenverband sieht sich als Dienst-und Serviceleister auf den Gebieten Recht und Datenmanagement und steht den Sparkassen für Auskünfte und Beratungen auf den Gebieten des Dienst-, Steuer- und Bankenrechtes zur Verfügung.  \n \nDarüber hinaus ist der Österreichische Sparkassenverband  für die Presse- und Öffentlichkeitsarbeit der Sparkassengruppe zuständig und unterstützt die regionale Pressearbeit der Sparkassen.", "belgium_office_city": "Brüssel", "head_office_phone": "(+0043)05010028069"}