{"member_organisations": "JEF-Albania(500), \nJEF-Austria(5000), \nJEF-Azerbaijan(200), \nJEF-Belgium(800), \nJEF-Bulgaria(200), \nJEF-Croatia(100), \nJEF-Denmark(950), \nJEF-Finland(2300), \nJEF-France(3900), \nJEF-Germany(6200), \nJEF-Greece(900), \nJEF-Hungary(150), \nJEF-Ireland(100), \nJEF-Italy(2400), \nJEF-Kosovo(150), \nJEF-Latvia(300), \nJEF-Lithuania(250), \nJEF-Macedonia(150), \nJEF-Malta(400), \nJEF-Moldova(150), \nJEF-Norway(2300), \nJEF-Poland (300), \nJEF-Portugal(150), \nJEF-Romania(200), \nJEF-Serbia(250), \nJEF-Slovakia(350), \nJEF-Slovenia(150), \nJEF-Spain(250), \nJEF-Sweden(500), \nJEF-Switzerland(650), \nJEF-UK(200), \nJEF-Czech Republic(150), \nJEF-Netherlands(50), \nJEF-Armenia(100), \nJEF-Turkey(500)", "identification_number": "22158552884-38", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Environment, Taxation, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Digital economy and society, Borders and Security", "head_office_address": "Square de Meeûs, 25", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "Milosh Ristovski", "industry_forums": "", "grants": "50000", "country_code": "be", "inter_groups": "We are lobbying and following the Youth Intergroup in the European Parliament, together with our partners in the European Youth Forum. The Youth Integroup gives us the possibility to directly have the concerns of Europe's Youth raised in the European Parliament through MEPs and other decision-makers.", "eu_initiatives": "The main policies followed by our organisations are the ones of free movement and youth mobility, particularly in the LIBE Committee. We also have a strong focus on the Constitutional Affairs Committee as we stand for the formation of a European democratic Federation. JEF follows all issues concerning the evolution of democratic citizenship, more cohesion on a regional and European level, social issues and most importantly, Youth inclusion and participation in a direct dialogue with policy- and decision-makers.", "level_of_interest": "European, global", "organisation_name": "Young European Federalists | Jeunes Européens Fédéralistes (JEF)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Christopher Glück", "section": "III - Non-governmental organisations", "lon": "4.37043249700862", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "AFANASJEVA#Sofia, Martin#Leonie, RISTOVSKI#Milosh", "registration_date": "23/12/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.jef.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BRUSSELS", "membership": "JEF is one of the founding members of the European Youth Forum (YFJ), a member organisation of the European Movement International (EMI) and the youth organisation of the Union of European Federalists (UEF). \n \nJEF co-operates with other organisations such as the Party Political Youth Organisations (PPYOs) without being a member or party-politically affiliated with any of them.", "head_office_post_code": "1000", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.84020355", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "207784", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "MISSION \nThe goal of JEF is the creation of a democratic European federation as a crucial ingredient for peace, a guarantee for a more free, just and democratic society and a first step towards a world federation. \n \nOBJECTIVES \nJEF promotes true European citizenship, works for the widening and deepening of the EU and strives for a more just and integrated society on the European continent. JEF is independent from all political parties and ideologies and pursues its objectives autonomously. Even though JEF will not identify with any of them, the organisation can participate in the exchange of opinions and experiences with other political movements, European, national and local institutions and associations, as well as the general public. JEF is not interested in the direct management of political power.  \n \nAIMS \nJEF aims at developing a better understanding of European Federalism and advancing the implementation of the federal ideals. JEF concentrates its action on the achievement of international democracy through respect for federal principles in Europe and beyond. JEF seeks to spread the idea of European Federalism which can be generally described as the attachment to a complex and balanced system of supranational governance that tries to guarantee the highest standards of democracy and transparency, combined with effective decision-making bodies which deliver at the appropriate level tangible solutions to societal problems. In short, a healthy mix between democracy and efficiency is thus central to Federalist philosophy. JEF communicates European Federalism as a message of European brotherhood that rests on the following five pillars: (1) democracy and participation, (2) subsidiarity, (3) autonomy and division of competences, (4) peace, the rule of law and human rights and (5) unity in diversity. JEF thus campaigns for a new European Union that is able to rise to the cross-border challenges of our interconnected societies.  \n \nTOOLS \nJEF aims to spread its ideas by the following means: \ni)The coordination of its local, regional, national and European bodies and the inclusion of its members in the work of the association; \nii)The development of the contacts and exchanges between European youth; \niii)The regular organisation of campaigns, projects, study-seminars, trainings and educational courses in the field of European affairs; \niv)The issuance of press releases and the publication of magazines, on-line or in paper version, in order to voice the opinion of the European youth; \nv)The organisation of meetings, activities and street actions to raise awareness of European affairs among the general public; \nvi)The advocacy of its objectives towards both public and private organisations.", "belgium_office_city": "", "head_office_phone": "(+32)2 512 00 53"}