{"member_organisations": "OVFA - Oesterreichische Vereinigung für Finanzanalyse und Asset Management (Austria) www.ovfa.at \nABAF - Belgian Association of Financial Analysts Belgium)    www.abaf-bvfa.be \nHUFA - Croatian Association of Financial Analysts Croatia) \nFSFA - The Finnish Society of Financial Analysts (Finland)    www.sijoitusanalyytikot.fi \nSFAF - French Society of Financial Analysts (France)    www.sfaf.com \nDVFA - Deutsche Vereinigung für Finanzanalyse und Asset Management e.V. / GmbH (Germany)    www.dvfa.de \nCISI - Chartered Institute for Securities & Investment (Great Britain)    www.cisi.org  \nHACSA - Helenic Association of Certified Stockmarket Analysts (Greece)    www.hacsa.gr \nVBA - Dutch Association of Investment Professionals (Holland)    www.nvba.nl \nHCMPS - Hungarian Capital Market Professionals'  Society     (Hungary)    www.capmarketprof.hu \nAIAF - ASSOCIAZIONE ITALIANA DEGLI ANALISTI FINANZIARI (Italy)    www.aiaf.it \nFAA - Finansų Analitikų Asociacijà - Financial Analysts Association (Lithuania)    www.faa.lt \nNFF - Norske Finansanalytikeres Forening - The Norwegian Society of Financial Analysts (Norway)    www.finansanalytiker.no \nAPAF - Associação Portuguesa de Analistas Financeiros (Portugal)    www.apaf.org.pt \nAABR - Romanian Association of Financial  and Banking Analyst (Romania)    www.aafb.ro \nIEAF - Instituto Español de Analistas Financieros (Spain)    www.ieaf.es     \nSFF - Sveriges Finansanalytikers Förenin - The Swedish Society of Financial Analysts     (Sweeden) www.finansanalytiker.se \nSPP - Sermaye Piyasasi Profesyonelleri    (Turkey)    www.spp.org.tr \nUSFA -Ukrainian Society of Financial Analysts (Ukraina)    www.usfa.org.ua \nIFS - Institute of Financial Services (Malta) www.ifsmalta.org \nJAFIS - Association of Professional Accountants and Financial Experts (Bosnia Herzegovina) www.jafis.info", "identification_number": "222285223624-49", "fields_of_interest": "Economy, finance and the euro, Budget, Education and training, Banking and financial services", "head_office_address": "Hamburger allee 45", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jesus Lopez Zaballos", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "EFFAS is a member of the Expert group on the evaluation of the IAS Regulation", "level_of_interest": "European", "organisation_name": "EUROPEAN FEDERATION OF FINANCIAL ANALYSTS SOCIETIES (EFFAS)", "belgium_office_post_code": "1040", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Hans Buysse", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "8.6448669", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)2 507 69 67", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Belgian Association of Financial Analysts Aarlenstraat – Rue d’Arlon 80", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "28/09/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.effas.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Technical expert group on sustainable finance #E03588#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3588#Member#C#Disclosure metrics", "head_office_post_box": "", "head_office_city": "frankfurt", "membership": "XBRL - eXtensible Business Reporting Language - www.xbrl.org / represented in the Council by Hans Buysse  \nGIPS - Global Investment Performance Standards    www.gipsstandards.org / Represented in the Council ba Stefan Illmer     \nWICI - Word Intellectual Capital Initiative  (Europe) - www.wici-global.com / Represented in the council by    Stefano Zambron (Chairman)     \n \nIIRC - International Integrated Reporting Council - www.integratedreporting.org / represented in the council by Frank Klein \n \nEFRAG - European Financial Reporting Advisory Group - www.efrag.org / represented in the Board by    Hans Buysse     \nEFARG TEG - European Financial Reporting Advisory Group TEG     represented by Serge Pattyn     \n \nACIIA - Association of Certified Investment International Analysts - www.aciiia.org / represented in the Council by Hans Buysse \nIFRS - EFFAS is represented in the IFRS Advisory Council by Javier de Frutos, Chairman of the EFFAS Financial Accounting Commission.", "head_office_post_code": "60486", "position": "Treasurer & Board Member", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.1160898", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Founded in 1962, EFFAS is the federation representing various nationally based societies of investment professionals in Europe. Our main goals are: \nBeing a center for reflexion and think tank, encouraging the research and the independent opinion on Economy, Finance and Financial and Stock Markets with the ultimate goal of setting necessary standards for the finance industry. \nBeing a Working and Discussion Forum for qualified professionals and researchers in those fields and also with the economic and financial authorities in order to facilitate the modernisation and best knowledge of capital markets. \nBeing an International referent in Training and Professionals´ Qualifications, promoting the recognition among regulators and third parties of the EFFAS Diplomas. Ensuring professional development and continue training through seminars, conferences, professional meetings, etc. \nBeing a Standards setter, continuously working on the development of additional standards that are instrumental in guaranteeing a high level of quality in the exercise of the investment profession.", "belgium_office_city": "Brussels", "head_office_phone": "(+49)69 98959519"}