{"member_organisations": "", "identification_number": "223107019550-70", "fields_of_interest": "Culture and media, Trade, Competition, Consumers, Culture, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, Digital economy and society, Borders and Security", "head_office_address": "Unit 7, Tileyard Acorn Studios 103-105, Blundell Street", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jim Killock", "financial_year_start_date": "01/11/2016", "grants": "6846", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "Copyright \nNet neutrality \nData protection  \nDigital Single Market \nE-privacy \nPlatforms \nBrexit", "level_of_interest": "European, national", "organisation_name": "Open Rights Group (ORG)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -0.1225931, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/11/2015", "website_address": "https://www.openrightsgroup.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "ORG is a member organisation of European Digital Rights (EDRi). \n \nEDRi is a network of 36 civil and human rights organisations from 21 European countries. Their goal is to promote, protect and uphold fundamental human rights and freedoms in the digital environment. EDRi's offices are in Brussels. They campaign at a European level and co-ordinate members including ORG on Europe-wide work.", "head_office_post_code": "N7 9BN", "goals__remit": "As society goes digital we wish to preserve its openness. We want a society built on laws, free from disproportionate, unaccountable surveillance and censorship. We want a society in which information flows more freely. We want a state that is transparent and accountable, where the public's rights are acknowledged and upheld. \n \nWe want a world where we each control the data our digital lives create, deciding who can use it and how. We want the public to fully understand their digital rights, and be equipped to be creative and free individuals. We stand for fit-for-purpose digital copyright regimes that promote free expression and diverse participation in culture. \n \nWe believe people have the right to control their technology, and oppose the use of technology to control people. \n \nWe uphold human rights like free expression and privacy.  We condemn and work against repressive laws or systems that deny people these rights. \n \nWe campaign, lobby, go to court — whatever it takes to build and support a movement for freedom in the digital age. We believe in coalition, and work with partners across the political spectrum to support an informed population of Internet users who understand and fight for their rights in the digital age. \n \nWe scrutinise and critique the policies and actions of governments, companies, and other groups as they relate to the Internet. We warn the public when policies — even well-intentioned ones — stand to undermine the freedom to use the Internet to make a better society. \n \nThe values that guide us \nWe believe in human rights. \nOur work is based on evidence. \nWe are accountable to our supporters, and operate with integrity. \nWe believe in the importance of empowered people defending digital rights. \nOur work must be accessible and inclusive. \nBackground \nFounded in 2005 by 1,000 digital activists, ORG is a non-profit organisation. We have grown with the help of funding from charitable trusts concerned about citizens' rights. However most of our financial support comes from ordinary people, contributing small regular amounts. \n \n \nORG has a core staff based in London, headed by Jim Killock, Executive Director. \nPolicy is informed by an Advisory Council, consisting of a large group of technology experts, academics and activists who, collectively, have a wealth of experience. \nThe running of ORG is overseen by a Board of Directors, two of whom are elected every two years by our paying supporters. None of our Advisory Council members or directors are paid. \nThe Supporter Council advises on the Open Rights Group community and campaigns, and represents the voices of the local groups. \nWe have a group of legal volunteers, some of whom offer occassional legal advice via our legal panel \nWe also depend on a network of campaigning volunteers, including interns working in our office. \nORG depends on regular contributions from people like you to run and win our campaigns. If you would like to help, why not donate or, better still, join us as an ORG supporter. Or if you run a business or organisation, why not consider becoming a Corporate Supporter.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "", "financial_year_end_date": "01/10/2017", "lat": 51.5437199, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "388360", "legal_status": "English Company Limited by Guarantee", "person_in_charge_of_eu_relations": "Javier Ruiz Diaz", "customers": "", "belgium_office_post_box": "", "position": "Policy Director", "belgium_office_city": "", "head_office_phone": "(+44)2070961079"}