{"member_organisations": "", "identification_number": "223714013027-13", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Bygmestervej, 57", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Sinne Backs Conan", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Energy and Climate policy, Environment, Food and Agriculture, Packaging, Transport, Pharma, Healthcare, Consumer affairs, Trade, General affairs, European Neighbourhood Policy, Social and Employment Policy", "level_of_interest": "European, global, national", "organisation_name": "Konsentio ApS (Konsentio)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Sinne Backs Conan", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)472308286", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_address": "Rue Marie de Bourgogne 58", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/02/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.konsentio.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Copenhagen NV", "membership": "Konsentio is a member of The Confederation of Danish Industry (DI)", "head_office_post_code": "2400", "position": "CEO", "financial_year_start_date": "01/01/2017", "head_office_country": "Denmark", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "", "legal_status": "ApS", "procurement": "", "customers": "BUSINESSEUROPE# 3F", "belgium_office_post_box": "", "goals__remit": "In Konsentio we have a strong passion for politics, communications and European affairs. We are specialised in European decision-making and how this can affect businesses, organisations and reputation, both at EU and national level. \n \nWe help our clients think through the objectives in Brussels and other European capitals, guiding them through the complicated relationship between the two. We help our clients decide on the specific goals they have and the strategy to be followed to achieve them. And we help them engage in the political debate at the right time with the right people. \n \nKonsentio offers a variety of services from fully fledged political strategies to providing that little extra which completes our clients own strategy. \n \nBut no matter what our contribution to our clients goal is - it is based on sound reflection, experienced decision making and determined action. In short we call it: Think.Decide.Engage. \n \nKonsentio has offices in Copenhagen and Brussels. Business languages are English, French, German and Danish.", "belgium_office_city": "Brussels", "head_office_phone": "(+45)22 66 39 09"}