{"member_organisations": "Der DIHK ist die Dachorganisation der 79 IHKs in Deutschland: http://www.ihk.de.", "identification_number": "22400601191-42", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Breite Straße, 29", "full_time_equivalent_fte": "17", "person_with_legal_responsibility": "Dr. Martin Wansleben", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "Regelmäßige Teilnahme an den Veranstaltungen der SME Intergroup des Europäischen Parlaments.", "eu_initiatives": "Der DIHK ist in Brüssel in den Bereichen aktiv, die für die deutsche gewerbliche Wirtschaft von Interesse sind. Die aktuell bearbeiteten Themen können auf der Webseite http://www.dihk.de abgerufen werden.", "level_of_interest": "European, global, national", "organisation_name": "Deutscher Industrie- und Handelskammertag e.V. (DIHK)", "belgium_office_post_code": "1000", "number_of_persons_involved": "19", "person_in_charge_of_eu_relations": "Dr. Günter Lambertz", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "13.4057845", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22861611", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Vertretung des DIHK bei der EU Avenue des Arts 19 A-D", "persons_accredited_for_access_to_european_parliament_premises": "BERGUP#Anna Lisa, DUBBERT#Mathias, FABIAN#Barbara, GOSAU#Christopher, HUNDHAUSEN#Moritz Julian, KOBER#Klemens , MATTAUCH#Kerstin, ROPPEL#Malin Siv, SCHORPP#Julian, STAVENHAGEN#Franziska Nadine, STETTNER#Marion , SÜNNEMANN#Josefin, TREIER#Volker, WEISSHAAR#Malte", "registration_date": "20/02/2009", "estimate_of_costs_absolute_amount": "2568000", "website_address": "http://www.dihk.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C#Development and Implementation of EMAS#E00452#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=452#Member#C#Transatlantic Trade and Investment Partnership Stakeholder Advisory Group #E02988#Ilja Nothnagel#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2988#Member#B#SMEs", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Der DIHK ist Mitglied beim Dachverband der europäischen Kammern, Eurochambres: http://www.eurochambres.eu.", "head_office_post_code": "10178", "position": "Leiter der Vertretung des DIHK bei der EU", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "14", "relevant_communication": "Der DIHK vertritt und kommuniziert die Interessen der deutschen Wirtschaft mit Blick auf EU-Initiativen über eine Vielzahl von Kanälen, z.B. über Positionspapiere und Stellungnahmen wie die „Europapolitischen Positionen der IHK-Organisation“ (siehe http://www.dihk.de/themenfelder/international/europaeische-union/dihk-bruessel/positionen).  \n \nDer DIHK informiert die IHKs und Unternehmen über EU-Initiativen über eine Vielzahl von Publikationen und Veranstaltungen, z. B. den „DIHK Bericht aus Brüssel“ (siehe http://www.dihk.de/themenfelder/international/info/bab). \n \nDer DIHK nimmt an den für die gewerbliche Wirtschaft relevanten öffentlichen Konsultationen der Europäischen Kommission teil.", "financial_year_end_date": "01/12/2017", "lat": "52.5151529", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Industrie- und Handelskammern, IHKs, vertreten als eigenverantwortliche öffentlich-rechtliche Körperschaften der wirtschaftlichen Selbstverwaltung das Interesse ihrer zugehörigen Unternehmen gegenüber Kommunen, Landesregierungen sowie Politik und Öffentlichkeit.  \n \nAls Dachorganisation der 79 deutschen IHKs übernimmt der Deutsche Industrie- und Handelskammertag, DIHK, im Auftrag und in Abstimmung mit den IHKs die Interessenvertretung der deutschen Wirtschaft gegenüber den Entscheidern der Bundespolitik und den europäischen Institutionen. Die außenwirtschaftlichen Beziehungen der deutschen Wirtschaft fördern an 130 Standorten in 90 Ländern weltweit die Auslandshandelskammern, Delegationen und Repräsentanzen der deutschen Wirtschaft (AHKs). \n \nDie IHK-Organisation repräsentiert das wirtschaftliche Gesamtinteresse auf der Grundlage einer breiten Unternehmerschaft: 3,6 Millionen gewerbliche Unternehmen sind gesetzliche Mitglieder der IHKs. Das macht die IHK-Organisation unabhängig von Einzelinteressen und schafft ein besonderes Gewicht gegenüber politischen Instanzen. Es zwingt alle Entscheider der IHK-Organisation zum Ausgleich der Interessen.  \n \nErgänzend siehe Internet-Auftritt des DIHK: www.dihk.de", "belgium_office_city": "Brüssel", "head_office_phone": "(+0049)30203080"}