{"member_organisations": "Stowarzyszenia, które zrzeszamy: http://pfrn.pl/associations/ \nOsoby, które zrzeszamy: http://pfrn.pl/agents/?action=search&type=0&license_number=&surname=&company=&province=&city=", "identification_number": "224154526755-63", "fields_of_interest": "Consumers, International co-operation and development, Education and training, Enlargement, Business and Industry", "head_office_address": "ul. Grzybowska 45", "full_time_equivalent_fte": "6,5", "person_with_legal_responsibility": "Andrzej Piórecki", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "13000", "head_office_country": "Poland", "eu_initiatives": "PFRN i jej członkowie interesują się szeroko rozumianą problematyką nauki, badań, szkolnictwa wyższego, edukacji i rozwoju społeczno-gospodarczego. \n \nPolska Federacja Rynku Nieruchomości dąży do profesjonalizacji rynku nieruchomości i rozwoju polskiego pośrednika na rynku europejskim.  \n \nDziałania w dziedzinie kultury. \nPrzedsiębiorstwa. \nSprawy gospodarcze.", "organisation_name": "Polska Federacja Rynku Nieruchomości (PFRN)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "0", "section": "III - Non-governmental organisations", "source": "-", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "381500", "registration_date": "14/04/2017", "website_address": "http://pfrn.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "http://pfrn.pl/page/80", "head_office_post_code": "00-844", "goals__remit": "Federacja dąży do realizacji następujących celów statutowych: \n \n- wypracowanie zasad współdziałania i form dalszej integracji środowisk specjalistów rynku nieruchomości; \n- reprezentowanie członków wobec organów i instytucji centralnych oraz na forum międzynarodowym; \n- ochrona praw zawodowych, podnoszenie rangi i rozwój zawodów zajmujących się profesjonalną obsługą rynku nieruchomości; \n- promocja usług członków mająca na celu rozwój rynku nieruchomości w Polsce; \n- tworzenie warunków dla powstania samorządów zawodowych na rynku nieruchomości; \n- doskonalenie systemu kształcenia i podnoszenia kwalifikacji zawodowych specjalistów rynku nieruchomości; \n- formułowanie i wdrażanie zasad etyki zawodowej; \n- dostarczanie członkom Federacji bieżącej informacji dotyczącej rynku nieruchomości; \n- podjęcie działań umożliwiających grupowe ubezpieczenie od odpowiedzialności cywilnej specjalistów rynku nieruchomości; \n- podjęcie działań związanych z wdrożeniem grupowego Systemu Zarządzania Jakością wg ISO 9001. \n \nFederacja osiąga swoje cele poprzez: \n \n- współdziałanie z organami państwa oraz z innymi organizacjami i instytucjami zainteresowanymi uregulowaniem i rozwojem rynku nieruchomości; \n- umożliwianie i zachęcanie do podnoszenia kwalifikacji zawodowych - system kursów specjalistycznych, zaawansowane szkolenia teoretyczne i praktyczne z zakresu rynku nieruchomości, przyznawanie profesjonalnych certyfikatów i dyplomów; \n- organizowanie konferencji, zjazdów, seminariów i szkoleń; \n- organizowanie misji handlowych; \n- prowadzenie działalności wydawniczej w zakresie publikacji specjalistycznych; \n- prezentowanie wspólnych poglądów i opinii dotyczących uregulowań prawnych na rynku nieruchomości; \n- propagowanie współpracy pomiędzy podmiotami na rynku nieruchomości; \n- promowanie usług firm stowarzyszonych; \n- kreowanie pozytywnego wizerunku profesji dzięki kontaktom z mediami; \n- prowadzenie badań nad rynkiem nieruchomości; \n- współpracę z zagranicznymi organizacjami zawodowymi.", "industry_forums": "", "head_office_phone": "(+48)512368422", "level_of_interest": "national", "relevant_communication": "1.Współpraca z Urzędem Mieszkalnictwa i Rozwoju Miast oraz udział w pracach Komisji Sejmowej w zakresieUstawy o gospodarce nieruchomościami, która wprowadza obowiązek uzyskania licencji zawodowych przez pośredników w obrocie nieruchomościami, zarządców nieruchomości i rzeczoznawców majątkowych. Ustawa została uchwalona przez Sejm 19 czerwca 1997r. i weszła w życie 1 stycznia 1998r. \n2.Opracowanie w porozumieniu z UMiRM minimum programowego szkolenia na pośrednika w obrocie nieruchomościami, w oparciu o który organizowane są kursy na terenie całego kraju.. \n3.Opracowanie ustalenie z Ministrem Infrastruktury standardów zawodowych dla pośredników w obrocie nieruchomościami i zarządców nieruchomości  \n4.Wieloletnie doświadczenie w organizacji szkoleń i konferencji krajowych i międzynarodowych: \n·PFRN od 2000 roku jest wyłącznym organizatorem cyklu szkoleń CCIM w Polsce, na mocy porozumienia z Instytutem CCIM z Chicago. Ukończenie tego cyklu upoważnia do ubiegania się o międzynarodowy tytuł CCIM (ang. Certified Commercial Investment Member - Dyplomowany Specjalista Komercyjnych Inwestycji na Rynku Nieruchomości). Tytuł CCIM jest szeroko uznanym tytułem zawodowym w pośrednictwie w obrocie nieruchomościami, wynajmie, zarządzaniu nieruchomościami, rzeczoznawstwie i analityce inwestycyjnej. Szkolenia prowadzące do uzyskania tytułu obejmują cykl czterech 5-dniowych kursów - 180 godzin zajęć - na poziomie uniwersyteckim i reprezentują najwyższy poziom wykształcenia w sektorze nieruchomości. Pełny cykl obejmuje: kurs analizy finansowej, analizy rynkowej, analizy inwestycyjnej oraz decyzyjnej. \n· Współorganizacja corocznych Krajowych Kongresów Polskiej Federacji Rynku Nieruchomości: Poznań 1995, Katowice 1996, Łódź 1997, Warszawa 1998 \"Rynek Nieruchomości w Polsce - rynek bez granic\", Gdynia 1999 \"Postaw na grunt\", Kraków 2000 \"Rola sektora nieruchomości w stymulowaniu rozwoju gospodarczego\", Kołobrzeg 2001 \"W sieci\", Łódź 2002 „Integracja”, Jawor 2003 „Zawody rynku nieruchomości w Unii Europejskiej”, Poznań 2004 „Europejskie rynki nieruchomości”, Szczyrk 2005 „Wiedza – wyłączność - współpraca; Warszawa 2006 „Polska Federacja Rynku Nieruchomości – Europejska Jakość; Warszawa 2007 „Licencja na przyszłość  - jak będzie wyglądał rynek nieruchomości”; Gdyni 2008 „Rynek Nieruchomości – Etyka – Prawo – Biznes” \n· Organizacja II Konferencji Stowarzyszeń Europy Środkowej CEREAN - Kraków 1995; organizacja ogólnopolskiej konferencji \"Zarządzanie nieruchomościami - możliwości i bariery\" Warszawa 1997; organizacja międzynarodowych konferencji \"Integracja Europejska - Rynek Nieruchomości\" Warszawa 1998 oraz \"Nabywanie nieruchomości przez cudzoziemców w Polsce i Unii Europejskiej\" Warszawa 2000, \"System katastralny w Polsce Warszawa 2001. W 2003 roku PFRN była współorganizatorem IX Międzynarodowej Konferencji CEREAN z udziałem uczestników z 20 różnych krajów; organizacja międzynarodowej konferencji „Zawody Nieruchomościowe w krajach Unii Europejskiej i w Stanach Zjednoczonych”, maj 2008, konferencja odbyła się z udziałem Prezydenta CEPI – Fransa AJ Burgeringa;, Prezydent International Real Property Foundation - Normana D. Flynn, Prezesa RICS na Polskę - Chrisa Grzesika; organizacja konferencji „Funkcjonowanie zawodów regulowanych na rynku nieruchomości wg Dyrektywy o usługach na rynku wewnętrznym”, czerwiec 2009 \nPublikacje: http://pfrn.pl/page/1853", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1308000", "legal_status": "związek stowarzyszeń", "person_in_charge_of_eu_relations": "Andrzej Piórecki", "customers": "", "belgium_office_post_box": "", "position": "Prezydent PFRN"}