{"member_organisations": "La Consejería de Salud de la Junta de Andalucía junto al Servicio Andaluz de Salud suman cerca de 96.500 personas trabajando en el Sistema Sanitario Público de Andalucía. \n \n \nORGANIGRAMA BÁSICO Y ENTIDADES ADSCRITAS: \n \nhttp://juntadeandalucia.es/organismos/salud/consejeria.html", "identification_number": "225386221085-92", "fields_of_interest": "Humanitarian aid and civil protection, Consumers, Regional Policy, Research and innovation, Public Health, Food Safety", "head_office_address": "Avenida de la Innovacnión s/n Edificio Arena 1", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Marina Álvarez Benito", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "114264684", "head_office_country": "Spain", "eu_initiatives": "Todas las referidas a las competencias de salud, fomento de la investigación, desarrollo e innovación en salud, salud pública y asistencia sanitaria, evaluación de tecnología sanitaria, salud digital, así como las derivadas de la competencia en consumo. \n \nDe singular interés es la participación en dos importantes redes europeas: EIP on AHA (European Innovation Partnership on Active and Healthy Ageing) y  EIT Health  (European Institute of Innovation and Technology-Knowledge and Innovation Community) \n \nAsimismo, son de interés las referidas a las políticas de cohesión territorial y las de política regional. También las derivadas de formación y desarrollo profesional en el campo de la salud, y en lo referente a cooperación internacional para el desarrollo en salud.", "organisation_name": "Consejería de Salud, Junta de Andalucía (CSJA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Regional structures", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/03/2016", "website_address": "http://www.juntadeandalucia.es/salud", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sevilla", "membership": "", "head_office_post_code": "41071", "goals__remit": "La Consejería de Salud es el organismo de la Administración de la Junta de Andalucía responsable de las políticas sanitarias en esta comunidad autónoma, así como de la superior dirección de los organismos dependientes, entre los que cabe mencionar el Servicio Andaluz de Salud de Andalucía. \nLas actuaciones de la Consejería de Salud de Andalucía abarcan los siguientes ámbitos: \n•    Los derechos, prestaciones, recursos y servicios en salud, garantizando un Sistema Sanitario cercano, accesible y participativo. \n•    El avance en la calidad, eficiencia y en la sostenibilidad como una perspectiva esencial de los servicios públicos de salud. \n•    El impulso al desarrollo profesional de todas las personas vinculadas a los servicios públicos de salud. \n•    El impulso a la investigación, que consolide un modelo de innovación y un modelo productivo más sostenible y solidario. \n•    Y la potenciación de la transparencia, el acceso a la información y la participación ciudadana en un contexto de gobierno abierto. \nLa Consejería Salud gestiona en la actualidad, directa o indirectamente, el mayor volumen de recursos presupuestarios de la administración autonómica. Ello propicia el despliegue de una amplia red de servicios a la población que contribuyen, como factor generador de riqueza, no sólo al crecimiento económico y al empleo en Andalucía, sino a la preservación de valores como la solidaridad, la equidad y la cohesión social.", "industry_forums": "", "head_office_phone": "(+34)955006300", "level_of_interest": "regional/local", "relevant_communication": "Participación en diversos proyectos co-financiados por la CE, en las Conferencias de socios de la EIP on AHA, o la eHealth week.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "9304653450", "legal_status": "Administración pública autonómica (regional)", "person_in_charge_of_eu_relations": "María Isabel Baena Parejo", "customers": "", "belgium_office_post_box": "", "position": "Viceconsejera de Salud"}