{"member_organisations": "", "identification_number": "225586631404-14", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "Harbour Office Port Road Lisahally", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Brian McGrath", "financial_year_start_date": "01/04/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "GDPR \nEU Utility Regulations \nInternational Ships and Port Facility code \nPort Marine Safety Code", "level_of_interest": "global, regional/local", "organisation_name": "Londonderry Port & Harbour Commissioners (t/a Foyle Port)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": -7.2640178, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/04/2018", "website_address": "http://www.foyleport.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Derry", "membership": "Member of the following: \nBritish Port's Association \nCBI \nEcoPorts \nCruise Ireland \nCruise Europe \nLondonderry Chamber of Commerce \nNorthern Ireland Chamber of Commerce \nNorthern Ireland Tourism Alliance", "head_office_post_code": "BT47 6FL", "goals__remit": "Londonderry Port & Harbour Commissioners was first established by Act of Parliament in 1854.  As an Independent Statutory Authority the Port has a duty to develop, maintain and operate to the highest standards of efficiency, financial prudence, environmental awareness, safety and security. The Port is independent of Government and is self-financing. All financial surpluses are reinvested in the business for the benefit of future generations of stakeholders. \n \nOriginally located in the heart of Derry City, the Commissioners relocated to the current deep water location at Lisahally in 1993. Lisahally Terminal has 440 metres of quay and can facilitate vessels up to 62,000 DWT. The Port is primarily a bulk port and a major importer of oil, coal, animal feed, fertiliser and plywood, all essential commodities for the North West rural region. The organisation has experienced significant growth since 2003 doubling both turnover and profit and has attracted approximately £100 million of inward investment to the region supporting projects including a fertiliser plant, an oil tank farm and a biomass power station. \n \nToday the Port handles approximately 2 million tonnes of cargo per annum and the value of trade passing through our regional gateway is estimated at £1 billion. Facilitating the import of essential agri-products the Port is estimated to support approximately 20,000 farms in the North West and various local business sectors including the fuel/oil and construction industries. The organisation also supports an estimated 1000 direct and indirect jobs. \n \nIn recent years Londonderry Port & Harbour Commissioners have established a number of diversified trading divisions including Foyle Marine Services a division set up to handle the Port’s dredging and towage services and to offer marine services externally to other ports.  Foyle Consulting Engineers is a division set up to provide structural and civil engineering services while Foyle Engineering offers a steel fabrication service. \n \nToday, Foyle Port is the key marine gateway in the North West for both commerce and tourism and its strategic location means that the Port can continue to serve the whole north western seaboard of Ireland.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "N/A", "financial_year_end_date": "01/03/2018", "lat": 55.0403003, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "200000", "legal_status": "Trust Port", "person_in_charge_of_eu_relations": "Brian McGrath", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive", "belgium_office_city": "", "head_office_phone": "(+44)71860555"}