{"member_organisations": "", "identification_number": "22561156762-32", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Sport, Transport, Climate Action", "head_office_address": "Boulevard Saint-Germain, 229", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Jean-Luc Archambault", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "Marché unique du numerique \nDirective sur services de médias audiovisuels \nProtection des données personnelles  \nDroit d'auteur  \nPolitique spatiale \nHorizon 2020 \nFonds européen pour les investissements stratégiques \nSécurité", "organisation_name": "Lysios Public Affairs", "belgium_office_post_code": "B1000", "number_of_persons_involved": "6", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "35 square de Meeus", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)028939729", "number_of_ep_accredited_persons": "7", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "ARCHAMBAULT#Jean-Luc , CHASSERIAUX #Jean-Michel , MARICHAL #Myrtille, MSIKA#Thibault , Schöller #Grégoire , TABACZYNSKY#Manon, VERBRUGGHE#Hélène", "estimate_of_costs_absolute_amount": "", "registration_date": "22/09/2011", "website_address": "http://www.lysios.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "LYSIOS Public Affairs is a member of the “Association des Conseils en Lobbying et Affaires Publiques” (AFCL – Association of French Lobbying and Public Affairs Consultants, France) since 2009. In Brussels, LYSIOS Public Affairs is also a member of the “European Public Affairs Consultancies’ Association” (EPACA) since 2011.", "head_office_post_code": "75007", "goals__remit": "Founded in Paris in 2003, LYSIOS Public Affairs is also present in Brussels since 2007.  \n \nLYSIOS Public Affairs helps its clients to better interact with their public, political, regulatory and socioeconomic environment, in France (at local and national levels) and at the European level.  \n \nLYSIOS Public Affairs provides strategic advice in the management of priority issues for a company or a sphere of activity, through a programme of relations with French and European public authorities, communication operations or corporate citizenship actions. Its action makes it possible to make the point of view of its clients known to political leaders, to strengthen a reputation and to bring together other stakeholders around the defence of joint interests. \n \nLYSIOS offers a range of public affairs services, both in Paris and in Brussels. It has acknowledged expertise in the following areas: \n•    Strategic consulting : definition of a “Public Affairs” strategy according to selected priorities; drawing up of short-term or medium-term action plans including the identification of key contacts and, if necessary, of other stakeholders having converging interests, together with assistance in formulating messages to be conveyed;  advice in organising the in-house “Public Affairs” function; institutional accompaniment of a company merger or takeover. \n•    Lobbying: management of lobbying actions alongside the company or on its behalf; political accompaniment of legislative or regulatory dossiers; promotion of a company’s institutional image, or its major concerns; organisation of a club of stakeholders with a lasting interest in the company's sphere of activity; creation and management of professional associations. \n•     Search for financing: assistance in the search for financing (at local, national or European level); institutional accompaniment when raising funds; procedures to facilitate participation in local, national or European research or development projects. \n•    Political and regulatory monitoring : strategic intelligence to identify the players and trends that may have a positive or negative effect on the company’s activity; monitoring of parliamentary work in Paris and the work of European institutions in Brussels.", "industry_forums": "", "head_office_phone": "(+33)171183360", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Société par actions simplifiée", "person_in_charge_of_eu_relations": "Jean-Michel Chassériaux", "customers": "association audiovisuelleindependante# technicolor# SRI# alliance for the societas europaea promotion# afruibana# eutelsat# Telediffusion de France# Bouygues# FFT", "belgium_office_post_box": "", "position": "Directeur"}