{"member_organisations": "ETC Commissioners are affiliated with sponsoring and non-sponsoring organizations. Regardless of funding, every Commissioner has an equal voice and participation in the Energy Transitions Commission. An up-to-date list of ETC Commissioners – and of the supporting organizations with which they are affiliated – can be found on our website: http://www.energy-transitions.org/who-we-are", "identification_number": "225968629523-78", "fields_of_interest": "Budget, Energy, Business and Industry, Environment, Research and innovation, Trans-European Networks, Transport, Climate Action, Communication", "head_office_address": "69 Carter Lane", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Jeremy Oppenheim", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "The Energy Transitions Commission did not specifically target EU initiatives, policies and legislative files in the last year. However, we aim to develop EU-focused activities in 2018 and beyond to follow the implementation and (moving forward) inform the direction of the following initiatives and policies:  \nRoadmap 2050 (published 2011) – In particular, the Energy Transitions Commission is interested in following and helping enable progress against targets including cutting domestic Green House Gas emissions by at least 40% by 2030 compared to 1990 and by at least 80% by 2050 compared to 1990. \n2050 Energy Roadmap (published 2011) – The Energy Transitions Commission is interested in following how the EU energy sector can move toward its goal of cutting Green House Gas emissions by 80% by 2050.  \nTransport 2050 (published 2011)- The Energy Transitions Commission is interested in following and helping enable progress against targets including achieving the objective of no conventional fuel cars in cities, 40% cut in low carbon fuels use in aviation, 40% cut in shipping emissions, 50% shift from road to rail / water transport of medium distance passenger and freight journeys. \nClean Energy Package (published 2016) – In particular, the Energy Transitions Commission is interested in supporting rapid progress against existing EU targets – including an increase in energy efficiency and in the share of renewable energy in final energy consumption by 2030. We will also support an acceleration of the EU’s efforts to decarbonize power, decarbonize beyond power and accelerate energy productivity improvements. \nThe ETC will also follow upcoming policies on energy, transport, industry and innovation, as well as the upcoming Multiannual Financial Framework.", "organisation_name": "Energy Transitions Commission (ETC)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/01/2018", "website_address": "http://www.energy-transitions.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "none", "head_office_post_code": "EC4V 5EQ", "goals__remit": "The goal of the Energy Transitions Commission (ETC) is to accelerate change towards low-carbon energy systems that enable robust economic development and limit the rise in global temperature to well below 2°C. We bring together a coalition of diverse players from across the energy landscape (incumbents, disruptors, energy-intensive industries, investors, environmental NGOs, academics…), build a trusted fact-base, anchored into high-quality research as well as broad consultation with public and private stakeholders, on the “tough-to-crack” issues of the energy transition, and define feasible transition pathways to inform policy and investment choices across countries and sectors.  \nThe Energy Transition Commission’s flagship report Better Energy, Greater Prosperity, released in April 2017 and available on our website, highlights four pathways towards low-carbon energy systems which are the core focus of the ETC’s activities and messages. \n1. Clean electrification - By 2040, half of emissions reductions compared to a business as usual scenario could come from the combination of the decarbonization of power generation and the electrification of a wider set of activities in the transport and buildings sectors.  \n2. Decarbonization of “hard-to-electrify” sectors – In addition, we will need to cut carbon emissions from activities that cannot be electrified cost-effectively in transport, industry and buildings. This will become increasingly important as the potential for additional clean electrification is exhausted.  \n3. A revolution in the pace of energy productivity improvement - Energy productivity improvement could deliver a third of required emissions reductions by 2040, but this would demand greatly accelerated energy efficiency progress across the buildings, transport and industry sectors, as well as structural changes in the economy to deliver more economic growth with less energy-intensive goods and services.  \n4. Optimization of remaining fossil fuels use - These transitions would result in a 30% decrease in fossil fuels use by 2040, but fossil fuels would still represent up to 50% of final energy demand. Meeting climate objectives therefore also requires a ramp-up in all forms of carbon capture and sequestration (conversion into products, underground storage, natural carbon sinks). In this context, fossil fuels use should be concentrated in highest value applications, which implies a rapid decrease in unabated coal consumption, a peak of oil in the 2020s and a continued role for gas provided methane leakages are reduced significantly.  \n \nThe transition to low-carbon energy systems across the world will require faster improvement than in the past 20 years and faster than the INDCs promise. Each year, energy productivity needs to increase by 3% and the share of energy from zero-carbon sources needs to rise at least one percentage point. Strong public policies will be essential to achieve this. The ETC believes that these must include meaningful carbon pricing, phase-out of fossil fuels subsidies, R&D and deployment support for low-carbon technologies, robust standards and regulations, appropriate market design, and public investment in transport and urban infrastructure.  \n \nIn addition, progress implies a major shift in the mix of investments in the energy system: investments in fossil fuels (from exploration to power generation) over the next 15 years could be about $5.7 trillion lower than in a business as usual scenario, while investments in low-carbon technologies and more energy-efficient equipment and buildings could increase by $6 trillion and $9 trillion respectively. This would mean an extra $300-600 billion in annual investment.  \n \nFor more information, visit: http://www.energy-transitions.org/", "industry_forums": "", "head_office_phone": "(+44)7479438603", "level_of_interest": "global", "relevant_communication": "The Energy Transitions Commission regularly publishes new global insights, which are publicly available on its website. \n \nAt EU level, the Energy Transitions Commission is looking to hold a number of communications activities and events including: \n-    Organising bilateral meetings with EU policy-makers including EU commissioners, commissioner staff, Members of European Parliament, and lobbyists to discuss the European energy strategy and targets; \n-    Facilitating events to discuss and publicise strategies for the energy transition with EU commissioners, Members of European Parliament and industry leaders; \n-    Co-ordinating press outreach and coverage surrounding the energy transition with EU focused media outlets such as EURACTIV and Politico. \n \nAs a general principle, the ETC would not be lobbying on specific articles of EU initiatives, policies and legislatives files, but rather looking to inform public debate and advocate on behalf of the required targets and strategy focus needed to accelerate a low-carbon European energy transition.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "None / informal coalition of public and private organisations", "person_in_charge_of_eu_relations": "Anne-Caroline Duplat", "customers": "", "belgium_office_post_box": "", "position": "Head of Communications"}