{"member_organisations": "http://www.theicss.org/en/", "identification_number": "228745717780-44", "fields_of_interest": "Humanitarian aid and civil protection, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Digital economy and society, Sport, Communication", "head_office_address": "16 Berkeley Street", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Emanuel Medeiros", "inter_groups": "The Intergroup on Sport of the European Parliament", "financial_year_start_date": "01/01/2017", "grants": "16704", "head_office_country": "United Kingdom", "eu_initiatives": "ICSS INSIGHT is concerned with all legislative matters relating to sport, good governance, financial integrity, protection of minors, economic weight of sport and its social role. \nICSS INSIGHT's CEO is the elected CEO (January 2018) of the Sport Integrity Global Alliance (SIGA).", "organisation_name": "International Centre for Sport Security Insight (ICSS INSIGHT)", "belgium_office_post_code": "1040", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Avenue des Arts, 43-7", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)2 5880014", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelas", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/06/2015", "website_address": "http://www.theicss.org/en/about/section/icss-insight", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group in charge of implementation of the EU Work Plan for Sport#E01564#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1564#Observer#C#Expert Group \"Integrity\"", "head_office_post_box": "", "head_office_city": "London", "membership": "SIGA \nSport Integrity Global Alliance (www.siga-sport.net)", "head_office_post_code": "W1J 8DZ", "goals__remit": "The ICSS INSIGHT (ICSS EUROPE until May of 2017) is a global hub in sport governance, safety, security and integrity of sport. It is an independent and non-profit organisation, at the forefront of efforts to safeguard sport. It plays an increasingly integral role in addressing critical issues in sport such as corruption, betting fraud, financial integrity and child protection, as well as major event safety and venue security. The ICSS, in which ICSS INSIGHT is integrated, teams of international experts, advisors and specialists - from sectors including law enforcement, international policy, sport, government and anti-corruption - has a wealth of experience and knowledge gained from working within sport and governmental organisations, such as the United Nations, UNICEF, INTERPOL, the European Union, the IOC, FIFA, UEFA, EPFL, as well as national police forces. Based in Europe, ICSS INSIGHT drives reform in sport through thought leadership initiatives, collective action, independent research and intelligence and investigations. In partnership with world-leading organisations and academic institutions like Harvard Kennedy School’s Center for International Development and University Paris 1 – Pantheon- Sorbonne, ICSS INSIGHT undertakes research to develop evidence-based solutions to build and strengthen international policies that safeguard sport and promote the use of sport for social and economic development. In August 2016 was released the UNODC-ICSS Handbook – Resource Guide on Good Practices in the Investigation of Match-Fixing and it is currently being drafted the SORBONNE-ICSS Handbook designated Pro Sports Integrity – Handbook about exchange of information to combat the manipulation of sports competitions, with the support of the Council of Europe and of UNESCO. ICSS INSIGHT organised in July 2016 the 1st CPLP (Community of Portuguese Speaking Countries Community) ICSS Sport Forum, with the engagement and support of UNESCO. In 2017 the II edition was held in the city of Gondomar, European City of Sport. ICSS INSIGHT celebrated a MoU with the Organisation of Ibero-American Countries for Education and Culture (OEI), in the beginning of 2017, with the aim of fostering education and capacity building in sport integrity matters with a focus on the protection of minors in sport. ICSS INSIGHT is one of the founding members of SIGA (www.siga-sport.net), the Sport Integrity Global Alliance that released in February 2017 proposal of Universal Standards in matters of safeguard of the integrity of sport (good governance, financial integrity and sport betting integrity); in July 2017 Franco Frattini was elected Chairman of SIGA and in January 208, Emanuel Macedo de Medeiros was elected CEO of SIGA. ICSS INSIGHT continues working in the specific area of Youth Protection, theme that has chosen to support the European Week of Sport as an official partner (2015, Conference, 2016, Special Session, 2017, Special Session) and that underpinned the signature of cooperation agreements with the McCain Institute and the US Centre for Safe Sport. \nIn October 2017 the ICSS INSIGHT has taken the initiative to launch an independent global study on “The Legal, Financial and Integrity Aspects of Club Ownership in Football\", as part of its FITS (Financial Integrity and Transparency in Sport) Global Project to address the urgent need for a comprehensive, in-depth, global regulatory reform, capable of ensuring the necessary integrity and transparency on the ownership and investments in clubs.", "industry_forums": "", "head_office_phone": "(+44)203 751 3675", "level_of_interest": "global", "relevant_communication": "SORBONNE / ICSS Report on the Integrity of Sport Competitions 2012-2015: http://www.theicss.org/wp-content/themes/icss-corp/pdf/SIF14/Sorbonne-ICSS%20Report%20Executive%20Summary_WEB.pdf \nAnnual conference on Sport Integrity: Securing Sport:  \nhttp://www.internationalsportsecurityconference.com/ \n \nICSS INSIGHT's representatives are observers to the EU Expert Groups on Sport and active at the EU Sport Forum; ICSS INSIGHT is an official partner of the European Commission in the European Union's Week of Sport (EWoS);  \n \nICSS INSIGHT's representatives were members of the Working Group 3 (Sport Integrity) in preparations for MINESP VI (Kazan, Russia, July 2017) and are currently engaged and implementation partner of the Kazan Action Plan (main policy area 3, Protecting the Integrity of Sport); \n \nICSS INSIGHT's representatives are active members of the Council of Europe Enlarged Partial Agreement on Sport's Consultive Committee (EPAS-CC) \n \n \nSport Youth and Human Rights Conference \n(event-guide : http://www.theicss.org/images/uploads/sport-youth-and-human-rights-conference-event-guide.pdf?lbisphpreq=1) \n \nICSS EUROPE's project FITS - Financial Integrity and Transparency in Sport: \nhttp://www.theicss.org/images/uploads/FITS-FORUM-Event-Guide.pdf?lbisphpreq=1 \n \nFITS 2016 Harvard Independent Report on Football’s financial integrity weaknesses, and how to strengthen them – as a case study to support the necessary improvements in the sport sector; full  report available at:  \nhttp://sports.growthlab.cid.harvard.edu/publications/pitch-football%E2%80%99s-financial-integrity-weaknesses-and-how-strengthen-them \n \n \nUNODC-ICSS Handbook – Resource Guide on Good Practices in the Investigation of Match-Fixing \nhttps://www.unodc.org/documents/corruption/Publications/2016/V1602591-RESOURCE_GUIDE_ON_GOOD_PRACTICES_IN_THE_INVESTIGATION_OF_MATCH-FIXING.pdf \n \nCape Verde Youth Protection and Development online Platform \nhttp://programadiasporacaboverde.com.cv/_/index.php/pt", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "1616704", "legal_status": "Company limited by Guarantee", "person_in_charge_of_eu_relations": "Diogo Guia", "customers": "", "belgium_office_post_box": "", "position": "Director of Sport Public Policy"}