{"member_organisations": "", "identification_number": "228980818095-18", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Borders and Security, Communication, Banking and financial services, Fraud prevention", "head_office_address": "via Cesare Giulio Viola 48", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Mark Shalaby", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Regulation of Markets, Digital Single Market, Telecom Single Market, Privacy, Data Protection & Retention, Roaming, Spectrum Policies, Antistrust Policies, State Aid, Media Policies, Mobile Payment Policies, Internet Policies, Cybersecurity, e-Privacy, Telco Code, \"New Deal\" for consumers, Web Tax, GDPR, etc.", "level_of_interest": "national", "organisation_name": "Wind Tre S.p.A. (Wind Tre)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Strazzullo Sabina", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.4112885", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/07/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.windtre.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "ECTA \nGSMA \nASSTEL (Confindustria)", "head_office_post_code": "00148", "position": "Institutional Affairs", "financial_year_start_date": "01/12/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/03/2018", "lat": "41.8222892", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Società per Azioni", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Dal  31  dicembre  2016  è  operativa,  sul  mercato  italiano  delle  telecomunicazioni, Wind Tre,  la più grande  realtà nazionale di telefonia mobile  con oltre 31 milioni di clienti e 2,7 milioni nel fisso. La nuova azienda, nata dalla fusione delle due società operative H3G S.p.A e Wind Telecomunicazioni S.p.A. a seguito della joint-venture paritetica creata da CK Hutchison e VimpelCom, è guidata da Jeffrey Hedberg. Wind  Tre  realizzerà  importanti  efficienze  e  investirà,  nei  prossimi  anni, (approx.) 7  miliardi  di  euro  in  infrastrutture digitali.  La  nuova  capacità  finanziaria  e  industriale permetterà  a  Wind  Tre  di  fornire  servizi  innovativi,  di elevata qualità ed una maggiore velocità di rete in linea con la crescente domanda di connettività e con le aspettative di consumo di famiglie ed imprese. L’azienda ha l’obiettivo di diventare un player di riferimento nell’integrazione fisso-mobile e nello sviluppo delle reti in fibra di nuova generazione grazie anche all’accordo con Open Fiber per la realizzazione della rete in banda ultralarga in Italia.", "belgium_office_city": "", "head_office_phone": "(+39)0683111"}