{"member_organisations": "", "identification_number": "229046228614-53", "fields_of_interest": "Banking and financial services", "head_office_address": "Norrtullsgatan 6", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Sara Berg", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Sweden", "eu_initiatives": "Being a payment service provider Trustly focuses on financial regulatory legislation initiatives and for the time being predominantly the second Payment Services Directive.", "organisation_name": "Trustly Group AB", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/10/2017", "website_address": "http://trustly.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Payment Systems Market Expert Group#E02287#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2287#Member#C", "head_office_post_box": "", "head_office_city": "Stockholm", "membership": "European Payments Institutions Federation - EPIF is an international non-profit association. It was founded in June 2011, in response to the adoption of the Payment Services Directive (PSD). The PSD established a new category of payment service providers (payment institutions) to encourage more competition at the European level. Payment institutions are permitted to provide payment services alongside banks and other financial institutions. By means of a European passport available to them under the PSD, payment institutions can offer payment products and services across borders, thus making it attractive for European consumers to pay and receive funds within as well as outside their home country. \n \nSwedish FinTech Association - SweFinTech, is an independent, non-profit association for companies and individuals that act within the Swedish Financial Technology area. The purpose of the association is to in all possible ways ensure a well functioning FinTech market in Sweden, by initiating meetings and cooperation with relevant government officials, authorities, agency, politicians and other business organizations. \n \nAPI Evaluation Group (API EG) - The API EG was created by the European Commission. The API EG has the objective to evaluate standardised API specifications in order to help ensure that those standards are compliant with the requirements of the revised Payment Services Directive (PSD2) and meet the needs of all market participants. \n \nElectronic Money Association (EMA) - EMA is a European trade body for electronic money issuers and innovative payment service providers including payment institutions, banks and payment schemes. EMA provide members with a forum to share issues that impact new means of payment, and provide a means for pursuing these to resolution.", "head_office_post_code": "11329", "goals__remit": "Trustly is a Swedish FinTech company driven by the idea that online banking payments and transfers should be fast, simple and secure for businesses and consumers alike by supporting cross-border payments to and from consumers in 29 European markets.", "industry_forums": "", "head_office_phone": "(+46)86552637", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AB", "person_in_charge_of_eu_relations": "Sara Berg", "customers": "", "belgium_office_post_box": "", "position": "Chief Legal Officer"}