{"member_organisations": "", "identification_number": "229665518359-03", "fields_of_interest": "Competition, Culture, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Communication", "head_office_address": "Av. Boavista, 1588 7º", "full_time_equivalent_fte": "11,5", "person_with_legal_responsibility": "Ana Paula  Mesquita", "financial_year_start_date": "01/01/2017", "grants": "80000", "country_code": "PT", "head_office_country": "Portugal", "eu_initiatives": "With a view to achieving and maintaining a strong presence of Portuguese entities within the European Union, we provide advice and support to maintain close and effective contacts with the most relevant agents within the European institutions and correlating entities. \nOur strategy is made through the establishment of contacts with decision makers in politics, media and civil society. Furthermore, we offer advice concerning the maintenance and expansion of one’s personal contacts network. Therefore, we arrange meetings and keep close contact with EU Agencies and different DGs, according to the working area of our clients.  \nOur activitites are always undertaken according to each client needs. We arere currently active in the areas of technologies, tranports, energy, public procurement, among others.", "level_of_interest": "European, national, regional/local", "organisation_name": "Magellan - European Affairs Consultancy (Magellan)", "belgium_office_post_code": "B - 1040", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": -8.6422639, "source": "", "belgium_office_address": "Rond Point Schuman 6/5", "belgium_office_phone": "(+32)22346380", "number_of_ep_accredited_persons": "5", "overall_budget_turnover_as_a_range": "500000-999999", "subsection": "Professional consultancies", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "MESQUITA#Ana Paula, NORONHA CORREIA#Joao, PRESAS#Teresa, Ribeiro#Cláudia, Vaz Raposo#Ana", "estimate_of_costs_absolute_amount": "", "registration_date": "28/07/2015", "website_address": "http://magellan-association.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Porto", "membership": "Magellan is a member of Press Club Brussels Europe. \nMagellan is a member of Friends of Europe.", "head_office_post_code": "4100", "goals__remit": "MAGELLAN is an EU Affairs Consultancy based in Brussels, Belgium and Porto, Portugal, working mainly in the domains of maritime transport, circular economy and blue economy engaged with a wide array of public and private entities, companies, associations, academia and industry.  Particularly, MAGELLAN has acted as a beneficiary in several large scale European projects with a recognisable impact. \n \nMAGELLAN stands out for its action in public affairs, project management, preparation of project proposals for EU funding, communication and dissemination, event management, networking, promotion and representation towards the EU institutions. \n \nFrom its 9 years of experience, Magellan has supported several European innovation projects, developing a consolidated know-how in maximising the implementation, technical and policy impact of projects through dissemination and communication activities, as well as the exploitation of projects’ results.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "13", "relevant_communication": "MAGELLAN has considerable experience with EU programmes, both through the prepa-ration of grants for its clients and through its direct participation in European Funded projects, taking the role of beneficiary (i.e. CEF-Transports, Erasmus+, Horizon 2020, LIFE, among others). \n \nBelow, you can find some examples of projects in which Magellan participates or has participated, as-suming different roles \n•    PICASSO – Preventing Accidents and Incidents for Safer Ships in Oceans (co-funded by CEF-Transport) \n•    STM – Sea Traffic Management Validation Phase (co-funded by CEF-Transport) \n•    International Benchmarking on CVET – 4 European Regions (co-funded by Erasmus+) \n•    Porto Water Innovation Week \n•    Douro's Inland Waterways (Phase I + Phase 2 – SSA and RIS) – co-funded by CEF-Tranport) \n•    Docks the Future - Horizon 2020 Project", "financial_year_end_date": "01/12/2017", "lat": 41.1605193, "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Association", "person_in_charge_of_eu_relations": "Ana Paula  Mesquita", "customers": "APDL-Administracao Portos do Douro, Leixões, Viana Castelo,SA# ATP - Associação Têxtil e Vestuário de Portugal# Israel Aerispace Industries (IAI)-Lahav division# ANI - Agência Nacional de Inovação# BGI - Building Global Innovators# CIM - Comunidade Intermunicipal Viseu Dão Lafões# Lipor-Serv.Intermunic.Res.Grande Porto# Quaternaire# Selectiva Moda# Governo Regional da Madeira - Secretaria Regional da Economia, Turismo e Cultura# Circle S.r.l.# Águas do Porto", "belgium_office_post_box": "", "position": "President", "belgium_office_city": "Brussels", "head_office_phone": "(+351)220902525"}