{"member_organisations": "https://www.trustedshops.de/shops/", "identification_number": "229963330888-92", "fields_of_interest": "Economy, finance and the euro, Culture and media, Competition, Consumers, Business and Industry, Single market, Digital economy and society, Communication", "head_office_address": "Subbelrather Str. 15c", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Carsten Föhlisch", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Datenschutz-Grundverordnung  \nE-Privacy-Verordnung \nVerordnungsvorschlag über den freien Datenverkehr nicht-personenbezogener Daten in der EU veröffentlicht  \nVerordnung über Maßnahmen gegen ungerechtfertigtes Geoblocking und andere Formen der Diskriminierung aufgrund der Staatsangehörigkeit", "organisation_name": "Trusted Shops GmbH", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/03/2018", "website_address": "http://www.trustedshops.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Köln", "membership": "Gütesiegelboard der Initiative D21 \nDIHK \nZentrum für Europäischen Verbraucherschutz e.V., Projekt „Online-Schlichter“", "head_office_post_code": "50823", "goals__remit": "Trusted Shops setzt sich für Verbraucherschutz im E-Commerce ein. Egal ob zu Hause am Computer, mit dem Tablet auf dem Sofa oder unterwegs mit dem Smartphone: Wir alle kaufen online ein. Und bei Trusted Shops kümmern wir uns darum, dass Online-Shopping immer einfach und sicher ist. \nUnser Ziel besteht darin, Verbrauchern unkomplizierte, aber garantierte Sicherheit beim Online-Shoppen zu bieten und Online-Händler zu ermöglichen, sich als vertrauenswürdig zu präsentieren, um dadurch erfolgreicher zu verkaufen. Erreicht wird dies durch Beratung und Zertifizierung der Online-Händler, vertrauenswürdiges Kundenfeedback und eine verlässliche Absicherung der Transaktionen. \nWir verfügen über E-Commerce-Expertise und entwickeln die Branche visionär weiter: grenzübergreifend, in den Bereichen Recht, Technik und Marketing, mit verständlichen Standards und individueller Beratung, mit unabhängiger Zertifizierung für wirksamen Käuferschutz. \nEine Voraussetzung für Vertrauen ist, dass sich alle Seiten an geltendes Recht halten. Die Rechtsprechung ist sehr komplex und unterliegt einem ständigen Wandel – deshalb unterstützt Trusted Shops Online-Händler mit einem Team aus Rechtsexperten für den (internationalen) E-Commerce und sorgt so für das Fundament, auf dem sich Händler auf ihre Kernkompetenzen fokussieren können. Online-Händlern wird die Erstellung individueller Rechtstexte wie AGB, Widerrufsbelehrung, Datenschutzerklärung, Anbieterkennzeichnung oder das Verzeichnis der Verarbeitungstätigkeiten ermöglicht. Daneben bietet Trusted Shops eine umfangreiche individuelle rechtliche Betreuung. National und europaweit.", "industry_forums": "", "head_office_phone": "(+49)221775366", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Carsten Föhlisch", "customers": "", "belgium_office_post_box": "", "position": "Prokurist"}