{"member_organisations": "http://enil.eu/about-enil/membership/", "identification_number": "230235714034-13", "fields_of_interest": "Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Public Health", "head_office_address": "ENIL- OFFICE, rue de l'industrie 10 Mundo-j", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Panayatova Kapka", "financial_year_start_date": "01/01/2017", "grants": "351674", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "European Disability Strategy 2010 - 2020 \nEurope 2020 Strategy (European Semester) \nEuropean Structural and Investment Funds \nEnlargement (Progress Reports) \nEuropean Accessibility Act \nPillar of Social Rights", "level_of_interest": "European", "organisation_name": "EUROPEAN NETWORK ON INDEPENDENT LIVING BRUSSELS (ENIL)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.369373, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "Carnesecchi#Marco, Hadad#Nadia, Kokic#Natasa", "estimate_of_costs_absolute_amount": "", "registration_date": "24/07/2014", "website_address": "http://www.enil.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "ENIL has participatory status with: \n \nCouncil of Europe \n \nENIL is a member of: \n \nEuropean Coalition for Community Living \nEuropean Disability Forum \nEuropean Expert Group on the Transition from Institutional to Community-based Care \nAlliance Against Disability Cuts \n \n \nENIL is represented on: \n \nEU Fundamental Rights Agency Advisory Panel", "head_office_post_code": "1000", "goals__remit": "The European Network on Independent Living (ENIL) is a Europe-wide network of people with disabilities, with members throughout Europe. ENIL is a forum for all disabled people, Independent Living organisations and their non-disabled allies on the issues of Independent Living. ENIL represents the disability movement for human rights and social inclusion based on solidarity, peer support, deinstitutionalisation, democracy, self-representation, cross disability and self-determination. \n \nENIL promotes equal opportunities for disabled people and fights against discrimination in Europe. ENIL addresses the under-representation of persons with extensive disabilities in European disability and social politics, as well as in mainstream society. ENIL’s mission is to: \n \nPromote the Independent Living philosophy among disabled people, general public, national policy makers, government administrations, as well as among regional bodies such as the European Union, the Council of Europe and the Organisation for Security and Co-operation in Europe (OSCE); \nDevelop the concept, principles and definition of Independent Living. Promote the development of Centres of Independent Living throughout Europe and enhance solidarity and networking among them; \nCarry out training and awareness raising activities at the European level; \nRepresent Independent Living Organizations and the Independent Living movement at the European level and in different European bodies and organizations (the European Disability Forum, Disabled People’s International etc.); \nCombat social exclusion and discrimination through policies which promote Independent Living of disabled people. Make the Independent Living framework instrumental to end discrimination against disabled people in Europe; \nEmbrace the social model of disability in acquiring independence and self-determination by overcoming the barriers of the medical and attitudinal models. \n \nMission \n \nENIL is an NGO made up of individuals and organizations promoting equal opportunities and fighting against multiple discrimination of disabled people. All its members are to follow and support Independent Living values, principles and practices. ENIL addresses the under-representation of persons with extensive disabilities in European disability politics and social organizations as well as in mainstream society. \n \nENIL’s mission is to advocate and lobby for Independent Living values, principles and practices, namely for barrier-free environment, provision of personal assistance support and adequate technical aids, together making full citizenship of disabled people possible. ENIL’s activities target European, national and local administrations, politicians, media, and the general society. ENIL works to strengthen the empowerment of disabled people mainly through providing resources for peer counselling and peer training. ENIL enhances the European disability network by providing the arena for the sharing of experience of services and in providing economical, logistics and technical expertise. This as well as by being a strong network of grassroots activists. \n \nENIL works directly with disabled individuals, organizations (mainly Centres of Independent Living), politicians, social agents, media, the business world and any individual or organization interested in learning about Independent Living history, values, principles and its practical application. \n \nThat which makes ENIL different from other disability-related European organizations is its make-up of strong grass roots guided by the social model approach; the dedication of us as members to promote, advocate and lobby for social change (empowerment of disabled people to take control over their lives); and the transferability of the Independent Living principles into applicable practices. ENIL represents a disability movement for human rights and social inclusion based on solidarity, peer support, de-institutionalization, democracy, self-representation,", "industry_forums": "", "inter_groups": "Disability Intergroup \nIntergroup on Active Ageing, Intergenerational Solidarity and Family issues", "number_of_persons_involved": "7", "relevant_communication": "In the previous year ENIL has undertaken the following activities: \n \n1. Carrying out research on Independent Living and posting results on ENIL Website;  \n \n2. Organising Independent Living meetings and conferences at EU level – about Independent Living generally and on specific topics allowing the exchange of knowledge, expertise and ideas – and supporting similar (national) events initiated by disability organisations in different countries;  \n \n3. Organising the Strasbourg Freedom Drive to demonstrate Independent Living in practice and lobbying at EU level for new legislation;  \n \n4. Participation in different committees, working groups and other forums at EU level where public policies are discussed, including representation within the advisory panel of the Fundamental Rights Agency and membership of the European Expert Group on the Transition from Institutional to Community-based Care and the European Disability Forum;  \n \n5. Providing Independent Living training to disabled people (on topics such as peer support and hate crime), including by creating new networks and supporting ongoing networks of disabled Independent Living trainers in all ENIL member countries and supporting their training efforts; \n \n6. Developing the website with information on the social model, independent living, barrier-free environment, assistive technologies and personal assistance with concrete cases in education, employment, transport, healthcare, etc.;  \n  \n7. Producing publications and videos for training, promotion and lobbying purposes;  \n \n8. Giving publicity to national achievements of disability organisations who are members of ENIL; \n \n9. Training and professional development of the ENIL staff.", "financial_year_end_date": "01/12/2017", "lat": 50.841755, "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "603578", "legal_status": "Company Limited by Guarantee", "person_in_charge_of_eu_relations": "Ines Bulic", "customers": "", "belgium_office_post_box": "", "position": "Policy Officer and Projects Manager", "belgium_office_city": "", "head_office_phone": "(+32)28932583"}