{"member_organisations": "Anlaids Sez Lombarda(1000), \nCNA etica e solidale(15),  \nSoftplace SRL(10), WWW.SOFTPLACE.IT \nCNA Valenza(1500), WWW.CNAVALENZA.IT \nGruppo Aleimar(100), WWW.ALEIMAR.IT \nAzimut Coop(150) \nKepos Coop (150) \nGVMAS Onlus(30), \nUISP Alessandria(10000), WWW.UISP.IT/AL \nBYTEST SRL (130)", "identification_number": "23044245653-95", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Corso Cavallotti, 15", "full_time_equivalent_fte": "10", "person_with_legal_responsibility": "Andrea Ferrari", "industry_forums": "", "grants": "306028", "inter_groups": "", "eu_initiatives": "ISES follow UE initiative in: Public Health, prevention of and fight against crime, social inclusion, competition, anti-fraud activities, drugs, industrial relation, training, financial crime, sports.", "level_of_interest": "European, national, regional/local", "organisation_name": "Istituto Europeo per lo Sviluppo Socio Economico (ISES)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "person_in_charge_of_eu_relations": "Dolores Forgione", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/04/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.associazioneises.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Alessandria", "membership": "", "head_office_post_code": "15121", "position": "Vice Presidente", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Young Sport Ambassador Develpment (YSDA) \nThe project will focus on peer led voluntary action in sport in promoting social inclusion in sport for young people aged between 16 and 24. The focus will be on the development of youth sport of Ambassadors (YSDAs development) to develop projects with groups of young people from ethnic minority and migrant populations. \nFair Hap \nFAIRHAP The project aims to provide the necessary awareness to children about basic human values through sports training. Sport contributes to the improvement of health, the psychological balance, the cultivation of ethical and social values. The goal is to inspire and teach children, at an age which is most vital to the development of character and personality, all the universal values that are concentrated in the Olympic ideals, through participation in sports activities, using a material teaching specially formulated.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "549732", "legal_status": "Associazione non-profit", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ISES statutory aims are the promotion of Europe in Italy and the support to public bodies, business and third sectors to access EU funding by means of a continuous side by side work throughout the bureaucratic, administrative and management path respecting the rules set by the European Commission.   \nThe activity of ISES represents the opportunity to develop a functional community culture to an integrated and participatory management of processes of change, which stimulates, in the actors involved, a significant willingness to invest in the projects planning. \nThe European projects design is in fact an area separate from the general projects design, and finds its basis in the progressive emergence of the “participatory planning”, a planning process that includes the activation of mixed partnerships as a pre-condition to produce a significant impact on reality. \nPlease visit: www.associazioneises.org", "belgium_office_city": "", "head_office_phone": "(+39)0131264890"}