{"member_organisations": "", "identification_number": "230671229116-26", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Employment and Social Affairs, Business and Industry, Single market, Public Health, Digital economy and society", "head_office_address": "Rua Marechal Saldanha, n.º 1 1249-069", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Paulo Duarte", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "All legal, economic and policy dossiers with impact on pharmacies and community Pharmacists namely Pharmaceutical legislation and regulation, veterinary legislation, data protection, Health digital market and the impact of fiscal policy on Health.  \n \nDigital Single Market: new developments with impact on the healthcare sector are being followed and monitored. Contacts with European Commission and portuguese MEPs to promote the Portuguese Pharmacies digital agenda. \n \nFalsified Medicines Directive: ANF is actively involved in the implementation of the directive engaging with decision maker and Delegate Regulation, regulators and other stakeholders both at national and European level. ANF is a member of the national stakeholders’ consortium, entity responsible for the implementation and operationalisation of the commission delegated regulation requirements concerning the national repository.    \n \nExpert Panel on Effective ways of Investing in Health: The work of this expert panel is being accompanied very closely. In 2018 focus onVaccination Programmes and \nHealth Systems in the EU the work of the expert panel on vaccination and digital transformation. \n             \nEuropean Semester: The European Commission analysis are monitored; regular economic updates on the Portuguese pharmaceutical market and pharmacy sector are send to relevant stakeholders namely DG ECFIN and DG SANTE. \n \nHealth Technology Assessment:  new developments with impact on the healthcare sector are being followed.", "level_of_interest": "national", "organisation_name": "Associação Nacional de Farmácias (ANF)", "belgium_office_post_code": "1000", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Sónia Queirós", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)2 238 08 18", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue du luxembourg 19, BTE 6", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "CONDE MARINHO DE QUEIROS#Sonia Isabel", "registration_date": "28/11/2017", "estimate_of_costs_absolute_amount": "100000", "website_address": "http://www.anf.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lisboa", "membership": "PGEU: http://www.pgeu.eu/en/ \nFIP : www.fip.org \nAFPLP: http://www.afplp.org/ \nCCP: http://www.ccp.pt", "head_office_post_code": "", "position": "Head of Brussels Office", "financial_year_start_date": "01/01/2017", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "1", "relevant_communication": "ANF publishes a monthly newsletter ANFInforma with regular updates on the projects implemented in community pharmacies as well as relevant economic and market data for policymakers; the magazine \"Revista Farmácia Portuguesa\" with institutional information related to the activities and projects of ANF and the community pharmacies; the magazine \"Revista Saúda\" to general the public with health information. \n \nFarmacia Latina event \"Pharmacists' contribution to ensuring healthcare sustainability and accessibility in Europe\" with the publication of a call to action \"The role of community pharmacies in today’s Europe - A call to action by Farmácia Latina\".", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associação", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ANF's mission is making  community Pharmacies  the most valued primary health care network by the Portuguese. \n \nANF's is an association of Pharmacy owners and represents 95% if the portuguese pharmacies.", "belgium_office_city": "Brussels", "head_office_phone": "(+351)213 400 600"}