{"member_organisations": "La página web donde constan nuestros asociados es: \n \nhttp://www.aimplas.es/asociese/nuestros-asociados", "identification_number": "230767927770-62", "fields_of_interest": "Agriculture, Trade, Consumers, International co-operation and development, Energy, Business and Industry, Environment, Research and innovation, Food Safety, Digital economy and society, Climate Action", "head_office_address": "C/ Gustave Eiffel, 4 Parque Tecnológico Paterna", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Jose Antonio Costa Mocholí", "industry_forums": "", "grants": "1660007", "inter_groups": "", "eu_initiatives": "AIMPLAS es un Centro Tecnológico en el ámbito de los materiales plásticos a lo largo de toda su cadena de valor, desde la producción de materias primas, desarrollo de productos y procesos de fabricación; hasta la valorización de sus residuos. AIMPLAS cuenta con 25 años de experiencia apoyando a las empresas y consumidores en el desarrollo y selección de productos y servicios más sostenibles. \nCon activa participación en áreas como: \n - Reciclado de materiales plásticos \n - Reciclado de productos plásticos al final de su vida útil  \n (en diferentes sectores: envase <<Directive (EU)  \n 2015/720 - Packaging and Packaging Waste Directive  \n >>, automoción <<Directive 2000/53/EC - the \"ELV  \n Directive\">>, eléctrico/electrónico <<WEEE Directive  \n 2012/19/EU>>, construcción <<Waste Framework  \n Directive - 2008/98/EC>>). \n- Valorización de residuos municipales y residuos de origen natural (agricultura, bosques, pesca) para obtención de biopolímeros, monómeros o aditivos de alto valor añadido. \n- Simbiosis industrial, aprovechando los residuos de una industria como materia prima para otra. \n- Economía Circular.  \n \nAIMPLAS cuenta con instalaciones y equipamiento especializado y personal altamente cualificado que le permite afrontar proyectos de I+D+i  que aporten soluciones de alto valor agregado a la industria. Desde el año 2000 AIMPLAS ha participado en iniciativas Europeas para el desarrollo y transferencia a la industria de tecnologías, procesos y productos relacionados con las actividades antes mencionadas a través de proyectos en diferentes programas como Research Framework Programme 5, Research Framework Programme 6, Research Framework Programme 7, Horizon 2020, Interreg, Programa Life, Economía Circular, BBI (Bio-Based Industries Joint Undertaking), Biotecnología, LCE (Low Carbon Economy Programme) y Waste. \nProyectos financiados por la EC relacionados con estas temáticas en los que participa o ha participado AIMPLAS", "level_of_interest": "European", "organisation_name": "AIMPLAS - Asociación de Investigación de Materiales Plásticos y Conexas (AIMPLAS)", "belgium_office_post_code": "", "number_of_persons_involved": "12", "person_in_charge_of_eu_relations": "Liliana Chamudis Varan", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/07/2017", "estimate_of_costs_absolute_amount": "300000", "website_address": "http://www.aimplas.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paterna", "membership": "", "head_office_post_code": "46980", "position": "Subdirectora", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "AIMPLAS participa en redes de investigación y plataformas tecnológicas de colaboración tanto a nivel nacional como internacional con el fin de fomentar la investigación y la competitividad de las   empresas en el uso de los materiales plásticos. Las principales plataformas internacionales en las que participa son Materplat, BBI-Biobased Industries, Nanofutures, AM-Platform, Graphene Flagship, Suschem, Save Food, European Bioplastic y ECP4”.CP4. \nLos principales proyectos financiados por la EC relacionados con estas temáticas en los que participa o ha participado AIMPLAS: \n- URBANREC (New approaches for the valorisation of URBAN bulky waste into high added value RECycled products - H2020IA -  Innovation Action 690103 - http://www.urbanrec-project.eu/) \nURBANREC aims to develop and implement an eco-innovative and integral bulky waste management system, enhancing prevention, improving logistics and allowing new waste treatments to obtain high added value recycled products \n- LIFE EXTRUCLEAN (Removal of Hazardous Substances in Polyethylene Packages Using Supercritical Carbon Dioxide (SC-CO2) in recycling process - LIFE13 ENV/ES/000067 - http://www.life-extruclean.eu/) \nLIFE EXTRUCLEAN project aims to demonstrate the viability of the implementation of the supercritical fluids extraction (SFE) technology, in the extrusion process involved in plastics recycling, leading to a recycled material free of hazardous contaminants and a recycling process with improved efficiency, in comparison with the current technology, for hazardous plastic waste (reduced number of washing & drying stages involved, less energy and sources consumption, less residual water to manage). \n- LIFE BREAD4PLA (Demonstration Plant Project to produce Poly-lactic acid (PLA) Biopolymer from waste products of bakery industry - LIFE10 ENV/ES/479 - http://www.bread4pla-life.eu/) \nEl proyecto demostrará a los países europeos la viabilidad de una solución innovadora, fácil de usar y ambientalmente sostenible que promueva el reciclaje de residuos (recuperación) en el sector agro-alimenticio (el sector de la panadería). \n- ECOPLAST (Research in new biomass-based composites from renewable resources with improved properties for vehicles part moulding - CP-SMES - VI Programa Marco UE - NMP3-SE-2010-246176) \nDesarrollo de nuevos composites basados en biomasa validados para la industria automovilística a través de la adaptación de los biopolímeros base y la generación de otros. \n- BRIGIT (New tailor-made biopolymers produced from sugars obtained from lignocellulosic residues for flame retardancy highly demanding applications - FP7-KBBE-2012-6-311935 - http://www.brigit-project.eu/) \nBRIGIT aims to transform an existing sugar-rich waste in a high added value biopolymer to be used in the manufacture of panels for passenger transportation industry.  \n- PHBOTTLE (New sustainable, functionalized and competitive PHB material based in fruit by-products getting advanced solutions for packaging and non-packaging app - FP7-2011-SMALL-5-280831-2 - http://www.phbottle.eu/) \nDesarrollar una botella (cuerpo, tapón y etiqueta) realizada de materiales biodegradables, concretamente PHB, que se obtendrá por la fermentación de aguas residuales de las industrias de procesamiento de zumo (recurso renovable biogenético). \n- LIFE WHEYPACK (Reduction of CO2 Emmissions by the PHB use obtained from whey: demonstration in dairy products packaging) - LIFE13 ENV/ES/000608 - http://www.wheypack.eu/eng/) \nTo demonstrate environmental and socio-economic benefits of a biodegradable food packaging material with a lower environmental impact through the reduction of greenhouse gas (GHG) emissions in comparison with current petrol-based food packaging materials. The biodegradable food packaging material selected is Polyhydroxybutyrate (PHB) that will be obtained from a by-product (whey) that comes from the cheese industries.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "9266869", "legal_status": "ASOCIACIÓN", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "AIMPLAS es una asociación privada sin ánimo de lucro de ámbito nacional. Se define como centro de innovación y tecnología especializado para la industria de los materiales plásticos y afines. Fue constituida en 1990 con el objetivo de promover entre las empresas del sector la investigación, el desarrollo y la innovación tecnológica. \nSu campo de actuación es la investigación aplicada al sector de transformación de los materiales plásticos y el apoyo al desarrollo e innovación tecnológica del sector a través de soluciones integrales adaptadas a las empresas.", "belgium_office_city": "", "head_office_phone": "(+34)961366040"}