{"member_organisations": "http://europeche.chil.me/our-members", "identification_number": "2312395253-25", "fields_of_interest": "General and Institutional Affairs, Agriculture, Trade, Competition, Consumers, Enlargement, Employment and Social Affairs, Environment, Maritime affairs and fisheries", "head_office_address": "Rue Montoyer, 24", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Javier Garat", "industry_forums": "", "grants": "77680", "country_code": "be", "inter_groups": "EP Intergroup on “Climate Change, Biodiversity, and Sustainable Development” \n \nEP Intergroup Seas, Rivers, Islands & Coastal Areas", "eu_initiatives": "Sustainability - The blue economy in the EU represents 5.4 million jobs and generates almost € 500 billion a year. Over 400,000 people are employed in the European fisheries sector alone. Europêche believe that we need to protect our fishermen within the EU supply chain without jeopardising fish stocks for future generations. \n \nFood Security - the EU fishing industry meets one of the basic human needs; ensuring food security whilst maintaining the best quality and highest standards. With the world population currently over 7 billion, we must find ways of securing the benefits of fishing whilst minimising the ecological footprint. \n \nImplementing the Common Fisheries Policy - the first phase of the discard ban has come into force on 1st January 2015. Before this date, the European Parliament will decide on important technical issues which must be workable and overcome the difficulties of mixed fisheries. \n \nProtect the marine environment - the Marine Strategy Framework Directive will aim to achieve Good Environmental Status in the EU’s marine waters by 2020 by ensuring that the population of commercial fish species is healthy and that long-term abundance and reproduction is secured. \n \nTaking decisions at the right level - With so many different specificities surrounding the different fisheries in the EU, fisheries regulation must be decided at regional level. Legislation should be proportionate and suitable for the fisheries concerned. \n \nSound science and accurate information - Science is not only biology but is also a social and economic science that has to be integrated in intelligent decision making. The realities of fishing are often lost among the politics that comes with forging important legislation. \n \nThe current high average age of fishermen, the initial start-up costs and the precarious future means too few young people are choosing fisheries as a livelihood. One way forward is to ensure the free movement of fishermen on the European labour market by harmonizing standards for training, certification and watch keeping for fishermen.", "level_of_interest": "European", "organisation_name": "Association of National Organisations of Fishing Enterprises in the European Union (Europêche)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Daniel Voces de Onaindi", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.36995485", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "VOCES DE ONAÍNDI GONZÁLEZ#Daniel", "registration_date": "29/07/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.europeche.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group for Markets and Trade in Fishery and Aquaculture Products#E02797#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2797#Member#C#Commission Expert Group on Strategic Coordination for the Marine Strategy Framework Directive #E02550#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2550#Observer#C#Working group on Good environmental Status (WG GES)#Working group Programme of Measures, Economic and Social Assessment (WG POMESA)#Working group on Data Information and Knowledge Exchange (WG DIKE)#Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Europeche maintains close contacts with the fishing section of COGECA which represents fishing cooperatives in Europe. Europeche also has periodic work relationships with ETF, EAPO, EBCD and AIPCE.  \n \nEuropeche is represented in various international committees and organisations such as the OSPAR Commission,ILO, FAO / COFI, the General Assembly of the United Nations, CITES, CBD, ICFA, etc..", "head_office_post_code": "1000", "position": "Managing Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.8414084", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "De facto association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Mission \n \nOur mission is to promote responsible and sustainable fishing practices that not only ensures a healthy and diverse marine environment but preserves an economically and socially sustainable fishing sector able to contribute to the growing world demand for healthy seafood.  \n \nObjectives \n  \n     Ensure that the vital knowledge and experience of fishermen forms part of the decision making process  \n \n     Effectively integrate the three pillars of sustainability - environment, social and economic -  into EU policy making \n \n     Help stakeholders understand the impacts of political decisions on fisheries \n \n     Build on the successes of our membership in the Sectoral Social Dialogue Committee for Sea Fisheries to ensure safety at sea and decent working and living conditions for fishermen \n \n     Support fisheries research by continuing to be an active partner in European projects such as the European Sector Council for Skills and Employment in the Fisheries Sector", "belgium_office_city": "", "head_office_phone": "(+32)02 230 48 48"}