{"member_organisations": "https://asnor.it/iscritti-al-registro-orientatori-asnor/", "identification_number": "23164172419-24", "fields_of_interest": "General and Institutional Affairs, Culture, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Digital economy and society", "head_office_address": "Palazzo Valadier Piazza del Popolo, 18", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Annie Pontrandolfo", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "Tra le iniziative della strategia Europa 2020, asnor segue le attività previste dall'agenda per nuove competenze e per l'occupazione. Con l'ente Euro-net come coordinatore, Asnor ha partecipato al progetto europeo VET4Startup, in partenariato con enti provenienti da Malta, Spagna, Danimarca e Inghilterra.", "level_of_interest": "national", "organisation_name": "Associazione Nazionale Orientatori (ASNOR)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 12.477085, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/09/2009", "website_address": "http://www.asnor.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma (RM)", "membership": "è intenzione dell'Asnor creare una rete di centri di orientamento organizzati direttamente dall'associazione affinché possano crearsi in tutto il territorio nazionale (e, in futuro) europeo punti di riferimento altamente specializzati nel settore dell'orientamento, gestiti dagli associati (orientatori iscritti al registro) che erogano agli utenti tutti i servizi consultivi previsti.", "head_office_post_code": "00187", "goals__remit": "Asnor intende diffondere la cultura dell'orientamento in Italia, affinché venga riconosciuto il ruolo professionale di chi, mettendo a disposizione la propria specifica formazione, guida e assiste l'utente che si trovi in qualsiasi condizione e per ogni motivo a dover scegliere; è iscritto al registro delle associazioni professionali tenuto dal Ministero dello Sviluppo Economico (in base alla Legge 4/2013). Sostiene l'aggiornamento continuo del personale docente, essendo accreditato al Ministero dell'Istruzione, dell'Università e della Ricerca, secondo quanto previsto dalla Direttiva 170/2016.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Asnor promuove la cultura dell'orientamento tramite un progetto gratuito denominato OrientaScuola e dedicato alla formazione specialistica dei docenti delle scuole superiori di secondo grado. Organizza eventi seminariali che integrano il corso sul cyberbullismo che ha predisposto per i docenti; si sono già tenuti a Roma, Napoli, Salerno, Bari, Catanzaro e Messina.", "financial_year_end_date": "01/12/2016", "lat": 41.910354, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "422958", "legal_status": "ASSOCIAZIONE SENZA SCOPO DI LUCRO", "person_in_charge_of_eu_relations": "Domenico Pontrandolfo", "customers": "", "belgium_office_post_box": "", "position": "direttore generale", "belgium_office_city": "", "head_office_phone": "(+39)800864842"}