{"member_organisations": "", "identification_number": "232027221824-72", "fields_of_interest": "Youth, Justice and Fundamental Rights, Regional Policy, Public Health, Digital economy and society, Borders and Security", "head_office_address": "8 Fokionos st.", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Thanasis Apostolou", "industry_forums": "", "grants": "88132", "country_code": "gr", "inter_groups": "", "eu_initiatives": "-EU drug strategy and action plan  \n-EU regulation on New Psychoactive Substances \n-EU council decisions and guidelines on drugs", "level_of_interest": "European, global, national, regional/local", "organisation_name": "DIOGENIS Drug Policy Dialogue (DIOGENIS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Thanasis Apostolou", "section": "III - Non-governmental organisations", "lon": "23.7304956", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/05/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.diogenis.info/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "", "head_office_city": "Athens", "membership": "DIOGENIS is:  \n \n-Member of Vienna NGO Committee (VNGOC) \n \n-Diogenis has since 2014 the consultative Status of ECOSOC \n \n-Member of the International Drug Policy Consortium (IDPC) \n \n-Member of the Drug Policy Network in South East Europe (DPNSEE)  \n \n-Member of the Greek 'NGO Platform on psychoactive substances'", "head_office_post_code": "10563", "position": "Executive Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "-Lead organization of the EU project “Strengthening NGO capacity and promoting public Health and human rights oriented Drug Policy in South East Europe” \n-Partner organisation of the EU project \"New Approaches in Harm Reduction Policies and Practices\"  (NAHRPP)  \n-Co-ordinator Greek NGO Platform on Psychoactive substances. Eight (8) NGOs form a network for common advocacy actions in Greece. Main activities are:  co-operation with service providers in the drugs field, contacts with the standing parliamentary Committee on social affairs and the sub-committee  on drug policy, prevention and information campaigns, close contacts with journalist and active involvement in social media.     \n-\"Drug law reform in the countries of South East Europe\" project. Main activity is the research on problematic issues that need legislative regulation.Two researches have been realized and published. \n1. Drug Strategy and drug Legislation in South East Europe,(Publications NOMIKI VIVLIOTHIKI (2013)  \n2. Sentencing of Drug Offenders, the Legislators Policy and the Practice of the Courts in South East Europe. (Sakkoulas publications 2016) \n3.\"Drug policy reform, The UNGASS 2016 a catalyst for change? (Sakkoulas Publications 2018) \n- Research project: \"Harm Reduction in South East Europe\" \n-Publications,briefing papers and the Newsletter SEE http://www.diogenis.info/category/press/newsletters/  \nhttp://www.diogenis.info/category/press/material/ \n-Active participation in the debate about the law on medicinal Cannabis in Greece. Hearing in the Greek parliament. The law is adopted in March 2018", "financial_year_end_date": "01/12/2017", "lat": "37.9761502", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "135375", "legal_status": "Non-profit civil partnership", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The organization's objectives are to: \n• Promote objective and open dialogue at national, regional and international level in order to  achieve a coherent, consistent and effective drug policy.  \n• Study the drug phenomenon in Greece and in South East Europe, with special reference to the geopolitical and cultural characteristics of the countries in the region \n• Develop national, inter-Balkan and international cooperation and partnerships with networks  to influence drug policy both in terms of protecting public health and safety and reduce supply and demand. \n• Develop participatory social action and provide information to individuals the public about  the effects of drug use and responses to the problem, and help to implement programs for prevention, harm reduction and treatment in collaboration with specialized institutions and agencies.  \n• Identify and promote effective policies and practices in other countries or regions of the world, inform, make aware and mobilize public opinion and public administrations (national and  local governments and the  public sector in general) in favour of European and Global initiatives to tackle the negative effects of production, trafficking and drug use. \n• support national and regional cooperation and coordination of NGOs working in the field of drugs and establish good relations with experts, scientists and policy makers  responsible for drug policy. \nDiogenis seeks to achieve its objectives through: \n• Close cooperation between non-governmental organizations and responsible governmental institutions and services and scientific and research centres at national, Balkan, European and international level. \n• Support and coordination of networks among NGOs at national and regional level \n• Organize informal drug policy dialogues and open public discussions and lectures, comment on relevant news and make proposals to competent authorities  for improvement and modernization of  the existing drug control system  \n• The publication of researches, reports and newsletters  and the organization of electronic archive with information and analyses of relevant drug related issues.", "belgium_office_city": "", "head_office_phone": "(+30)2103255326"}