{"member_organisations": "http://www.aal-europe.eu/about/governance/general-assembly/", "identification_number": "232394730699-32", "fields_of_interest": "Competition, Single market, Public Health", "head_office_address": "3, rue du luxembourg", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Klaus Niederländer", "inter_groups": "Intergroup on Ageing \nITRE", "financial_year_start_date": "01/01/2017", "grants": "7130839", "head_office_country": "Belgium", "eu_initiatives": "AAL launches every year a call for proposals in a given theme in the field of digital solutions for active and healthy ageing. The publication of the call happens in the first quarter of the year and the deadline for preparing and submitting the entries is after four months. \n  \nThe programme co-funds projects within the innovation and user-driven-innovation models between a minimum three partners from AAL member States or Regions. It is important to recognize that the AAL – due to the special way of integrating partner States and Regions, and the European Commission – has its own rules of participation and own funding procedures. \n  \nIn AAL, several partner States join their individual funding programmes under a common topic. The European Commission rewards this common activity by granting a subsidy to the AAL in a certain percentage relative to the joint funds from the partner States. But for the appliers, this is completely transparent since the only interlocutor is the National Funding Agency. \n \n \nFor all this, AAL operates mainly within the Horizon 2020 initiative framework, at the crossroad between the Digital Single Market and the Sociatal Challenges", "organisation_name": "AAL Assocation (AAL)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "FILIZOLA#Nicola", "estimate_of_costs_absolute_amount": "", "registration_date": "08/03/2018", "website_address": "http://www.aal-europe.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "AAL is a European Programme that brings together associate countries and regions together with the European Commission under one unique alliance headquartered in Brussels. \n \nThis architectural system takes the name of a Joint Programme, as others of this kind, and it was established in 2008 with a Decision of the European Parliament, which was then renovated in 2014 for the second mandate of other 7 years. \n \n \nAAL is a big incubator of innovative digital solutions and services for active and healthy ageing. Based on a public international competition (the annual call for ideas) it selects, the best collaborative and transnational partnerships bringing together SMEs, Research Institutes, End Users and big industry. \n \nIn the AAL Programme, we promote business, technology and social innovation, especially that based on ICT, to ensure that products, systems and services give effective support to older adults in their everyday lives. These solutions are being used by or for older people to enhance their quality of life in the context of active and healthy ageing. \n \nIn our vision, business innovation and the application of technology-based solutions will enable people to live their lives to the fullest, where and how they choose. For the AAL Programme, older adults are more than just an age category with specific needs: we place people first, with their wishes and aspirations.  \n \nWe envision a society in which the application of technology and innovative new services and systems creates a level playing field for all, with regard to both consumer markets and services provided to the public. Furthermore, these technologies and services have the clear potential to generate jobs and boost the growing Silver Economy.", "industry_forums": "", "head_office_phone": "(+32)22199225", "level_of_interest": "European", "relevant_communication": "AAL launches every year a call for proposals in a given theme in the field of digital solutions for active and healthy ageing. The publication of the call happens in the first quarter of the year and the deadline for preparing and submitting the entries is after four months. \n  \nThe programme co-funds projects within the innovation and user-driven-innovation models between a minimum three partners from AAL member States or Regions. It is important to recognize that the AAL – due to the special way of integrating partner States and Regions, and the European Commission – has its own rules of participation and own funding procedures. \n  \nIn AAL, several partner States join their individual funding programmes under a common topic. The European Commission rewards this common activity by granting a subsidy to the AAL in a certain percentage relative to the joint funds from the partner States. But for the appliers this is completely transparent, since the only interlocutor is the National Funding Agency.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "7355839", "legal_status": "International Association", "person_in_charge_of_eu_relations": "NIcola Filizola", "customers": "", "belgium_office_post_box": "", "position": "Communication and Public Affiars Officer"}