{"member_organisations": "", "identification_number": "232455019331-89", "fields_of_interest": "General and Institutional Affairs, Competition, Energy, Business and Industry, Environment, Single market, Borders and Security", "head_office_address": "33, rue de Naples", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Muriel Olivier", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "Circular Economy Package / Waste legislation  \nPlastics Strategy \nLandfilling and waste-to-energy  \nEnd of Waste status \nBREFs \nREACH and chemicals legislations \nEPR schemes \nClean Energy Package \nEU Fertilisers Regulation \nShipment of waste \nEcodesign", "organisation_name": "Fédération Nationale des Activités de Dépollution et de l'Environnement (FNADE)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "15, rue Philippe Le Bon", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22306550", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/10/2015", "website_address": "http://www.fnade.org/fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "FEAD http://www.fead.be/ \n \nFEAD is the European Federation representing the European waste management industry. FEAD’s members are national waste management associations covering 20 European countries. They have an approximate 60% share in the household waste market and handle more than 75% of industrial and commercial waste in Europe. Their combined annual turnover is approximately € 54 billion. \n \nFEAD represents about 3000 companies with activities in all forms of waste management. These companies employ over 295000 people who operate around 1800 recycling and sorting centres, 1100 composting sites, 260 waste-to-energy plants and 1100 controlled landfills. They play an important role in the determination of the best environmental option for waste management issues", "head_office_post_code": "75008", "goals__remit": "FNADE, Federation of Waste management and Environmental Services, is the French professional organisation representing the waste and resource management sector. With its 8 trade associations, it represents: 221 firms, 2,072 plants, 10 billion euros of turnover and 47,977 employees. FNADE is a member of FEAD, the European Federation of Waste Management and Environmental Services. \n \nThe various stages of waste management are: collection, transport, pre-treatment and treatment with recycling or material recycling and energy recovery and disposal. These steps are conducted in line with the European waste hierarchy that sets the framework for waste management to minimize impacts on the environment. They are carried out by private and public operators: FNADE represents private operators of waste management. The diversity of activities represented in FNADE is a real wealth in the overall vision of waste management. \n \nFNADE promotes the development of a circular economy and fully supports its members in this new impulse. It actively contributes to the work and ideas that shape the waste sector of tomorrow, in order that waste take a rightful place in this new model.", "industry_forums": "", "head_office_phone": "(+33)153043290", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association Loi 1901", "person_in_charge_of_eu_relations": "Valérie Plainemaison", "customers": "", "belgium_office_post_box": "", "position": "Représentante permanente auprès de l'Union Européenne"}