{"member_organisations": "CEDPO current members are  located in Ireland, Austria, France, Spain, Germany, the Netherlands, Poland and Italy. \nMore information can be found on CEDPO's website, at http://www.cedpo.eu/members-of-cedpo/", "identification_number": "232686327345-75", "fields_of_interest": "Culture and media, Justice and Fundamental Rights, Digital economy and society", "head_office_address": "1 rue de Stockholm", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Paul-Olivier Gibert", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "CEDPO is interested in all regulations concerning data protection. One particular point of focus has been the General Data Protection Regulation, for which it has been part of the negotiations since 2011, and on which it is still working.", "level_of_interest": "European, national", "organisation_name": "Confederation of European Data Protection Organisations (CEDPO)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Pascale Gelly", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3227445", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "31/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://cedpo.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Multistakeholder expert group to support the application of Regulation (EU) 2016/679#E03537#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3537#Member#C", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75008", "position": "Administratrice de l'AFCDP en charge des affaires européennes", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "It was founded with the aim of being a interlocutor to European policy-makers and Data Protection Authorities in the context of the discussion, adoption and implementation of the General Data Protection Regulation (GDPR). It successfully became a proactive force, bringing forwards concrete proposals that played a part in the shaping of the current legislation, in particular with regards to the definition of the position and role of the Data Protection Officer. CEDPO has published several position papers on the European Commission proposal for the GDPR, as well as a letter on the Article 29 Data Protection Working Party Guidelines on the DPO. These contributions contained precise, balanced and practicable provisions, informed by the rich and diverse experiences of CEDPO’s member associations, which have a hands-on knowledge of the problematics surrounding the role and position of the DPO, as well as the daily challenges that they face. CEDPO contribution to the European data protection did not stop with the adoption of the GDPR in 2016, though. It has already published a detailed analysis of the right to access in European countries and in the new European regulation, and continues to bring the DPO’s vision in this ongoing debate, for instance by participating in the “Fab Labs” organised by the Article 29 Working Party. \nCEDPO also took part in the modernisation of the Council of Europe’s Convention 108  (“Convention for the Protection of Individuals with Regard to Automatic Processing of Personal Data”), by advocating for a better recognition of the crucial role that DPO play in data protection nowadays. In 2013 and 2016, CEDPO also issued documents aimed at data processors, examining incentives for appointment of DPOs and helping to choose the best candidate for this role. This practical and constructive approach is also brought to well-known events on data protection, such as the International Association of Privacy Professionals (IAPP) Europe Data Protection Congress.  \nAll of the organisation’s contributions to legislative and practical aspects of data protection can be found on its website (http://www.cedpo.eu/publications).", "financial_year_end_date": "01/12/2017", "lat": "48.8771006", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "None", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Confederation of European Data Protection Organisations, founded in September 2011, is an European umbrella organisation bringing together national data protection organisations from all over the European Union.  It was founded with the aim of being a interlocutor to European policy-makers and Data Protection Authorities in the context of the discussion, adoption and implementation of the General Data Protection Regulation (GDPR). It successfully became a proactive force, bringing forwards concrete proposals that played a part in the shaping of the current legislation, in particular with regards to the definition of the position and role of the Data Protection Officer. CEDPO has published several position papers on the European Commission proposal for the GDPR, as well as a letter on the Article 29 Data Protection Working Party Guidelines on the DPO. These contributions contained precise, balanced and practicable provisions, informed by the rich and diverse experiences of CEDPO’s member associations, which have a hands-on knowledge of the problematics surrounding the role and position of the DPO, as well as the daily challenges that they face. CEDPO contribution to the European data protection did not stop with the adoption of the GDPR in 2016, though. It has already published a detailed analysis of the right to access in European countries and in the new European regulation, and continues to bring the DPO’s vision in this ongoing debate, for instance by participating in the “Fab Labs” organised by the Article 29 Working Party. \nCEDPO also took part in the modernisation of the Council of Europe’s Convention 108  (“Convention for the Protection of Individuals with Regard to Automatic Processing of Personal Data”), by advocating for a better recognition of the crucial role that DPO play in data protection nowadays. In 2013 and 2016, CEDPO also issued documents aimed at data processors, examining incentives for appointment of DPOs and helping to choose the best candidate for this role. This practical and constructive approach is also brought to well-known events on data protection, such as the International Association of Privacy Professionals (IAPP) Europe Data Protection Congress.  \nAll of the organisation’s contributions to legislative and practical aspects of data protection can be found on its website (http://www.cedpo.eu/publications). \nCEDPO current members are  located in Ireland, Austria, France, Spain, Germany, the Netherlands and Poland.", "belgium_office_city": "", "head_office_phone": "(+33)671615658"}