{"member_organisations": "The Patient Access Partnership have two categories of members:  \n1.    Full members, and \n2.    Partners \n \nThe founding members of the Patient Access Partnership are the European Patients′ Forum and the Bulgarian National Patients′ Organization as mandated by the partners at the Partners′ Assembly, held in December 2014 in Brussels, Belgium. Membership is open to European organizations, associations and other entities involved in health care. The number of members is unlimited, with a minimum of 2 full members.  \n  \nAccording to the Constitution of PACT, Partners are all actors who actively contribute to the work of the Partnership. PACT is open to a wide range of European and national associations, governmental and non-governmental organizations and their representatives, private sector, legal entities and individual experts, and other stakeholders. Partners are identified according to the needs of the PACT and its activities. \n \nA full list of our Partners is available at: http://www.eupatientaccess.eu/page.php?pg_id=34", "identification_number": "232862827238-16", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Regional Policy, Public Health, Food Safety, Digital economy and society", "head_office_address": "Chaussée d’Etterbeek 180", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Stanimir  Hasardzhiev", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "PACT is actively involved in several policy areas including: \n \n- Health inequalities \n- Access to quality healthcare  \n- Health systems performance \n- Integrated Care \n- Access under the Sustainable Development Goals \n- Patients’ rights and safety  \n- Health workforce \n- Pharmaceutical policy", "organisation_name": "Patient Access Partnership (PACT)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/06/2017", "website_address": "http://www.eupatientaccess.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "goals__remit": "The Patient Access Partnership is a patient-led multi-stakeholder network bringing together patients, the medical and public health community, industry and the European and member states policy makers and institutions, in order to develop and move forward on innovative solutions to reduce inequities in access to quality healthcare in the European Union. \n \nThe Patient Access Partnership enables different health stakeholders to join forces to develop, drive and propose to the European Commission and the European Member States sustainable solutions to ensure equitable patients’ access to quality healthcare in the EU. Stakeholders actively participate in delivering these solutions. \n \nThe activities of the Patient Access Partnership are patient-focused. Information and knowledge transfer are a key requirement to identify gaps in and measure access to quality healthcare between and within member states. Through holistic collaboration with relevant EU-led or national initiatives, the Partnership provides a much needed space for creativity, coherence and collaboration, proposing sustainable solutions. \n \nIn this respect, PACT developed a conceptual framework  for assessing access. According to this model, the key constructs of access are: Availability, Adequacy, Accessibility, Affordability and Appropriateness, or in short – the 5As principles which stands for the following: \n- Availability: Whether services are available in the first place.  \n- Adequacy: Whether there is an adequate and continued supply of available services. \n- Accessibility: Whether the services are effectively available for utilization. Access measured in terms of utilization is dependent on the physical accessibility and acceptability of services and not merely adequacy of supply. This can also refer to the time to get necessary healthcare, for example. \n- Affordability: a system for financing health services so people do not suffer financial hardship when using them. \n- Appropriateness: Services available must be relevant to the different parts of a population in terms of their health needs and material and cultural settings if the population is to ′gain access to satisfactory health outcomes′. In other words, available health care resources should meet the needs of different population groups. \n \nPACT is also the official partner and holds the Secretariat of the the MEP Interest Group on Access to Healthcare - a group of MEPs committed to improve access to health care in Europe. For more information, please visit: http://www.eupatientaccess.eu/page.php?pg_id=3", "industry_forums": "", "head_office_phone": "(+32)2 274 08 65", "level_of_interest": "European", "relevant_communication": "Access to healthcare remains unequal in Europe. Through a structured partnership approach with a broad range of national and European actors ranging from patient groups, healthcare management and delivery, medical and health technology, national and European institutions, individual experts in healthcare and others, PACT aims to identify key hurdles in access to healthcare for patients. While the approach is to look at healthcare systems as a whole, the activities of the Partnership are patient-focused.   \n \nPACT's key priorities include: \n- To facilitate the dialogue between European and national health stakeholders; \n- To assess gaps in access to quality healthcare within EU Member States; \n- To encourage the development of policies and specific actions to identify key hurdles in access to healthcare for patients;  \n- To develop innovative and sustainable solutions for improving access to quality healthcare across the EU \n \nFollowing these priorities, PACT developed (a) the ′5As′ definition of access, which details the five critical elements (adequacy, accessibility, affordability, appropriateness, and availability) of access to health care, (b) a multi-stakeholders′ approach for mapping access, and (c) a 13-item questionnaire based on the 5As definition in an effort to address these obstacles and to identify best practices. These tools are expected to contribute effectively to addressing access barriers in practice, by suggesting a common framework and facilitating the exchange of knowledge and expertise, in order to improve access to health care between and within European countries. \n \nMore information is available in a dedicated publication of PACT: Souliotis K., Hasardzhiev S., Agapidaki E. (2016). \"A Conceptual Framework of Mapping Access to Health Care across EU Countries: The Patient Access Initiative.\" Public Health Genomics Journal, 2016. \n \nIn 2017, PACT held two country stakeholder meetings entitled “Patient-Centred Roundtable on Working Together for Accessible Health” under the auspices of the respective Ministries of Health – the first one in Lithuania (8 June), together with the Lithuanian Cancer Patient Coalition (POLA) and the second one in Romania (20 November) with the Coalition of Organisations of Patients with Chronic Diseases in Romania (COPAC), a member of EPF.   \n \nThe meetings aimed to gather policy-makers and the healthcare community for increasing cooperation between them to improve access to quality healthcare for patients. The country stakeholder meetings were initiated by PACT as  follow-up events to the PACT Regional Conference (2016, Sofia) where 150 stakeholders from Central and Eastern Europe agreed that the European Semester process should better reflect the country-level situation. One way to achieve this is to allow patients and health stakeholders to participate in consultations for the Country Specific Recommendations (CSRs).  \n \nAs in previous years, PACT supported the MEP Interest Group on Access to Healthcare in organizing two events at the European Parliament. The first meeting addressed the role of healthcare in future scenarios for the EU and put forward views on how to strengthen and improve it. This led to a follow-up initiative with more than 80 Members of the European Parliament supporting a statement calling for continued EU action in the field of health and enhanced cooperation between EU Member States – a statement which triggered positive feedback from President Junker. The second event was dedicated to the ‘State of Health in the EU’ – an initiative of the European Commission and OECD which goal is to improve the evidence for more meaningful heath policies in the EU Member States. \n \nPACT also joined the European Patients’ Forum (EPF) in the campaign “Universal Health Coverage for All” and participated in the consultation of the EPF Working Group on Access for the development of the EPF Roadmap to Achieving Universal Health Coverage for All by 20", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "70860", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Lilyana Chavdarova", "customers": "", "belgium_office_post_box": "", "position": "Programme and Policy Coordinator"}