{"member_organisations": "", "identification_number": "233570428373-49", "fields_of_interest": "Agriculture, Culture and media, Budget, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action", "head_office_address": "Av. Universitat Autonoma, 23", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Xavier López", "industry_forums": "", "grants": "6751503", "country_code": "es", "inter_groups": "", "eu_initiatives": "Europe 2020 strategy & Framework Programmes, European Research Council, Research and Innovation funding 2014-2020, Digital Single Market.", "level_of_interest": "global", "organisation_name": "Fundacio Eurecat (Eurecat)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Joan Guasch", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.1023251", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/09/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurecat.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cerdanyola del Vallès", "membership": "Eurecat is member of EARTO (European Association of Research & Technology Organisation) and EARMA (European Association of Research Managers & Administrators)", "head_office_post_code": "08290", "position": "Head of Public Programmes", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Participation to projects financed by the EU (H2020, Life+, RFCS, Erasmus+...) and active member of several Technology Platforms", "financial_year_end_date": "01/12/2017", "lat": "41.502702", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Private non profit Foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Eurecat is currently the leading Technology Centre in Catalonia, and the second largest private research organization in Southern Europe. Eurecat manages a turnover of 43M€ and 600 professionals, is involved in more than 160 R&D projects and has a customer portfolio of over 1.000 companies. \nEurecat is currently participating in more than 70 EU funded collaborative projects, mainly in the Horizon 2020 Programme. In addition to this wide experience at European level, Eurecat is also a strong player in the various R&D programmes sponsored by the Spanish and Catalan administrations, with more than 160 ongoing projects. Technology transfer is also an essential activity in Eurecat, with 36 international patents and 9 technology-based companies (eight in Spain and one in Latin America) started-up from the centre. \nEurecat R&D, innovation and training activities span from Industrial Technologies (metallic, plastic and composite materials, manufacturing processes, autonomous and professional robotics, functional printing and fabrics, simulations, sustainability and Chemistry) to Digital Technologies (Digital Humanities, Big Data Analytics, IT Security and Smart Management Systems, e-health, data mining and multimedia technologies) and Biotech (Omic science and Nutrition & health). Additionally, EURECAT has recently been accepted by the European Commission as a KETs (Key Enabling Technologies) Technology Centre in order to collaborate with SMEs on close-to-market research and innovation activities.", "belgium_office_city": "", "head_office_phone": "(+34)935944700"}