{"member_organisations": "Les membres de l'organisation sont des représentants des équipes locales et régionales de bénévoles", "identification_number": "233784224347-62", "fields_of_interest": "Agriculture, Trade, International co-operation and development, Education and training, Climate Action", "head_office_address": "285 rue provinciale", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Eric Devuyst", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "26740", "head_office_country": "Belgium", "eu_initiatives": "Fair trade et trade policy, decent work, gender, small scale agriculture", "organisation_name": "Oxfam-Magasins du Monde (OMDM)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/11/2016", "website_address": "http://www.oxfammagasinsdumonde.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wavre", "membership": "", "head_office_post_code": "1301", "goals__remit": "Oxfam-Magasins du monde fait partie d'Oxfam International et nous avons, ensemble,la vision d'un monde juste et sans pauvreté. Oxfam-Mdm est un mouvement de citoyens belges francophones (mouvement d’éducation permanente et ONG d’éducation au développement) qui agit contre l’injustice économique en défendant un modèle alternatif de commerce.  \n \nMissions: \nOxfam-Mdm forme des citoyens pour développer leur esprit critique et responsable et renforcer leurs capacités à comprendre les grands enjeux mondiaux et de la solidarité internationale afin qu’ils se mobilisent, créent une force de changement et participent à la démocratie économique. Oxfam-Magasins du monde entretient, renforce et fait vivre une identité de mouvement de bénévoles inclusif, démocratique et participatif. Il renforce les liens entre les salariés et bénévoles, améliore l’information et la formation des bénévoles et propose un bénévolat plus attractif pour des citoyens de 20 à 60 ans. \n \nOxfam-Magasins du monde mène des campagnes de sensibilisation et des actions d’interpellation politique autour de ses thématiques afin de faire réfléchir, développer une prise de conscience et de changer les mentalités et comportements des citoyens belges francophones et d’ailleurs notamment via un travail en plateformes. Oxfam-Magasins du monde renforce ses réseaux et travaille en alliance avec les acteurs du « mouvement de la transition » afin d’y contribuer et de s’y inscrire. \n \nOxfam-Magasins du monde propose des alternatives équitables et solidaires. Il soutient l’effort de développement des producteurs marginalisés et/ou locaux  en commercialisant des produits (importation et vente de produits équitables non-alimentaires, vente de produits équitables alimentaires), en renforçant leurs capacités et en valorisant et faisant connaître leur démarche. Il développe et fait germer avec les équipes locales des partenariats locaux pour construire un réseau  alternatif de points de vente sur l’ensemble des régions francophones de Belgique. Il renforce et élargit son offre de produits et ses canaux de ventes afin de vendre plus de produits issus de filières équitables et solidaires dépassant le clivage nord/sud. Oxfam-Mdm met en place un système d’appui et coaching permettant de favoriser l’autonomie financière de la majorité de ses partenaires/fournisseurs. \n \nOxfam-Magasins du monde dénonce des pratiques inéquitables dans le but de rendre le système de production, distribution, consommation, plus juste pour les populations du Nord et du Sud. Oxfam Mdm  se positionne, revendique et agit avec ces citoyens en portant un discours politique aiguisé et parfois dérangeant auprès des décideurs politiques et économiques, notamment à travers les médias, en fonction de l’actualité et basé sur son expertise. Il interpelle les pouvoirs locaux afin qu’ils adoptent des pratiques et des politiques plus durables et équitables ainsi que les parlementaires belges et européens afin qu’ils agissent, de manière structurelle, pour faire respecter les principes du travail décent, de la souveraineté alimentaire, de l’égalité des genres et du respect de l’environnement, notamment à travers un rôle de régulation.", "industry_forums": "", "head_office_phone": "(+32)10437950", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "9472376", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Pierre Santacatterina", "customers": "", "belgium_office_post_box": "", "position": "General Director"}