{"member_organisations": "", "identification_number": "233906624452-27", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Via Volturno 21", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Paola Bonesu", "inter_groups": "", "financial_year_start_date": "01/03/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "We follow horizontally the work of the EP and of the other institutions, providing analyses and reports on their activity.", "organisation_name": "Elif Lab", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/11/2016", "website_address": "http://www.eliflab.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Monza", "membership": "Assolombarda Confindustria Milano Monza e Brianza \n \nASSINTEL \n \nDevelopers Alliance", "head_office_post_code": "20900", "goals__remit": "Elif Lab is a laboratory for studying, understanding and representing information and data. \nOur interests range from the identification of online and offline networks to the study of political dynamics, from the exploration of the social media world to the optimization of e-commerce and customer care services, from text and video content analysis to the management of online communities. \nWe create web platforms, but also produce reports and visual display of data in order to understand, speculate and anticipate. \nWe are specialized in analyzing institutional and political data, creating tools and reports to anticipate scenarios, map stakeholders, identify and engage people for grassroots advocacy.", "industry_forums": "", "head_office_phone": "(+39)3928143280", "level_of_interest": "European, national, regional/local", "relevant_communication": "Elif Lab implements and mantains Thinkingabout.EU ( www.thinkingabout.eu ), an online project born with the aim of studying the activity of all the European institutions. Gathering data from different sources, the website offers information about the members of the European Parliament, describing them by their most used keywords, categorizing their documents, analyzing their connections both online and offline (membership, social connections, collaborations). \n \nWe also produce reports and analyses, studying the activity of the European institutions and we support interest groups and politicians providing them with tools and information in order to implement communication strategies, map stakeholders and anticipate scenarios.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SRL", "person_in_charge_of_eu_relations": "Paola Bonesu", "customers": "", "belgium_office_post_box": "", "position": "Amministratore"}