{"member_organisations": "European Women’s Health Network Hanover(12), \nDepartment of Sociology University of Sofia(1), \n50+Hellas Athens  Greece(2), \nMunicipal Organisation for Social Intervention and Health  of the Muni(1), \nEuropean Association for Women in Research The Hague(1), \nWomen in Business(1), \nAjuntament & Universitat de Girona  EASY. Parc Científic i Tecnològic(1), \nComune di Prato Piazza G. Ciardi, 25 - 59100 Prato(1), \nCity Of Bologna Via Guerrazzi, Bologna(1), \nConsortium For Health Research, City University Philpot St London E1 2(1), \nStakes National Research and Development centre for Welfare and Health(1), \nAutistic spectrum disorders ul. Katowicka 67C/861-131  Poznan(1), \nInstitut für Sozialmedizin und Epidemiologie Medizinische Universität(2), \nCore Unit for Medical Education,Medical University of Vienna(1), \nInstitute of Public Health,Center za promocijo zdravja Slovenia(1), \nDepartment of medicine,University hospital 221 85 Lund(1), \nCentre for Health and Living Conditions(1), \nInternational Federation of Business  and professionalWomen  Switzerla(30), \nEuropean Platform of Women Scientists EPWS  Brussels(30), \nHigher Institute for Family Sciences Brussels(1), \nMarie Keating Foundation  Unit 9 Millbank Business Park, Lucan,  Co. D(1), \nSpecial needs Unit.Cheeverstown House, Tallagh Dublin(5), \nWest Dublin Family Health Group Swallowbrook  View, Dublin 15(1), \nConnect Ireland 44 Westland Row Dublin 2(4), \nMonash Institute of Health.Services Research(2), \nInstitute of Health and Medical Socia Assistance MD 2004, Republic of(1), \nMedical Students Union. Uni.Alabama(20), \nMaastricht University (UNIMAAS), Nederlands,Gender department(4), \nNational Institute of Public Health (SZU), Czech Republic(1), \nVeselības Ekonomikas Centrs (VEC), Latvia(1), \nApoz,Slavovica Str., bl. 53E, vh. A, et.7, ap.19, 1404  1000 Sofia, Bu(15), \nWALCE(35), \nEuropa Donna Malta(20), \nWomens Medical Association Belgium(50)", "identification_number": "234045010359-36", "fields_of_interest": "Consumers, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Public Health, Food Safety, Digital economy and society, Sport, Communication", "head_office_address": "Pearse Street, 33 Dublin 2", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Peggy Maguire", "industry_forums": "", "grants": "125498", "inter_groups": "", "eu_initiatives": "The EIWH is a member of the Patient and Consumer Working Party of the European Medicines Agency (EMA). This group provides recommendations to EMA human scientific committees on all matters of interest to patients in relation to medicinal products.  The European Medicines Agency is the European Union (EU) body responsible for the scientific evaluation and approval of medicines developed by pharmaceutical companies. The EMA centrally reviews and approves innovative medicinal products, based on the clinical trial data supplied by the applicant organisation. This approval process is strictly defined and regulated by EU legislation. Once approved, the medicinal product receives a marketing authorisation for use in the EU and European Economic Area (EEA).  The EMA Human Scientific Committees’ Working Party with Patients’ and Consumers’ Organisations (PCWP) was established in 2005 to provide recommendations to the EMA and its Human Scientific Committees on all matters of direct or indirect interest to patients in relation to medicinal products.   \nWomen are some of the heaviest users of medicines, starting early with birth control pills and across their lifespan as longevity champions. Additionally, due to women’s reproductive and their caring role in society, women have a specific interest in, but also knowledge to offer about medicines use for themselves and their families. \n \nThe promotion of health and wellbeing across the lifecourse and prevention of chronic disease is a priority for the EIWH and supports the EU Commission policies on health promotion and disease prevention  \n \nThe growing resistance to many antibiotics is a public health threat that has been steadily increasing over recent decades.  Many common infections are becoming difficult or even impossible to treat, sometimes turning a simple infection into a life- threatening condition. As a result, European Centre for Disease Prevention and Control (ECDC) annually holds European Antibiotics Awareness Day on 18 November to raise awareness and show that combating resistance to last-line antibiotics remains a priority in the European (EU).The EIWH supports the annual Antimicrobial Awareness Day on the 18th of November. \nThe EIWH developed a key vaccination policy brief titled ‘Women and Vaccination in the EU’. In support of European Immunisation Week in April 2017, the EIWH re-issued this vaccination policy brief with a press release to media. A social media campaign saw pertinent vaccination information and messages being shared daily. The aim of the campaign was to increase awareness of the importance of vaccination in preventing the spread of infectious disease which is particularly relevant at a time when vaccination participation is decreasing. The EIWH actively engaged in promoting the public health value of vaccinations and encouraging the development of EU-wide vaccination strategy.   \n \nThe EIWH supports the establishment of the EU Joint Action on Vaccination and looks foward to supporting and contributing to the new Joint Action. \nThe EIWH continues to promote the inclusion of sex and gender in biomedical and health research in H2020 and now looks to the 9th Framework programme for rsearch and Innovation. \nHealth Technology Assessment  \nHTA is an important part of evidence-based decision-making on health.  The EIWH supports the the European Commission initiative on strengthening EU cooperation on HTA.  The EIWH is a member of the HTA Network Stakeholder Pool. \n \nDigital Europe \nThe EIWH has an interest in technology , ICT and e and m health and how it can improve access to  prevention of disease and healthcare for men and women", "level_of_interest": "European", "organisation_name": "European Institute of Womens Health,clg (EIWH)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Hildrun Sundseth", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/01/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurohealth.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "European Public Health Alliance,  board member and member Policy Co-ordination Group \nEuropean Patients Forum, member of Policy committee \nEFPIA Patient/Industry think tank \nEU Fundamental Rights Agency, NGO Platform \nMember of European Medicines Agency-PCWP", "head_office_post_code": "2", "position": "Head of EU Policy", "financial_year_start_date": "01/07/2016", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "AMR:The EIWH partners the ECDC annually to raise awareness of the threat through targeted media relations on Antimicrobial Awareness Day.Vaccination:EIWH took part in the European Immunisation (EIW)Week in April 2017 the EIWH issued a press release and updated it's policy brief- Women and Vaccination in the EU.EIWH was an invited speaker at the DG Sante workshop on Seeking New Partners in EU action on Vaccination:EIWH co-hosted a multi stakeholder workshop in Brussels in January 2017. EIWH IS a co-founder of the coalition for the promotion of life course vaccination. A terms of reference has been developed and the coalition was launched in December 2017. \nHealth Technology Assessment is an important part of evidence-based decision-making on health.EIWH is a member of the HTA Network Stakeholder Pool. \nEMA: EIWH is a member of the Patient and Consumer Working Party of the European Medicines Agency (EMA).  EIWH takes part in various subgroup meetings and contributes to EMA guidelines from the patient/consumer perspective with a focus on the challenges of female patients and older people and is a member of the EMA’s EU Portal and Clinical Trials Database working group \nASSET Project :(Action Plan on Science in Society in Epidemics and Total Pandemics)aims to address scientific and societal challenges raised by the occurrence of pandemics and epidemics. A Citizens Consultation was held  on how political leaders deal with epidemics and pandemics and the information citizens want and need from policymakers and recommendations were presented at a round table in the EU Parliament in April 2017. ASSET Summer School  took place in June 2017.The EIWH delivered a module to a group of students attending from various backgrounds. http://www.asset-scienceinsociety.eu/  \nMOPEAD: EIWH is a partner in the MOPEAD IMI project \"Evolving models of patient engagement and access for earlier identification of Alzheimer’s disease”and awareness of AD, memory complaints, and cognitive decline risks \nMY HEALTH Project: began in 2017, funded by DG Sante. The EIWH leads the Communication and Dissemination Work package and is also responsible for the task of mapping the legal, organisational and institutional environment for migrant populations, whether they are foreign nationals, asylum seekers or refugees. A short summary of the current legal and health system organisation aspects of each of the partner countries will be made available. Meetings Included: \nEuropean Policy Centre:(EPC) EIWH presented on e- Health& the EIWH report on \"Information needs of Health professionals in Relation to Diabetes\", This work was completed as part of the Chrodis project.  \nWomen Political Leaders Global Forum (WPL): workshop on Maternal Health: Refugee and Other Vulnerable Women’took place in the European Parliament, with participants from among others Medicines du Monde, United Nations,and the European Parliament Committee on Women’s Rights and Gender Equality. \nEuropean Institute for Gender Equality (EIGE):EIWH attended an experts meeting in Vilnius, April 2017,on the domain of health in the Gender Equality Index. EIWH discussed a review of the overall concept, and a revision of the current focus areas, as well as the measurement of health behaviours. \nPolitico Annual Health Care Summit:The EIWH was a member of a panel on Women's Health and discussed the need to integrate sex and gender into all policies and programmes. \nAssembly of the Regions(AER) meeting in Brussels: EIWH was part of the panel on women and digital Europe and the impact on women. \nPublications include:Gender and Chronic Disease a series of policy briefs on chronic disease from a gender perspective. https://eurohealth.ie/policy_briefs/ \nWomens Health an unfinished Agenda: Politico Magazine \nPress releases were issued throughout the year", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "189303", "legal_status": "Company limited by Guarantee, no shares-  The EIWH is a registered Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EIWH Objectives \n• To promote health throughout the lifespan in women,   \n   and their family. \n• To ensure quality and equity in health policy, research  treatment and care for all. \n• To draw policymakers attention to the obstacles that women in minority and socio-economic \ndisadvantaged groups face in obtaining a desirable health status. \n• To encourage individuals to play an active part in their own health management.  \n• To promote gender-specific bio-medical and socio-economic research that addresses sex(biological and physiological) and gender-based differences to ensure access to quality treatment and care for women across their life span \nThe EIWH has a long-standing experience in promoting health for all – addressing health inequalities at national and EU level. Reflecting the complexities of “health” as defined by WHO, the EIWH represents a mix of individuals and  organisations bringing together the interests of patients, consumers, women’s health and gender mainstreaming and social advocates, academics, health professionals and researchers, working together to promote better health for all.", "belgium_office_city": "", "head_office_phone": "(+353 1)6715691"}