{"member_organisations": "http://www.pole-emc2.fr/liste-des-adherents-emc2.html", "identification_number": "234199711594-37", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, International co-operation and development, Enlargement, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Chemin du Chaffault", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Laurent Manach", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Main EU initiatives of relevance for the global ecosystem are : \n- the Horizon 2020, COSME,  programme, \n- the VANGUARD initiative of regions on advanced manufacturing technologies \n- the future KIC on Added-Value Manufacturing \n- various PPPs including Factories of the Future, Vessels for the future, Clean Sky, Shift2Rail,... \n- related European Technological Platforms and associations: MANUFUTURE, EFFRA, Waterborne, OEE, EUrobotics, SPARC, Vanguard initiative...", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Pôle EMC2 (EMC2)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Olivia Cahn", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "-1.5871694", "source": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/07/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.pole-emc2.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bouguenais", "membership": "Member of :  \n- Groupement des Industries de Construction et \nActivités Navales (GICAN) \n- MANUFUTURE European Technology Platform \n- MECAFUTURE-FR the French mechanical cluster   \n- IRT Jules Verne \n- World Trade Center - FR \n- Alliance Industrie du Futur (national initiative for the factory of the futur)", "head_office_post_code": "44340", "position": "European Project Manager", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "47.1650008", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "1526000", "legal_status": "Association Loi 1901", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EMC2 is a French competitiveness cluster created in 2005 in the framework of a national initiative for industry competitiveness, operating in the Pays de la Loire region on advanced manufacturing technologies.  \n \nThe association gathers all the actors of innovation around key markets and technologies to foster the emergence of collaborative projects of R&D. The aim is to reinforce the innovation territorial ecosystem by structuring 6 sectors – aeronautics, naval, yachting, ground transportation and energy – in a common and transversal approach: the advanced manufacturing technologies. The vision of the cluster is to promote business development through collaborative innovation, building an innovation path mixing skills, markets and technologies to make innovation R&D projects emerge. EMC2 activities are enhanced by the IRT Jules Verne (Research and Technological Center) created in 2012 at the cluster's initiative. \n \nEMC2 leads a network of 360 members composed of SMEs, major industrial groups as well as research and training centres. The founding members of the cluster are Airbus, Auto Chassis International, DCNS, STX Europe and Groupe Beneteau. At the end of 2017, the global budget of R&D reached 1.479 bn € for 255 projects launched, including 623M€ of public funds. \n \nThe EMC2 value chain is structured around :  \n- The ideas factory, helping members to initiate or collaborate in dynamic programs, ,  \n- The project factory, which aim is to help projects through the quality approval process and to facilitate access to finance networks,  \n- The product facotry, helping companies to further exploit their project results and commercialise their innovations, and  \n- The services offer; including access to services, shared resources, and preferred technological partners.  \n \nEMC2 international activities include international missions with Europe and specifically targeted countries (Canada, Japan, USA…), inter-clustering for sourcing and partnerships and the actual set up of international R&D projects. Internationalisation is a strategic priority for the cluster that wishes to be an international reference in the advanced manufacturing domain.   \n \nThe field of expertise of EMC2 is the transformation and the application of materials, i.e. the advanced manufacturing technologies oriented towards various markets: aeronautics, naval, yachting, ground transportation and technologies for energy. This multi sectors approach allows a cross-fertilization of skills, ideas, projects and applications. Technologies and projects can, for instance, concern:  \n- Fluid-structures interaction > Numerical basin facility \n- Composites for automotive > High speed production line \n- Composites for aeronautics > multi-material assemblies \n- Green production > Composites recycling \n \nThe cluster operates in the Pays de la Loire region and Britanny, which is one of the leading industrial regions in France: 3rd in industrial employment rate, 2nd in aeronautics and plasturgy and 1st in Sailing Industry. Thanks to the strong regional innovation policy, Pays de la Loire is the 3rd region (outside Ile-de-France) in terms of numbers of jobs in the innovation sectors and the 5th one in patents application.  \n \nWith its 4 universities, 16 engineering schools and “grandes écoles” (Ecole Centrale de Nantes, Ecole des Mines de Nantes, ICAM, Polytech Nantes), the region counts with more than 100 000 students. It has a long tradition in agri-business and industries. Industrial activities represent 18% of the regional GDP and 22% of employment i.e. 254 000 persons. There are 3 main categories of actors strongly involved on the territory: major industrial groups (STX, DCNS, AIRBUS, BENETEAU, MANITOU…), subcontracting industrials (materials, mechanics) and agri-business (Sodebo, Fleury-Michon, Terrena).", "belgium_office_city": "", "head_office_phone": "(+33)2 28 44 36 00"}