{"member_organisations": "None.", "identification_number": "234305412738-21", "fields_of_interest": "Culture and media, Competition, Consumers, Culture, International co-operation and development, Education and training, Energy, Justice and Fundamental Rights, Research and innovation, Digital economy and society, Climate Action, Communication", "head_office_address": "Corso Duca degli Abruzzi, 24", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Juan Carlos De Martin", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "130800", "head_office_country": "Italy", "eu_initiatives": "At the moment, the Nexa Center is not following any specific EU legislative file, although copyright reform, Internet rights, and data protection related norms are always within our area of interest.", "organisation_name": "Nexa Center for Internet & Society (Nexa)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/01/2014", "website_address": "http://nexa.polito.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "Centro Nexa", "head_office_city": "Torino", "membership": "The Nexa Center cooperates with international partners for the development of joint interdisciplinary research projects and initiatives. \n \nThe Nexa Center has bilateral collaboration agreements with the Berkman Center for Internet & Society at Harvard University and with the Internet & Society Lab at Keio University. Below is an overview of the partnerships in broader networks. \n \n- Network of Interdisciplinary Internet & Society Research Centers \n \nFrom December 2012 the Nexa Center is part of the global Network of Internet & Society Centers (NoC), a collaborative initiative among academic institutions with a focus on interdisciplinary research on the development, social impact, policy implications, and legal issues concerning the Internet. This collective aims to increase interoperability between participating centers in order to stimulate the creation of new cross-national, cross-disciplinary conversation, debate, teaching, learning, and engagement regarding the most pressing questions around new technologies, social change, and related policy and regulatory developments. Together with seven international co-hosts, the Berkman Center for Internet & Society launched NoC at an international Symposium on Internet-Driven Developments: Structural Changes and Tipping Points (SCTP), which took place on December 6-8, 2012. \nfellow \n \n- Global Network Initiative \n \nIn March 2013 the Global Network Initiative (GNI) welcomed new participant the Nexa Center for Internet & Society. GNI is a non-governmental organization with the dual goals of preventing Internet censorship by authoritarian governments and protecting the Internet privacy rights of individuals. “We’re pleased to welcome GNI’s first participant from Italy\", says GNI Executive Director Susan Morgan. “The Nexa Center is a critical source of interdisciplinary research, informed by expertise in technology, law, and economics, on Internet policy from a European perspective\". Colin Maclay, GNI Board Member and Managing Director of the Berkman Center for Internet & Society at Harvard University said: \"Since its founding, the Nexa Center's leadership by example—within Italy and across Europe—has proven the power of thoughtfully blending rigorous interdisciplinary research with sustained public engagement. Their collaborative approach to taking on many of the most pressing policy issues of our time is especially timely given GNI's increasing engagement with European companies, and I am simply thrilled to have them aboard.” \nfellow \n \n- See more at: http://nexa.polito.it/partnerships", "head_office_post_code": "10129", "goals__remit": "Internet is a powerful technology, disruptive and generative at the same time. Founded in November 2006, the Nexa Research Center for Internet and Society at the Politecnico of Torino is an independent research centre, focusing on quantitative and interdisciplinary analysis of the force of the Internet and of its impact on society. A force that can produce radical changes in the way reality is lived, perceived, organized, as well as trigger extraordinary opportunities for development. As usual when facing new phenomena, the novelty and complexity of these changes, of their dynamics and of their interactions with development opportunities beg significant efforts in order to revise concepts and methodologies of research. Understanding the Internet, its limitations and potential not only deserves such effort, but it is an indispensable course of action to ensure economic, technical, scientific, cultural and social development for the years to come. \n \nThe Nexa Center for Internet & Society is born from the activities of an initially informal interdisciplinary group – with expertise in technology, law and economics – that grew up in Torino from 2003 and that has conceived, designed and implemented a number of initiatives: Creative Commons Italia (2003-present), CyberLaw Torino (2004), Harvard Internet Law Program Torino (2005), SeLiLi, free legal advice on open licenses for creators and programmers (2006-present), COMMUNIA, the European Commission-funded thematic network of 50 partners aimed at studying the digital public domain (2007-2011) and LAPSI, the European thematic network on legal aspects of public sector information (2010-2012). The Center is a member of the Global Network Initiative. \n \nOn the basis of such experiences, the Nexa Center aims at becoming one of the main actors working on Internet research worldwide. More specifically, the Nexa Center wishes to become a point of reference in Europe, interacting with the European Commission, regulators, local and national governments, as well as with business and other institutions – careful at preserving its academic and intellectual independence and with a special attention to the policy implications of its activities. \n \nThe Trustees of the Nexa Center – among which prof. Charles Nesson, co-founder and co-director of the Berkman Center for Internet & Society at Harvard University and other renown scholars and thinkers, such as prof. Stefano Rodotà and Maestro Michelangelo Pistoletto – meet in Torino at least once a year to hear about the activities of the previous twelve months and to give the Nexa staff the benefit of their judgement regarding both past activities and the priorities for the following year. \n \n- See more at: http://nexa.polito.it", "industry_forums": "", "head_office_phone": "(+39)0110907217", "level_of_interest": "European, global, national", "relevant_communication": "The Nexa Center hosted the conference: The Evolution of the Internet Governance Ecosystem, October 2, 2014. See more at: http://nexa.polito.it/noc/evolution-internet-governance-ecosystem \nOn January 15, 2015, the Global Network of Internet and Society Research Centers (NoC) and the Berkman Center for Internet & Society at Harvard University released a new report on Multistakeholder Governance Groups, which informs the debate about Internet governance models and mechanisms. See http://nexa.polito.it/noc/internet-governance-study \n \nMore info at http://nexa.polito.it/", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "494300", "legal_status": "independent research centre not constituting an independent  legal entity (being part of the Department of Control and Computer Engineering of the Politecnico di Torino)", "person_in_charge_of_eu_relations": "Juan Carlos De Martin", "customers": "", "belgium_office_post_box": "", "position": "co-founder and faculty co-director of the Nexa Center"}