{"member_organisations": "http://www.sbra.be/en/members", "identification_number": "234830018170-04", "fields_of_interest": "Culture, Education and training, Enlargement, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport", "head_office_address": "Avenue Lloyd George 7", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Drasko Veselinovic", "industry_forums": "", "grants": "48202", "country_code": "be", "inter_groups": "", "eu_initiatives": "-    Co-creation of the policy paper on regional food protection – communicated to DG SANCO \n-    Contributions to the advisory board of the H2020 programme – Science with and for Society \n-    Communication and feedback to the S3 platform on Smart Specialisation Strategies – this was done through Smart Spec project \n-    Preparation of the draft working programmes for Horizon 2020 2016-2017 – SBRA was involved through IGLO and ERRIN network", "level_of_interest": "European", "organisation_name": "Slovenian Business and Research Association (SBRA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Maja Ferlinc", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3739095", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Veselinovic#Drasko", "registration_date": "14/07/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sbra.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "ERRIN - European Regions Research and Innovation Network \nIGLO - Informal Group of RTD Liaison Offices \nKEN - Knowledge Economy Network", "head_office_post_code": "1000", "position": "Senior economic adviser", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "EU Design Days  \nEU Design Days is a unique event enabling regions and their stakeholders from all over Europe to come together in order to exchange information and know-how about the added value of implementing design as a tool for regional innovation.  \nThe Slovenian Business & Research Association is actively involved in the coordination and execution of the event from start to finish. We help draft the communication strategy, help with logistics and all other technical aspects of the event. Furthermore, we involve our members of the association by organizing thematic workshops within EU Design Days and bring renowned speakers to help boost the quality of the event. \n \nOpen Days \nThe Open Days – European Week of Regions and Cities is an annual four-day event during which cities and regions showcase their capacity to create growth and jobs, implement European Union cohesion policy, and prove the importance of the local and regional level for good European governance.  \nThe Slovenian Business & Research Association has been involved in Open days since 2009. Our members include some of the largest and most prominent Slovenian cities and regions. We – alongside our members - have been involved in the organization of workshops, showcasing good practice cases and presenting keynote speeches.   \n \nInfo Days in Slovenia \nEvery year we organize an EU information day event in Slovenia in cooperation with the Chamber of Commerce and Industry of Slovenia and the Ministry of Education, Science and Sport. Over 300 participants attend the event, to learn more about EU financing programmes and instruments (with a special focus on Horizon 2020). The event gets extensive media coverage in the Slovenian press, and is a useful annual platform for both participants from the public and private sectors. \n \nThe University-Business Forum \nThe University-Business forum, held almost every year since 2008, brings together higher education institutions, companies, business associations, intermediaries, and public authorities. It gives them a chance to meet at European level to discuss, network and exchange ideas and good practice. The Forum looks at the current situation in university-business cooperation and at what policy initiatives and programmes are needed to support this. The next European Forum will take place in Spring 2017. \nThe Slovenian Business & Research Association has participated at all the events since its inception. This year, our member University of Ljubljana, presented a good practice case and showcased the university’s areas of strength in health, energy, advanced technologies and materials, and quality of life. The current rector of the university Prof. Ivan Svetlik also presented the Slovenian Innovation Hub as an innovation ecosystem framework which is supporting the deployment of the Smart Specialisation Strategy of Slovenia. \n \nMOST publication \nMost is a quarterly news bulletin published by the Slovenian Business & Research Association. Most, literally meaning “bridge” in Slovenian, is an up-to-date information source about the Slovenian economy, R&D activities, policies, statistics and regional news. The publication is targeted at Brussels stakeholders and sent to over 4,000 addresses. Among the recipients are all members of the European Parliament.  \n \nSlovenian Innovation Hub \nThe Slovenian Innovation Hub (SIH) was officially inaugurated on the 21st of May 2015 in Ljubljana, Slovenia. SIH will actively encourage knowledge-based development in fields where Slovenia has comparative and competitive advantages. The Hub initiators were the Slovenian Business & Research Association and the University of Ljubljana, with the full support of the Slovenian government. So far 23 members have joined, from both the business and research sectors.", "financial_year_end_date": "01/12/2017", "lat": "50.8151935", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AiSBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "-    encourage cooperation between Slovenia, the European Union and its Member States in the domains of business, research and regional policy; \n-    support members of the association in their full integration into the Union and facilitate their successful participation in Community programmes and initiatives \n-    facilitate the communication with European institutions, associations, representation offices in the field of business, research and regional policy \n-    Consulting on relevant EU funding programmes and EU calls for proposals mainly in the domain of research and innovation; \n-    Informing on partner search and networking with potential partners; \n-    Support in preparation of project proposals; \n-    Partnership building and project development; \n-    Communication with relevant EU institutions and other organisations in the phase of preparing project proposals; \n-    Organisation of national information days in Slovenia for Horizon 2020 and other EU programmes; \n-    Dissemination of project results; \n-    Management of projects on behalf of member or participation as a project partner.", "belgium_office_city": "", "head_office_phone": "(+32)26451910"}