{"member_organisations": "http://www.veneuropa.eu/contacto/contacto_en.htm", "identification_number": "235118516475-83", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Trade, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, External Relations, Food Safety, Communication", "head_office_address": "Avenue de l'Optimisme 95", "full_time_equivalent_fte": "5,5", "person_with_legal_responsibility": "PATRICIA BETANCOURT BRUGES", "inter_groups": "Subcomisión de Derechos Humanos \nAsamblea Eurolat \nDelegación de Mercosur \nDelegación de América Central y El Caribe. \nComisión de Asuntos Exteriores", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Human Rights and Justice. \nBased on the ties which historically unite Venezuela with Europe and the shared  values and principles, as well as the geographic proximity, “VenEuropa asbl” wants to develop and strengthen relationships between European Member States, organisations and personalities with Venezuela to work to achieve: \nThe development of democracy, understood as a system with a balance of powers in a State governed by the rule of law. \nThe development of freedom and individual and collective responsibility in all areas. \nThe full respect for human rights. \nThe analysis of the contributions of migratory flows to the consolidation of the historic and cultural identity of the countries", "organisation_name": "VENEUROPA ASBL (VENEUROPA)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Betancourt Bruges#Patricia Lucia", "estimate_of_costs_absolute_amount": "", "registration_date": "11/03/2015", "website_address": "http://www.veneuropa.eu/index_en.htm", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "boite 20", "head_office_city": "EVERE - BRUSSELS", "membership": "", "head_office_post_code": "1140", "goals__remit": "“VenEuropa” is a not-for-profit organisation pro democracy and respect for all human beings, free from any kind of political affiliations, that promotes analysis and debate about the reality of Venezuela, from the perspective of the socio-cultural ties that unite it with Europe, providing for that purpose platforms and spaces, on an international level, which facilitate the search for viable solutions to the conflicts which afflict Venezuela.", "industry_forums": "", "head_office_phone": "(+32)478363660", "level_of_interest": "European", "relevant_communication": "Veneuropa holds meetings between Venezuelan citizens living in Europe and European authorities, which deal with issues related to human rights violations in Venezuela. \nVeneuropa participates and contributes relevant information to MEPs from almost all European political groups, which is then used as a reference in the drafting of resolutions on the subject of Venezuela. \nVeneuropa publishes and disseminates the Veneuropa digital magazine annually. \nVeneuropa promotes meetings between different sectors of European society and members of European institutions.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Patricia Betancourt", "customers": "", "belgium_office_post_box": "", "position": "EU AFFAIRS COORDINATOR"}