{"member_organisations": "", "identification_number": "235474015095-10", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Trade, International co-operation and development, Enlargement, Employment and Social Affairs, Environment, Taxation, Foreign and Security Policy and Defence, External Relations, Climate Action", "head_office_address": "1105 – 2070 Mazraa", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Ziad Abdel Samad", "financial_year_start_date": "01/01/2016", "grants": "231300", "country_code": "LB", "head_office_country": "Lebanon", "eu_initiatives": "Consultation processes around: \n-The revision of the European Neighborhood Policy \n-the new trade and investment strategy \n-adoption of the Partnership Priorities by ENP southern states \n- FTA assessments \n-external financial instruments \n \nAll related policy processes in relation to the Arab region, including development, aid, trade and investment, migration and the relations with civil society", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Arab NGO Network for Development (ANND)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 35.4951306, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/12/2014", "website_address": "http://www.annd.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "5792/14", "head_office_city": "Beirut", "membership": "ANND is a member of: \nBetter Aid Network \nSocial Watch \nCIVICUS \nGCAP \nOur World Is not for Sale Network \nAsia-Pasific Research Network \nEuromed Non-Governmental Platform", "head_office_post_code": "-", "goals__remit": "The Arab NGOs Network for Development is an independent, democratic, and civic organization that aims at strengthening civil society and enhancing the values of democracy and respect of Human Rights and sustainable development in the Arab region. It works towards its aim through programs of advocacy and lobbying on regional and national policy-making in three main areas; development, trade, and democracy, while being committed to the international convention on Human Rights, freedom, respect of the individual, respect of diversity, equality of resource division, and the protection of cultural heritage in the Region and the implementing the developmental priorities of the local societies. \nANND aims at strengthening the role of civil society, enhancing the values of democracy, respect of human rights and sustainable development in the region. ANND advocates for more sound and effective socio-economic reforms in the region, which integrate the concepts of sustainable development, gender justice, and the rights-based approach. \n \nThe network programs cover three main areas: \n \n1    .    Development Policies in the region \n \n2    .    Social and economic reform agendas and the role of international and regional organizations. \n \n3    .    Economic and trade liberalization policies and its social and economic implications \n \nOn a horizontal level, ANND addresses issues of peace and security in the region. \n \nThe objectives of the program interventions are: \n \n1    .    Enhancing and strengthening civil society advocacy on social and economic policy-making processed \n \n2    .    Opening channels of influence for civil society organizations in the Arab region in policy-making processes, on the national, regional and global levels. \n \n3    .    Enhancing the availability and production of indigenous resource material and research related to the role of CSOs in the Arab region. \n \nANND’s program tools and strategies include: networking, capacity building and information and experience sharing, provision of resources including research and information materials, advocacy strengthening, coalition building, monitoring, evaluation, and engagement with policy-making processes and related institutions among civil society groups.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 33.88167980000001, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "1111900", "legal_status": "Civil Company", "person_in_charge_of_eu_relations": "Ziad Abdel Samad", "customers": "", "belgium_office_post_box": "", "position": "Executive Director", "belgium_office_city": "", "head_office_phone": "(+961)1319366"}