{"member_organisations": "Member organisations (national and regional choir organisations and conductors' associations, as well as some small or specialized associations - in total around 60 associations in 28 European countries plus Israel): \nhttp://www.europeanchoralassociation.org/members/member-organisations/ \n \nMember choirs in Europe and beyond: \nhttp://www.europeanchoralassociation.org/members/member-choirs/", "identification_number": "236316930224-39", "fields_of_interest": "Culture, Education and training, Enlargement, Youth, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Communication", "head_office_address": "Weberstraße 59a", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Sonja Greiner", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "3007", "head_office_country": "Germany", "eu_initiatives": "As members of the EMC and CAE, we are participating in advocacy work for Culture on EU level, and we are contributing to public consultations in the field of culture. We are participating in the Voices of Culture and Music Moves Europe Dialogue.", "organisation_name": "European Choral Association - Europa Cantat (ECA-EC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "68709", "section": "III - Non-governmental organisations", "source": "Erasmus+", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/02/2018", "website_address": "http://www.EuropeanChoralAssociation.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bonn", "membership": "One more remark on the list of countries above: \nWe have different types of members, as described above (individuals, choirs, organisations). We do not have member organisations in all EU-member countries, but we do have members of one of the three types in all EU member countries. The countries I added are countries in which we have member organisations. In addition we have individual members and member choirs in other countries, including associate members in about 10 non-European countries.  \n \nThe European Choral Association - Europa Cantat is itself member of  \n- the International Federation for Choral Music (IFCM -   http://ifcm.net) \n- the International and European Music Council (IMC - www.imc-cim.org /EMC - www.emc-imc.org) \n- Musica International (www.musicanet.org/en/home) \n- the Choral Festival Network (www.choralfestivalnetwork.org) \n- Culture Action Europe (http://cultureactioneurope.org) \nand is thus also connected to the choral world outside Europe and to other music and culture organisations.", "head_office_post_code": "53113", "goals__remit": "The European Choral Association – Europa Cantat is a network of organisations, choirs and individuals in the field of collective singing in Europe. Through its membership, it directly represents more than 2,5 million singers, conductors, composers and managers in over 40 European countries, and reaches out to more than 37 million people in continental Europe active in the field of collective singing. \n \nThe vision of the European Choral Association – Europa Cantat is to be the leading pan-European nonprofit organisation dedicated to education and cultural exchange in the field of collective singing, among singers, conductors, composers and managers of all ages, with a focus on children and young people. \n \nSince 1955, our aims are to foster cooperation and mutual understanding between cultures, nations and individuals across social and political borders, to promote collective singing as tool for education and for community building and to represent the interests of the singing community. \n \nOur values \n \nWe endorse basic five music rights \n \nThe European Choral Association – Europa Cantat endorses the five basic music- rights, formulated by the European/International Music Council: \n \n  \n \n    The right for all children and adults to express themselves musically in all freedom. \n    The right for all children and adults to learn musical language and skills. \n    The right for all children and adults to have access to musical involvement through participation, listening, creation and information. \n    The right for musical artists to develop their artistry and communicate through all media, with proper facilities. \n    The right for musical artists to obtain just recognition and remuneration for their work. \n \nWe are a non profit association \n \nThe European Choral Association - Europa Cantat is a non-profit organisation registered according to German law under the number VR 2791 in the Vereinsregister Bonn. The non-profit status (for the promotion of arts and culture as well as the promotion of international thinking and understanding and the promotion of tolerance in the field of culture) was last confirmed in August 2016 under the fiscal number 205/5762/0967 (gemeinnützig laut Paragraph 10 des EStG). \n \nWe connect to the international cultual field \n \nMembership and participation in activities are also open to non-Europeans. \n \nThrough our membership in the International Federation for Choral Music (IFCM), the International and European Music Council (IMC/EMC), Musica International, the Choral Festival Network and Culture Action Europe we are also connected to the choral world outside Europe and to other music and culture organisations.", "industry_forums": "", "head_office_phone": "(+49)2289125663", "level_of_interest": "European", "relevant_communication": "Our action plan \n \nOur actions guided by the strategy include: \n \n     Networking and cooperation building \n    Setting up and participating in cooperation projects \n    Collecting, publishing and disseminating repertoire, good practices and inspiring examples \n    Offering information and services about collective singing in Europe \n    Promoting the benefits of collective singing, based on research \n \nWe organise and promote activities and events for choirs, singers, conductors, composers, managers and organisations \n    developed by the association \n    organised in partnership with members and other partners \n    other activities from the network for groups and choral professionals \n \n  \nTypes of activities offered include \n    Major and smaller choral festivals \n    International training activities for singers, conductors, composers and managers \n    International competitions and awards as platforms for new talent \n    Conferences about “hot topics” relevant to the sector of collective singing \n    Activities promoting inclusion \n \n \nAs a network funded by the European Commission under the Creative Europe Network, we are spreading information about EU initiatives and programmes and participating in Public Consultations about EU funding programmes (Creative Europe, Erasmus+, Europe for Citizens)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "330813", "legal_status": "NGO, non-profit association according to German law (e.V.)", "person_in_charge_of_eu_relations": "Sonja Greiner", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}