{"member_organisations": "Among the institute’s faculty are five CAS members, three members of the Chinese Academy of Engineering and three members of the Third World Academy of Sciences—a UNESCO-associated institution devoted to furthering scientific research in the developing world. http://english.igsnrr.cas.cn/ai/bi/201511/t20151113_155747.html", "identification_number": "236689025979-79", "fields_of_interest": "Agriculture, Food Safety", "head_office_address": "A11 Datun Road, Chaoyang District, Beijing, China", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Ge Quansheng", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "China", "eu_initiatives": "IGSNRR is part of the Sino-European Panel on Land and Soils.", "organisation_name": "Institute of Geographic Sciences and Natural Resources Research (IGSNRR)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "3000", "registration_date": "22/02/2017", "website_address": "http://www.igsnrr.ac.cn/", "commission_expert_groups_and_other_similar_entities_european_commission": "Sino-European Panel on Land and Soils#E02687#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2687#Member#C", "head_office_post_box": "", "head_office_city": "Beijing", "membership": "As a non-profit organisation the IGSNRR is a multidisciplinary research institute focusing on, among other things, physical geography and global change, human geography and regional development, natural resources and the environment, geographical information systems and surface simulation, the terrestrial water cycle and water resources, ecosystem network observation and modeling, and Chinese agricultural policy. As a scientific network it has members in THE SINO-EU PANEL ON LAND AND SOIL.", "head_office_post_code": "", "goals__remit": "The Institute and its predecessors have led the way in geographical research in China, making major research contributions in the rational use of natural resources; ecological and environmental protection; comprehensive land consolidation; sustainable regional development; and resource and environmental information systems. \n \nMuch of the work conducted by these institutes has had a very great national impact and has received national awards. Examples include research on the spatial differentiation of China’s natural environment; research on the comprehensive management and exploitation of land in medium- and low-yield fields in the Huang-Huai-Hai Plain; study of the uplift of the Qinghai-Tibet Plateau and its effects on the natural environment and human activity; compilation of the National Physical Atlas of China; theoretical and applied research on regional development patterns; and establishment of the Chinese Ecosystem Research Network (CERN), etc. Since 1978, IGSNRR and its predecessors have won 248 national and provincial-level science and technology awards, of which 43 were national awards. \n \nIGSNRR is a multidisciplinary research institute focusing on, among other things, physical geography and global change, human geography and regional development, natural resources and the environment, geographical information systems and surface simulation, the terrestrial water cycle and water resources, ecosystem network observation and modeling, and Chinese agricultural policy. Through research in these domains, the institute aims to solve major natural resource and environmental problems related to national sustainable development and improve its own innovative capacity at the same time.", "industry_forums": "", "head_office_phone": "(+86)01064889431", "level_of_interest": "global, national, regional/local", "relevant_communication": "Institute of Geographic Sciences and Natural Resources Research (IGSNRR) are important part of Sino-EU Panel on Land and Soil. Sino-EU Panel on Land and Soil publishes a conference report per year on sustainable land Management, soil science. The list of publications of ist members can be found online: http://eusoils.jrc.ec.europa.eu/InternationalCooperation/SEPLS/Seminars.html", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "33600", "legal_status": "Chinese Academy of Sciences", "person_in_charge_of_eu_relations": "Zhang Ming", "customers": "", "belgium_office_post_box": "", "position": "Vice Director of Foreign Affairs Section"}