{"member_organisations": "Total number of staff employed by the University is 2,106 (Financial Year 2016/17)", "identification_number": "237421516534-90", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Joanne Creswell The Crescent Salford", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Julie Charge", "financial_year_start_date": "01/08/2016", "grants": "", "country_code": "US", "head_office_country": "United Kingdom", "eu_initiatives": "The University is involved in over 20 international projects funded through a variety of programmes, including EU-funded Horizon 2020, Erasmus+ and Interreg. The University has appropriate policies in place that meets UK and EU legal requirements governing finance, equal opportunities, health and safety and disability. The University is subject to external audit in line with UK requirements (Higher Education Funding Council for England) and EU requirements in relation to EU programmes.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "University of Salford (UoS)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": -123.0245261, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/03/2015", "website_address": "http://www.salford.ac.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Salford", "membership": "The University is a member of the following associations/networks: \n \nUniversities UK - http://www.universitiesuk.ac.uk/ \nUniversity Alliance - http://www.unialliance.ac.uk/", "head_office_post_code": "M5 4WT", "goals__remit": "The University of Salford is a major UK University located in the North West of England serving the people of Greater Manchester. The University was granted its Royal Charter in 1967 and currently has approximately 20,000 students. The University has major strengths in Science, Engineering, Health studies, Design, Media and Urban studies. The University is involved in a number of national and international partnerships. The University has charitable status exempt from registration, and holds a Royal Charter and constitution as approved by the UK Parliament.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "The University has a corporate Communications Plan as well as a Marketing Strategy. This is led by a professional communications team based in the University. The University regularly organises and promotes conferences, events and showcases. The University has state of the art digital labs for online productions and events enabling international conferencing to take place, including via remote access.", "financial_year_end_date": "01/07/2017", "lat": 43.9179023, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "222824000", "legal_status": "University", "person_in_charge_of_eu_relations": "Joanne Cresswell", "customers": "", "belgium_office_post_box": "", "position": "Associate Director - Research", "belgium_office_city": "", "head_office_phone": "(+44)1612956355"}