{"member_organisations": "", "identification_number": "23777496702-86", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, External Relations, Trans-European Networks, Digital economy and society, Climate Action, Borders and Security, Communication", "head_office_address": "Karl-Marx-Strasse, 2", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "Steffen Saebisch", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "FNF beobachtet die EU-Politik bzgl. der Entwicklungszusammenarbeit, Menschenrechten und Demokratieförderung, Handelspolitik, Außenpolitik, Datenschutz.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Friedrich-Naumann-Stiftung für die Freiheit (FNF)", "belgium_office_post_code": "1000", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Markus Kaiser", "section": "III - Non-governmental organisations", "lon": "13.1226872548951", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)22820930", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Friedrich-Naumann-Stiftung für die Freiheit Europäischer und Transatlantischer Dialog Avenue de Cortenbergh/Kortenberglaan 71", "persons_accredited_for_access_to_european_parliament_premises": "GERSTENMEYER#Carmen, MELCHIONNE#Chloe, UHRIG#Charlot", "registration_date": "16/09/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.freiheit.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Potsdam", "membership": "European Network of Political Foundations (ENoP)  \nEuropean Liberal Forum (ELF) \nLiberal International", "head_office_post_code": "14482", "position": "Stellv. Leiter Europäischer und Transatlantischer Dialog", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "3", "relevant_communication": "Durchführung von Diskussionsveranstaltungen, Veröffentlichung von Publikationen, Kommunikation mit Entscheidungsträgern und Stakeholdern.", "financial_year_end_date": "01/12/2016", "lat": "52.3962223", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "57811960", "legal_status": "Stiftung privaten Rechts", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Friedrich-Naumann-Stiftung für die Freiheit ist die Stiftung für liberale Politik in der Bundesrepublik Deutschland. Sie ist in über 60 Ländern, so z. B. in Mittel-Südost- und Osteuropa, in Süd-, Südost- und Ostasien, den Mittelmeerländern, Afrika und Lateinamerika. Die Naumann-Stiftung will dazu beitragen, dem Prinzip Freiheit in Menschenwürde in allen Bereichen der Gesellschaft Geltung zu verschaffen; im vereinigten Deutschland wie auch zusammen mit den Partnern im Ausland. Mit Hilfe des Prinzips der Freiheit sollen eine starke Demokratie und Marktwirtschaft entstehen, in der mündige Bürger am politischen Prozess teilnehmen und Verantwortung für ihr eigenes Handeln übernehmen.  \nDie Stiftung ist auf der Grundlage des Liberalismus tätig. Sie dient gemeinnützigen Zwecken. \nAufgabe der Stiftung ist es, allen Interessierten, insbesondere der heranwachsenden Generati- \non, Wissen im Sinne der liberalen, sozialen und nationalen Ziele Friedrich Naumanns zu  \nvermitteln, Persönlichkeitswerte lebendig zu erhalten und moralische Grundlagen in der Poli- \ntik zu festigen. \n \nZur Erfüllung dieses Stiftungszwecks wird die Stiftung insbesondere \na) politische Bildung vermitteln und dazu unter anderem im In- und Ausland Begegnungsstätten schaffen, in denen politische Gegenwartsprobleme, historische und ideengeschichtliche Entwicklungen sowie wirtschaftliches, soziales und technisch-wissenschaftliches Wissen vermittelt werden, \nb) durch wissenschaftliche Forschung und Führung eines öffentlichen Archivs Grundlagen für politisches Handeln erarbeiten, vor allem durch wissenschaftliche Vorhaben und öffentliche Diskussionen von Grundsatzfragen im In- und Ausland sowie durch Erforschung der Geschichte und Wirksamkeit des Liberalismus, \nc) begabte junge Menschen durch Vergabe von Stipendien unterstützen,  \nd) öffentlich geförderte Stiftungsprojekte im Ausland vorbereiten und durchführen, \ne) die europäische Einigung und die internationale Verständigung im Zusammenwirken mit gleichgesinnten Menschen und Gruppen im Ausland fördern, \nf) durch Veranstaltungen, Publikationen und Unterstützung der Kunst die Kultur fördern. \n \nDie Stiftung macht die Ergebnisse ihrer Arbeit der Öffentlichkeit zugänglich, z.B. durch Herausgabe eigener Publikationen. \n \nDas Regionalbüro Europäischer und Transatlantischer Dialog arbeitet an den Standorten Brüssel, Athen, Prag und Washington, DC. auf beiden Seiten des Atlantik gestalten wir aktiv den politischen Dialog und entwickeln innovative liberale Ansätze. Ein lebendiger Dialog basiert dabei auf Toleranz und gegenseitigem Verständnis. Diese Grundwerte zu fördern und durch interkulturellen Austausch weiterzuentwickeln, ist das Ziel unserer Arbeit. Unsere Projekte dienen zudem als liberale Plattformen für die weltweiten Stiftungspartner zu Inhalten der europäischen und transatlantischen Agenda. \n \nAuftrag des Europäischen Dialogprogramms (Büro Brüssel) ist es, den europäischen Integrationsprozess aus liberaler Perspektive zu beleuchten und zu analysieren. Unsere Arbeitsschwerpunkte sind zum einen die Vernetzung von Akteuren aus Entwicklungs- und Transformationsländern mit Entscheidungsträgern auf EU-Ebene, zum anderen die Formulierung und Diskussion gemeinsamer liberaler Handlungsansätze auf internationalen Konferenzen und Seminaren. Das Büro Brüssel dient ferner als Informationsquelle über europäische Entwicklungen. Zudem sondiert es Möglichkeiten der Kofinanzierung unserer weltweiten Projekte durch die Europäische Kommission.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)33170190"}