{"member_organisations": "Nos membres sont issus soit des syndicats représentatifs à la peche (CFDT, CGT, CFTC, FFSPM, UAPF), soit de Comités régionaux des peches maritimes et des élevages marins, soit des organisations de producteurs françaises, soit de la Coopération maritime.  \nhttp://www.comite-peches.fr/organisation-professionnelle/le-conseil-et-le-bureau-du-cnpmem/", "identification_number": "23837746977-09", "fields_of_interest": "General and Institutional Affairs, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Borders and Security", "head_office_address": "avenue de Malakoff, 134", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "GERARD ROMITI", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "18265", "head_office_country": "France", "eu_initiatives": "Le CNPMEM suit activement tous les dossiers législatifs relatifs à la pêche.", "organisation_name": "Comité national des pêches maritimes et des élevages marins (CNPMEM)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "0", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "aucun", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "GAMBLIN#Caroline, MICHELET#Nicolas", "estimate_of_costs_absolute_amount": "", "registration_date": "20/10/2011", "website_address": "http://www.comite-peches.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75016", "goals__remit": "Le Comité national des pêches maritimes et des élevages marins (CNPMEM) est un organisme de droit privé chargé de missions de service public, doté de la personnalité morale et de l'autonomie financière. Il est l'échelon national de l’organisation professionnelle. \n \nIl regroupe tous les professionnels des pêches maritimes et des élevages marins qui, quel que soit leur statut, se livrent aux activités de production des produits des pêches maritimes et des élevages marins. \n \nInterlocuteur des pouvoirs publics et des élus, il est composé d'élus professionnels et de représentants syndicaux issus de tous les types de pêche. S'appuyant sur un réseau le long du littoral, ces derniers travaillent au devenir de la pêche en France. \n \nLe CNPMEM a pour mission :  \n- De participer à l'élaboration des réglementations en matière de gestion des ressources halieutiques et de récolte des végétaux marins ;  \n- De participer à la réalisation d'actions économiques et sociales en faveur des membres des professions concernées ;  \n- De participer à la mise en œuvre des politiques publiques de protection et de mise en valeur de l'environnement, afin notamment de favoriser une gestion durable de la pêche maritime et des élevages marins ;  \n- D'exercer, dans le secteur de la pêche maritime et des élevages marins, les fonctions prévues à l'article L. 342-2 du code de la recherche ;  \n- D'émettre des avis sur les questions dont il peut être saisi dans le cadre de l'élaboration des dispositions législatives et réglementaires applicables aux équipages et salariés de la pêche maritime et des élevages marins, notamment en matière de sécurité, de formation et de promotion des métiers ;  \n- De favoriser la concertation en matière de gestion des ressources halieutiques, notamment avec les représentants des organisations de consommateurs et des associations de protection de l'environnement ;  \n- De défendre, dans le cadre de l'élaboration de ses avis et dans celui de sa participation à l'élaboration des réglementations, notamment au niveau européen, les particularités et problématiques ultramarines à prendre en compte dans leur diversité territoriale, avec le concours des comités régionaux concernés.", "industry_forums": "", "head_office_phone": "(+33)172711800", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "organisation professionnelle", "person_in_charge_of_eu_relations": "Emilie GELARD", "customers": "", "belgium_office_post_box": "", "position": "Juriste, chargée des relations avec les institutions communautaires"}