{"member_organisations": "As a foundation, the GDN has no \"members\" but participants, representing participating organisations. In all, the GDN currently counts 1560 participants representing well over 400 organizations around the globe. These are listed here http://gdn.uma.es/201701/tree.html (valid as of January 2017). \n \nA special group of participating organisations are the signatories - 66 organizations from 23 different countries. These comprise 7 universities, 12 International Higher Education consortia and International Higher Eucation Associations,  13 Central/National Student Data Depositories, 22 Credential Evaluation Services, ENIC-NARICs and similar, and 16 Service providers. The signatories can be found here: https://gddemo.wordpress.com/signatories/", "identification_number": "238535130318-52", "fields_of_interest": "Competition, Education and training, Employment and Social Affairs, Trans-European Networks, Digital economy and society", "head_office_address": "stichting Groningen Declaration Network attn. Herman de leeuw, Executive Director Nolenslaan 13", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Neil Robinson", "financial_year_start_date": "01/06/2017", "grants": "", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "Citizen Centredness has been one of the guiding principles of the GDN right from its start (as a virtual network) in April 2012. Thus, the GDN has routinely sought to initiate conversations with various Directorates-General of the European Commission, foremost with - in alphabetical order -the DGs CONNECT; Digital Single Market; Education and Culture; Employment; and Justice. Several spokespersons of these DGs have  attended GDN meetings and contributed to the conference programme by submitting video messages and interventions. This way the GDN systematically  provided several D.G.s with an overarching view that transcended sectoral policies. To the GDN, educational data accompany a citizen not just within the education sector but remain relevant during a person's professional career. The issues that matter the most here are listed in the Groningen Declaration itself: Ownership of data;privacy; authentication; interoperability; and recognition.  \n \nMany of these same issues are now being addressed in new EU policies, amongst which: \n \n- the Digital Education Agenda \n- Erasmus+ after 2020 \n- the European Education Area 2025 \n- the Sorbonne Process \n \nBuilding on seven years of outreach and dialogue with the Commission, the GDN continues its efforts to influence the design of Erasmus+ after 2020, in order to ensure that the programme promotes the digital portability of student data (learning agreements, transcript of records and other credentitials) in line with the principles laid down in the 2012 Groningen Declaration. \n \nFor these purposes, we write position papers, take the floor at EU events, invite EU officials to speak at our events, visit officials in their offices to discuss policy and practice.", "level_of_interest": "global", "organisation_name": "stichting Groningen Declaration Network (GDN)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 6.5912174, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "167757", "registration_date": "21/02/2018", "website_address": "http://www.groningendeclaration.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on graduate tracking#E03580#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3580#Member#C", "head_office_post_box": "", "head_office_city": "Groningen", "membership": "The GDN as such holds no membership in other associations/(con)federations/networks but its participants represent well over 400 organisations worldwide which  often advocate the GDN in their own networks, particularly its signatories (82 as of 20 April 2018).", "head_office_post_code": "9722 NK", "goals__remit": "The objective of the Foundation is: \n \nTo develop, offer, support and advise on the subject of Digital Student Data Portability (DSDP), particularly concerning the mutual consultation on an exchange of information between all parties worldwide and institutes for higher education in particular; \n \nTo develop and offer best practices and globally accepted standards for safe and citizen oriented mutual consultation and the exchange of information on the subject of DSDP; \n \nand everything related, belonging or conducive to this in the broadest sense. \n \nThe foundation seeks to achieve its object by: \n \nCreating and facilitating a network for the foundation’s object; \n \nBringing together stakeholders in the area of DSDP; \n \nThe use of multimedia for the foundation’s object; \n \nGenerating publicity by any means for the foundation’s object; \n \nThe acquisition and provision of resources (financial or otherwise); \n \nAnd also doing everything directly or indirectly related to this, in the broadest sense. \n \nThe foundation is not intended to generate profit.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Hosting of annual Groningen Declaration Network meeting once a year, in a venue in one of the six continents, bringing together chief stakeholders in the Digital Learner Data Ecosystem. \n \nPublication of GDN Newsletter, 4 times a year \n \nDissemination of relevant European Commission policies, activities and funding opportunities with network \n \nInforming participants about upcoming calls", "financial_year_end_date": "01/12/2017", "lat": 53.195298, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "178940", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Herman de Leeuw", "customers": "", "belgium_office_post_box": "", "position": "Executive Director", "belgium_office_city": "", "head_office_phone": "(+31)615055422"}