{"member_organisations": "Die Bundesarbeitskammer ist die gesetzliche Interessenvertretung von rund 3,6 Millionen ArbeitnehmerInnen und KonsumentInnen in Österreich. Nähere Informationen zu den Mitgliedern sind unter folgendem Link erhältlich: http://www.arbeiterkammer.at/ueberuns/mitgliedschaft/Mitgliedschaft.html", "identification_number": "23869471911-54", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Banking and financial services", "head_office_address": "Prinz-Eugen-Straße, 20-22", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Dr. Christoph Klein", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Austria", "eu_initiatives": "Gemäß ihrem gesetzlichen Auftrag (§ 1 Arbeiterkammergesetz) setzt sich die Bundesarbeitskammer dafür ein, die „sozialen, wirtschaftlichen, beruflichen und kulturellen Interessen der Arbeitnehmer und Arbeitnehmerinnen zu vertreten und zu fördern“. Gemäß § 93 AK-Gesetz umfasst dies ausdrücklich auch „Vorhaben betreffend die Rechtsetzung im Rahmen der Europäischen Union“, insbesondere „Stellungnahme(n) zu Entwürfen von Richtlinien, Verordnungen oder Empfehlungen der EU“. \n \nVor diesem Hintergrund befasste sich die BAK insbesondere mit folgenden Themen: \n \nInstitutionell: \nBrexit, Subsidiarität, Mehrjähriger EU-Finanzrahmen ab 2021, die Zukunft der Europäischen Union unter spezieller Beachtung sozialpolitischer und demokratischer Fortschritte; Europäisches Semester und Länderberichte; Dem eklatanten Ungleichgewicht der Interessen zwischen Wirtschaft und Arbeit auf europäischer Ebene entgegenwirken; Die Einführung eines verbindlichen Transparenzregisters; Schutz von Hinweisgebern (Whistleblower); Arbeiten zur besseren Rechtsetzung bzw. REFIT \n \nSoziales und Bildung: \nEuropäische Arbeitsbehörde, Europäische Säule sozialer Rechte; Entsenderichtlinie; Karzinogene-Richtlinie; Unterrichtung und Anhörung der Arbeitnehmer; Gesundheit und Sicherheit am Arbeitsplatz; Teilzeitbeschäftigung und befristete Arbeitsverträge; Arbeitszeitrichtlinie; Maßnahmen zur Gleichstellung; Erhöhung des Frauenanteils in Aufsichtsräten; Antidiskriminierung; Wissenschaftliche Kooperation im Bereich sozialer Sicherung auf europäischer Ebene; Bekämpfung von Lohn- und Sozialdumping; Soziale Dienstleistungen \n \nWirtschaftspolitik: \nTelekommunikation, Datenschutz; aktuelle Verhandlungen zu JEFTA, TiSA und anderen bilateralen, pluri- und multilateralen Freihandelsabkommen, Handels- und Investitionsstrategie für Beschäftigung und Wachstum; Investmentscreening; Nachhaltigkeitskapitel in bilateralen Freihandelsabkommen; Gemeinsame Konsolidierte Körperschaftsteuerbemessungsgrundlage; Offenlegung von Ertragsteuerinformationen (Country-by-Country Report); Kampagne gegen Steueroasen, für Steuergerechtigkeit; Bekämpfung der Steuerhinterziehung und des Steuerbetrugs; Investitionsoffensive für Europa (Europäischer Fonds für strategische Investitionen ESIF); europäische Fiskalpolitik; Austeritätspolitik; Economic Governance; Vertiefung der WWU; insb. das neue Wohlstands- und Verteilungsmodell und Stärkung der sozialen Dimension der WWU;  Öffentliche Dienstleistungen; Vergaberecht; Energie-Binnenmarkt;  EU-Haushalt; digitaler Binnenmarkt;  \n \nVerbraucherschutz: \nDigitale Nutzerrechte; Datenschutz; Einbringen von Aspekten aus VerbraucherInnensicht zum Crowdfunding; Geoblocking; Nachhaltiger Konsum und nachhaltige Produktion; Passagierrechte; Lebensmittelkennzeichnung; Finanzdienstleistungen; allgemeine VerbraucherInnenrechte; Rechtsdurchsetzung; \n \nUmwelt- und Verkehrspolitik: \nMobilitätspakete; Nachhaltigkeit und ArbeitnehmerInneninteressen; Umwelthaftung und Öffentlichkeitsbeteiligung; Kreislaufwirtschaft; Sustainable Development Goals; Luftfahrt; Ausbildung und Arbeitsbedingungen im Verkehrssektor; Öffentlicher Verkehr als Daseinsvorsorge; Feinstaub und Luftreinhaltepolitik; Green Jobs; Anlagenrecht; Wasserwirtschaft; Gentechnik; Umgebungslärm; Klimaschutz; Chemikalienpolitik; Verankerung von Sozial- und Qualitätskriterien im Öffentlichen Verkehr; Kostenwahrheit im Güterverkehr; Kombinierter Verkehr; EU-Eisenbahnpolitik.", "organisation_name": "Bundesarbeitskammer Österreich (BAK)", "belgium_office_post_code": "1040", "number_of_persons_involved": "8", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "AK EUROPA 30, Avenue de Cortenbergh", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)22306254", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/06/2009", "website_address": "http://www.akeuropa.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "European Consumer Consultative Group#E00849#Gabriele Zgubic-Engleder#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=849#Member#B#Other#Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211# NEDJELIK-LISCHKA Julia#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Alternate Member#B#Other#Produits chimiques sur le lieu de travail#Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C#Stakeholder expert group to support the application of the Package Travel and Linked Travel Arrangements Directive (2015/2302)#E03617#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3617#Member#C#Advisory Committee for the Coordination of Social Security Systems#X01783#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1783#Member#C", "head_office_post_box": "", "head_office_city": "Wien", "membership": "Die BAK ist beobachtendes Mitglied in der BEUC (Bureau Européen des Unions de Consommateurs). \nDie BAK ist außerdem Mitglied bei ALTER EU (Allianz für Lobbying Transparenz und Ethik Regulierung) und Finance Watch.  \nDie BAK ist Mitglied bei European Social Observatory. \nDie BAK ist Mitglied beim Arbeitskreis für kritische Europaforschung. \nDie BAK nimmt außerdem an den Netzwerken der RechtsexpertInnen zur Gleichberechtigung der Geschlechter, zu mitbestimmungsrelevanten Entwicklungen in Europa, zur Corporate Governance, und zu Europeans for Financial Reforms sowie beim Europäischen Arbeitsrechtsnetzwerk teil.", "head_office_post_code": "1040", "goals__remit": "Die Bundesarbeitskammer ist die gesetzliche Interessenvertretung von rund 3,6 Millionen ArbeitnehmerInnen und KonsumentInnen in Österreich. Sie vertritt ihre Mitglieder in allen sozial-, bildungs-, wirtschafts- und verbraucherpolitischen Angelegenheiten auf nationaler als auch auf EU-Ebene. Darüber hinaus ist die Bundesarbeitskammer Teil der österreichischen Sozialpartnerschaft.  \n \nDie Bundesarbeitskammer Österreichs bildet die Dachorganisation von neun Arbeiterkammern auf Bundesländerebene, die gemeinsam den gesetzlichen Auftrag haben, die Interessen ihrer Mitglieder zu vertreten.  \n \nIm Rahmen ihrer Aufgaben beraten die Arbeiterkammern ihre Mitglieder unter anderem in Fragen des Arbeitsrechts, des Konsumentenschutzes, in Sozial- und Bildungsangelegenheiten. Mehr als zwei Drittel der rund 2 Millionen Beratungen jährlich betreffen arbeits-, sozial- und insolvenzrechtliche Fragestellungen. Darüber hinaus nimmt die Bundesarbeitskammer im Rahmen von legislativen Begutachtungsverfahren die Aufgabe wahr, die Positionen der ArbeitnehmerInnen und der KonsumentInnen gegenüber dem Gesetzgeber in Österreich als auch auf EU-Ebene einzubringen. \n \nDas AK EUROPA Büro in Brüssel wurde 1991 errichtet, um die Interessen aller Mitglieder der Bundesarbeitskammer gegenüber den Europäischen Institutionen vor Ort einzubringen.", "industry_forums": "", "head_office_phone": "(+43)1501650", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Veröffentlichung von Stellungnahmen sowie die Organisation von Veranstaltungen - abrufbar unter www.akeuropa.eu;  \nTeilnahme an den Kampagnen Social Rights First sowie für Steuergerechtigkeit - gegen Steueroasen (nototaxhavens).  \n \nAktivitäten zu Finanzmarktreform, Corporate Governance, Gender Equality und Non-Diskrimination", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Körperschaft öffentlichen Rechts", "person_in_charge_of_eu_relations": "Petra Völkerer", "customers": "", "belgium_office_post_box": "", "position": "Büroleiterin von AK EUROPA"}