{"member_organisations": "", "identification_number": "238804926058-13", "fields_of_interest": "Agriculture, Environment, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety", "head_office_address": "Via Campo Boario snc", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Mauro Mattioli", "financial_year_start_date": "01/01/2016", "grants": "235843", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "L’Istituto non segue politiche o fascicoli legislative dell’UE ma compete in bandi per progetti e servizi per vari organismi, agenzie e programmi dell’Unione: DG SANTE, CHAFEA, BTSF, EU Twinning (IPA, ENI), EuropeAid, EFSA, etc…", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Istituto Zooprofilattico Sperimentale dell'Abruzzo e del Molise G. Caporale (IZSAM)", "belgium_office_post_code": "", "procurement": "8000", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 13.6986639, "source": "DG SANTE", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/02/2017", "website_address": "http://www.izs.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Teramo", "membership": "", "head_office_post_code": "64100", "goals__remit": "L’Istituto Zooprofilattico Sperimentale dell’Abruzzo e del Molise “Giuseppe Caporale” (IZSAM) è un Ente sanitario pubblico che contribuisce al benessere fisico, mentale e sociale dell’uomo attraverso un’incessante azione di ricerca e sperimentazione rivolta al sistema integrato “benessere e sanità animale - sicurezza alimentare - tutela ambientale”. \nL’IZSAM opera come strumento tecnico-scientifico dello Stato e delle Regioni Abruzzo e Molise, offrendo servizi ad alto valore aggiunto ed elevato contenuto di conoscenza e innovazione nei settori della Sanità animale, della Sanità Pubblica Veterinaria e della tutela dell'ambiente, per la salvaguardia della salute degli animali e dell’uomo. \nI principali compiti definiti dal legislatore sono la ricerca sperimentale sull’eziologia e la patogenesi delle malattie infettive e diffusive degli animali, l’igiene degli allevamenti e delle produzioni zootecniche; gli esami per la diagnosi di laboratorio delle malattie animali, per la sicurezza microbiologica e chimica degli alimenti di origine animale destinati all'alimentazione umana e dei mangimi zootecnici; la sorveglianza epidemiologica nell’ambito della sanità animale, dell’igiene delle produzioni zootecniche e degli alimenti di origine animale; la produzione di vaccini, reagenti e prodotti immunologici per la profilassi e la diagnosi delle malattie animali; la consulenza, l’assistenza e l’informazione sanitaria agli allevatori per la bonifica sanitaria e per lo sviluppo e il miglioramento igienico delle produzioni animali; la formazione e l’aggiornamento di veterinari e di altri operatori di Sanità Pubblica Veterinaria. \nL’IZSAM è stato designato dal Ministero della Salute Centro di Referenza Nazionale e Laboratorio Nazionale di Riferimento in specifici ambiti di attività. Anche i principali Organismi internazionali come l’Organizzazione Mondiale della Sanità (OMS), la Food and Agriculture Organization delle Nazioni Unite (FAO) e l’Organizzazione Mondiale della Sanità Animale (OIE) hanno affidato all’Istituto il ruolo di Centro di Collaborazione e Laboratorio di Referenza in specifici ambiti di attività.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "11", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 42.6611431, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "34884169", "legal_status": "Ente sanitario di diritto pubblico", "person_in_charge_of_eu_relations": "Mauro Mattioli", "customers": "", "belgium_office_post_box": "", "position": "Direttore Generale", "belgium_office_city": "", "head_office_phone": "(+39)08613321"}