{"member_organisations": "", "identification_number": "239120731469-01", "fields_of_interest": "Education and training, Employment and Social Affairs, Business and Industry, Youth, Research and innovation, Digital economy and society", "head_office_address": "Corso d'Italia 33", "full_time_equivalent_fte": "238", "person_with_legal_responsibility": "STEFANO SACCHI", "industry_forums": "", "grants": "61306394", "country_code": "it", "inter_groups": "", "eu_initiatives": "INAPP cooperates with European institutions. It provides methodological and scientific assistance for the European Social Fund System Actions, as  National Intermediate Body of the Operational Program \"SPAO\", and it is the National Agency for the Erasmus+ European Programme in the field of vocational education and training.", "level_of_interest": "European", "organisation_name": "Istituto Nazionale per l'Analisi delle Politiche Pubbliche (INAPP)", "belgium_office_post_code": "", "number_of_persons_involved": "439", "person_in_charge_of_eu_relations": "PAOLA NICASTRO", "section": "IV - Think tanks, research and academic institutions", "lon": "12.4940073", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/05/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.inapp.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "00198", "position": "DIRETTORE GENERALE", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "INAPP has also recently joined the European Research Infrastructure Consortium, and will therefore be the Italian participant to the European Social Survey, the cross-national survey conducted across Europe since 2001 and aimed at measuring attitudes, beliefs and behaviour patterns of European residents in more than thirty nations.", "financial_year_end_date": "01/12/2017", "lat": "41.9109926", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "77696652", "legal_status": "Ente Nazionale di Ricerca", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The National Institute for Public Policies Analysis, overseen by the Italian Minister of Labour and Social Policies, is in charge of the analysis, monitoring and evaluation of, among the others, social policies and, more in general, all public policies having an impact on the labour market. \n \nFive main thematic areas of interest for INAPP: innovation, employment, welfare; occupations and skills; labour market dynamics, institutions and policies; training institutions and policies; poverty, disability and social inclusion. \n \nINAPP mission is two-fold: building public assets such as databases accessible to all – in particular university, researchers and scholars – and, on the other hand, implementing policy-oriented research aimed at analysing policy-relevant phenomena and providing policymakers and stakeholders at large with usable knowledge for better public policies.", "belgium_office_city": "", "head_office_phone": "(+39)0685447700"}