{"member_organisations": "•    European Sustainable Phosphorus Platform, phosphorusplatform.eu \n•    Sustainable Phosphorus Platform, forum/sustainablephosphorusplatform \n•    TP organics Technology Platforms, tporganics.eu  \n•    Agroinnova, www.agroinnova.unito.it  \n•    BIOREFINE cluster, http://biorefine.eu, Interconnecting projects/people for nutrient cycling (5 years", "identification_number": "239501011544-78", "fields_of_interest": "Agriculture, International co-operation and development, Education and training, Energy, Environment, Single market, Regional Policy, Research and innovation, Food Safety, Climate Action", "head_office_address": "Biofarm Agri Research Station 058/3", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Edward Someus", "industry_forums": "", "grants": "210000", "inter_groups": "", "eu_initiatives": "HIGH AGRONOMIC EFFICIENT PHOSPHORUS RECOVERY: \n \nABC (Animal Bone Char) action is targeting to recover P and other plant nutrients from animal by-products (bone) in economical industrial scale which is clearly linked to the sustainable food production. The commercial implementation of ABC innovation is linked to EU policy objectives:  \nThe revision of EC 2003/2003 identified as one of the key legislative proposal under the Circular Economy action plan. The Commission has adopted a proposal for a revised Fertiliser Regulation (COM (2016)157 for laying down rules on the making available on the market of CE marked fertilising products. This facilitate recognition of recovered organic fertilisers (like ABC) in the single market at thus support the role of the bio-nutrients in the Circular Economy. The Raw Material Initiative – COM (2008)699 is highlighting that the”Securing reliable and undistorted access to raw materials is increasingly becoming an important factor for the EU’s competitiveness and, hence, crucial to the success of the Lisbon Partnership for growth and jobs”. The EC has created a list of Critical Raw Materials (CRMs), where CRMs combine a high economic importance to the EU with a high risk associated with their supply. The phosphate rocks are listed on the CRMs list (COM (2014) 297 final) and Phosphorus is at the centre of Commission's actions to improve its sustainable use. Phosphate rock CRM is crucial to Europe’s security of food supply, economy and essential to maintaining and improving our quality of life and \"there is a high supply risk due to concentrated production from three main countries, though it is close to the supply risk threshold. Corporate concentration for this material appears relatively high compared to other materials, rising over the past five years. The economic importance is moderately high, exceeding the criticality threshold. There is no recycled input and substitution is impossible in its main application as an input to fertilisers and other chemicals.\" (Report on critical raw materials for the EU, May 2014, DG ENTR). ABC is recovered phosphorus is a renewable fertilizer source that can substitute the increasingly scare mineral phosphates. \nThe Roadmap to a Resource Efficient Europe – COM (2011) 571 – is setting up a milestone by 2020 that “incentives to healthier and more sustainable food production and consumption will be widespread and will have driven a 20% reduction in the food chain's resource inputs”.  \nConsultative Communication on the Sustainable Use of Phosphorus – COM (2013) 517 - states that “greater recycling and use of organic phosphorus where it is needed could stabilise the amounts of mined phosphate required and mitigate the soil contamination and water pollution issues. This will then put us on track to close the phosphorus cycle in the long term, when the physical limitations of the resource will become increasingly important.” Estimates suggest that through resource efficiency, global fertilizer phosphorus use from primary sources can be reduced by 18%, compared to currently envisaged policies (COM (2011) 571 final). \nBy recycling and recovery of phosphorus from animal by-products and closing phosphorus cycle the ABC proposal is contributing to the implementation of EU “circular economy package” for turning Europe into more circular economy and boosting recycling and preventing the loss of valuable products and move us towards zero-waste. Towards a circular economy: A zero waste programme for Europe – COM (2014)398 - is targeting to reduce food waste generation by 30% by 2025. The by-products from food production (P is mainly concentrated at bones) could recycle significant quantities of P, if properly managed.", "level_of_interest": "European, global", "organisation_name": "Terra Humana Ltd. (TERRA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Edward Someus", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "0", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/07/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.3Ragrocarbon.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Fertilisers Working Group#E01320#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1320#Not a member#C#Subgroup of the Commission expert group on Recovery Rules for Fertilising Products", "head_office_post_box": "Pf.1 Biofarm", "head_office_city": "Kajaszo", "membership": "Terra Humana Ltd www.3Ragrocarbon.com, led by Someus providing strong policy support to reinforce interaction between policies, initiatives/economic sectors for circular bioeconomy and EU Fertilisers Regulation rev biochar/Phosphorus recovery/compost cases. \nActivities: S&T for P recovery, nutrient recycling, circular bioeconomy. Member in platforms/organisations: \n•    European Biochar Research Network (eBRN), Cost Action Biochar (TD1107), official national representative, cost.european-biochar.org (7 years) \n•    European Sustainable Phosphorus Platform, phosphorusplatform.eu (5 years) \n•    Sustainable Phosphorus Platform, forum/sustainablephosphorusplatform (1 year) \n•    TP organics Technology Platforms, tporganics.eu (5 years) \n•    Agroinnova, www.agroinnova.unito.it (12 years) \n•    BIOREFINE cluster, http://biorefine.eu, Interconnecting projects/people for nutrient cycling (3 years) \n•    Member/active participation in the Hungarian Biomass cluster; Competitive Vegetable production cluster; FAO, Global Soil Partnership (7 years)", "head_office_post_code": "2472", "position": "director", "financial_year_start_date": "01/01/2016", "head_office_country": "Hungary", "number_of_ep_accredited_persons": "", "relevant_communication": "REFERTIL FP7 project (www.refertil.info), led by Someus providing strong policy support to reinforce interaction between policies, initiatives/economic/industrial sectors for circular bioeconomy and EU Fertilisers Regulation rev biochar/Phosphorus recovery/compost cases. \n \nSTRUBIAS WG member, for continuous policy support of tha law harmonization of the biochar, recovered Phosphorus and ash products.  \n \nThe aim of the REFERTIL was the improvement of comprehensive bio-waste transformation and nutrient recovery treatment processes. Contributed to enhance synergies between policies related to the recovered P fertilisers by policy support for the EU Commission, DG Grow for revision of the Fertiliser Regulation for innovative P-fertilizers.  \nFour policy support workshops organized in Brussels for presenting of the REFERTIL policy support activities. Biochar Policy support report prepared, concerning the absence of potential risks for the different environmental compartments, for the plants and for human health through the food chain resulting from the use of these materials in agricultural soils. \nKey parts:  \n(1) DEVELOPMENT of S&T knowlegde: REFERTIL biochar applied scientific research, industrial engineering, legal and economical aspects under market based commercial conditions.  \n(2) Biochar legal aspect overview  and evaluation. \n(3) Biochar economics sustainability evaluation under market based commercial conditions. \n(4) Setting up quality and safety criteria for biochar (plant based, bone based, waste derived): \n(a) Includes mandatory elements with limit values \n(b) Declaration based elements for self validation \n(c) Includes risk assessment (soil and groundwater) \n(5) Development of harmonized and standardized analytical measurements for determination of the physic-chemical properties, potentially toxic element content and organic pollutants in the biochar materials. \n(6) Regular meeting with the Commission (DG Grow), public consultation with international biochar vendors and stakeholders. \nDelelopment of Refertil harmonized and standardized biochar analytical measurements: \n(1) To determine quality & safety performance of biochar, internationally accredited methods and standards are needed. \n(2) The accreditation of the analytical activities related to the REFERTIL project was an important step. \n(3) Supporting the legal standardization and mandatory permit process of biochar industrial production. \n(4) Most of the standards selected for biochar qualification were chosen from among currently valid CEN/ISO standards. \n(5) Biochar is a new product, for a number of parameters it was necessary to adopt soil or waste analytical methods, which were validated to assess their analytical performance. \n(6) The Environmental Testing Laboratory of WESSLING is the first laboratory in Europe who obtained accredited status, under Wessling-NAT-1-1398/2012 (2014.10.08) for comprehensive analyses of biochar samples. \nThe REFERTIL also demonstrated official and accredited biochar Authority permit cases according to the EU regulations, for large industrial pyrolysis installation, operations, manufacturing and applications for commercial purposes, such as: \n(1) Industrial scale pyrolysis plant installation and operation permit number: FES/01/0851-33/2015 (Issuing Authority Industrial Safety Inspection and ten other advising Authorities). \n(2) ABC Anima Bone bioChar product horticultural application permit number: 02.4/102-2/2015 (original biochar permit 02.5/67/7/2009 issued in 2009 after four years efficiency and safety tests and CLP upgraded in 2015 ). \n \nhttp://refertil.info/project/documents/newsletters \n \nCompost and Biochar Safety, Economy and EU law Harmonization Conference organised in Brussels 2015 (http://www.refertil.info/sites/default/files/refertil_presentations_abstract_book.pdf)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Ltd.", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "Terra Humana Ltd. is a technology intensive company playing a leading role in circular economical zero emission pyrolysis technology RTD, science/technology development, industrial engineering, and operations for phosphorus recovery and bio-phoshate production and applications.  \nThe company was established as a Swedish-Hungarian joint venture in 1989 with the ALSTOM subsidy Lang Machine Works (since 1870) and became an independent family owned company in 2001. Since 2002 Terra Humana Ltd. has coordinated multiple international research and development programs in the specific field of carbon refinery and phosphorus recovery.  \n \nTerra Humana Ltd is the original source and inventor of “3R” Recycle-Reduce-Reuse zero emission advanced pyrolysis technology, which has been developed specifically for animal by-product processing and Phosphorus recovery and reuse. The 3R development has been solely financed by the company until 2002. From 2002 the European Commission selected the technology and co-funded the further developments through its research and development programmes (FP5, FP6, FP7, CIP-ECOINNOVATION, H2020). The 2002-2018 S&T RTD progressive evolution resulted, that by 2018 the company reached high research maturity and targeting industrialization of Phosphorus recovery under Circular Economy incentives. \n \nDuring the past decades Terra Humana has built up a phosphorus recovery specialized knowledge base and a wide network of P specific stakeholders in ten EU MS both in the scientific and industrial sectors well.  \nThe owner and managing director of the company is Mr. Edward Someus, a Swedish-Hungarian senior environmental engineer and businessman with core competence and specialization on industrial pyrolysis, carbon product development, phosphorus recovery from animal by-products and marketing of such products in the agricultural and environmental industrial sectors as adsorbent. Mr. Someus is also involved in European Commission standardization and harmonization of law as a consultant for Circular Economy and revision of the EU Fertilisers Regulation in the area of expanding to the innovative recovered fertilisers. \n \nThe flagship project of the company is recovering phosphorus and other nutrients from agricultural and food industrial by-product streams by pyrolysis technology with interlinked advance biotechnological and other advanced formulations. Terra Humana Ltd. is the only one biochar vendor in Europe, with official and accredited Authority permit under the united EU and Member State regulation to use qualified and eco-safe biochar product in open ecological soil environment (permit number 04.2/102-2/2015). Recently the company also received Authority permit for organic phosphorus recovery plant full industrial installation and operation under EU regulations (FES/01/0851-33/2015 that is uniting permits from ten different Authorities). \nDuring the past two decades the company put in huge human and financial efforts to develop innovative eco-industrial advanced solutions, design, implement and tests “product like” field plants to meet SME specific market demands in the EU 27, USA, Canada, Australia and Japan.  \n \nExtensive scientific and SME industrial networks developed in 10 EU countries with large number of RTD partners, Universities, large institutions, SME and large industrial organizations. The SME RTD Company having advanced and well equipped research, laboratory and field test facilities specialized on P recovery in W Hungary with 12 high qualified work force and extensive SME cooperation on international level. Large industrial scale P recovery bio-phosphate projects are under preparation.", "belgium_office_city": "", "head_office_phone": "(+20)2017557"}