{"member_organisations": "http://gsef-net.org/en/node/178", "identification_number": "239640430669-41", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Employment and Social Affairs, Business and Industry, Youth, Regional Policy", "head_office_address": "2F, Seoul Innovation Park (21), 7 Nokbeon dong, Eunpyeong-gu, Seoul", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "Laurence Kwark", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "KR", "head_office_country": "Korea, Republic Of", "eu_initiatives": "Social Business Initiative (COM(2011) 682 final) \nSocial innovation policy making \nSmall Business Act \nthe flagship initiative, The Innovation Union \nthe Communication, 'Business in the social economy", "level_of_interest": "global", "organisation_name": "Global Social Economy Forum (GSEF)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 126.9337532, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/03/2018", "website_address": "http://www.gsef-net.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Seoul", "membership": "https://unsse.org/?page_id=1231", "head_office_post_code": "03371", "goals__remit": "The Global Social Economy Forum is a global social and solidarity economy (SSE) network that aims to serve as a hub for sharing visions and experiences through cross-border collaboration and cooperation based on multilateral (public-private-community) partnerships for an inclusive, equitable and human centered world for all of us. The development of the GSEF began following the Seoul Declaration, which was adopted by eight local governments and nine social economy organizations during GSEF 2013, held in Seoul on November 5 – 7, 2013 on the theme “New Discovery of Collaboration” (www.gsef2013.org). The Seoul Declaration was the outcome of the determination of local governments and social organizations who recognized the need for global solidarity in the area of social economy. Following this first successful event, GSEF2014 (www.gsef2014.org) was held simultaneously with the foundation general assembly of GSEF. It included the participation of 18 local governments and 43 international SSE organizations pursuing the expansion of knowledge-sharing and cooperative relationships among global social economy actors. Under the slogan ‘solidarity for change,’ the GSEF2014 inaugural meeting led to the permanent creation of an international association of SSE based on the adoption of the GSEF Charter. The third edition of GSEF, GSEF2016 (www.gsef2016.org) took place outside Korea for the first time in Montreal with the theme ‘local governments and social economy stakeholders – allies for the intelligent and sustainable development of cities.’  \n \nThe C.I.T.I.E.S (international center for innovation and knowledge transfer on the social and solidarity economy) forum was officially launched at GSEF2016. The ‘Montreal Declaration’ was also adopted to affirm the commitment of participants to the promotion of the social economy. The fourth edition of the forum, GSEF 2018, will take place in the city of Bilbao. We hope that the GSEF will be now be open to become a more dynamic and active solidarity body based on the consent of the participating entities. Vision GSEF aims for the harmonious progress of the market economy, public economy, social economy, and ecology in general. This progress will make the best use of an individual’s ability and solve social problems through solidarity among social economy subjects. Therefore, GSEF will serve as a global solidarity network to achieve these goals. Mission Through collaboration between social economy organizations and local governments, GSEF pursues creation of quality jobs, fair growth, progress of grassroots democracy, and sustainable development. Values such as human dignity and sustainable ecology are to be the underlying principles for every GSEF activity.  \n \nThe GSEF contributes to enhancing the quality and quantity of shared resources and promotes the fair approach and the use of such resources. The key to reclaiming the commons is trust and cooperation, which are the fundamentals for SSE. Ecosystem, culture, knowledge, and historical resources of all local communities are all important objectives of GSEF activities.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "9", "relevant_communication": "Since 2014, the GSEF has hosted annually ‘the Asia Policy Dialogue (APD)' which has served as a regional platform for promoting co-construction of the Social and Solidarity Economy (SSE) public policies. For the first time in its editions, the fifth 2017 GSEF policy dialogue will shift its regional focus onto Europe, where the most innovative public policy experiments are underway to tackle pressing socioeconomic issues such as widening inequality, regional disparity, unemployment and migration. In the process, SSE public policies which encompass various initiatives such as community ownership, social finance, social enterprise, Fairtrade and cooperative have been increasingly playing a pivotal role in conceptualising alternative ways of dealing with the current challenges and localising Sustainable Development Goals.  \n \nThrough the fifth edition of the GSEF Policy Dialogue, GSEF seeked to establish a platform for knowledge exchanges by drawing lessons from the unique experiences of European countries. Through the collective efforts of identifying imminent policy challenges of Europe and its innovative solutions based on the SSE principles, Europe Policy Dialogue (EPD) provided an ample opportunity for debates among policy makers, researchers and SSE stakeholders.", "financial_year_end_date": "01/12/2017", "lat": 37.6084167, "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "713908", "legal_status": "International Association", "person_in_charge_of_eu_relations": "Laurence Kwark", "customers": "", "belgium_office_post_box": "", "position": "Secretary General", "belgium_office_city": "", "head_office_phone": "(+82)023524208"}