{"member_organisations": "Trifft nicht zu", "identification_number": "239909025227-74", "fields_of_interest": "Culture and media, Education and training, Employment and Social Affairs, Youth, Digital economy and society", "head_office_address": "Südwestpark 82", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ulrike Sippel", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "EU 2020 Strategie", "level_of_interest": "European, national", "organisation_name": "BW Bildung und Wissen Verlag und Software GmbH", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Dietmar Wechsler", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "11.0185082", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bwverlag.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nürnberg", "membership": "Als Mitglied engagieren wir uns in folgenden Initiativen und Vereinen: \n \nNetzwerk „Unternehmen integrieren Flüchtlinge“ \nDiese Initiative des Deutschen Industrie- und Handelskammertages (DIHK) ist das breiteste Netzwerk in Deutschland zur Integration von Flüchtlingen in den Arbeitsmarkt. Sein Ziel ist es, das Engagement der Unternehmen hinsichtlich Praktikum, Ausbildung und Beschäftigung von Flüchtlingen zu unterstützen. Mitglieder können über eine Online-Plattform ihre Erfahrungen und Kenntnisse austauschen und teilen. \n \nInitiative D21 e.V. \nDie Initiative D21 verkörpert Europas größte Partnerschaft zwischen Politik und Wirtschaft. Der gemeinnützige Verein hat sich zum Ziel gesetzt, durch bessere Bildung, Qualifikation und Innovationsfähigkeit wirtschaftliches Wachstum zu stimulieren und zukunftsfähige Arbeitsplätze zu sichern. \n \nGesellschaft für Medienpädagogik und Kommunikationskultur e.V. (GMK) \nDie GMK setzt sich als bundesweiter Fachverband der Bildung, Kultur und Medien für die Förderung von Medienpädagogik und Medienkompetenz ein. Sie bringt medienpädagogisch Interessierte und Engagierte aus Wissenschaft und Praxis zusammen und sorgt für Information, Austausch und Transfer.  \n \nArbeitskreise Schule-Wirtschaft \nDie Arbeitskreise verfolgen das Ziel, Schülerinnen und Schüler einen Einblick in die Arbeitswelt zu gewähren und sie bei der Berufs- und Studienorientierung zu unterstützen. Wir engagieren uns in den drei Nürnberger Arbeitskreisen für Mittelschulen, Realschulen und Gymnasien. \n \nBörsenverein des Deutschen Buchhandels, Landesverband Bayern e.V. \nZiel der Interessenvertretung der bayerischen Verlage und Buchhandlungen ist es u.a., das Kulturgut Buch zu bewahren und zu fördern. \n \nStiftung Bildungspakt Bayern \nBW Bildung und Wissen ist Zustifter der als Private-Public-Partnership konzipierten Stiftung Bildungspakt Bayern. Die Stiftung fördert Initiativen und Projekte, die einen innovativen Beitrag zur Weiterentwicklung der bayerischen Bildungslandschaft leisten. \n \nFörderverein „Wirtschaft für die Metropolregion Nürnberg“ \nBW Bildung und Wissen ist Gründungsmitglied des Fördervereins. Gemeinsam mit anderen Unternehmen und Institutionen setzen wir uns dafür ein, unsere Region als bedeutenden Wirtschaftsstandort und attraktiven Lebensraum national und international stärker ins Bewusstsein der Menschen zu rücken.", "head_office_post_code": "90449", "position": "Stabsstelle Geschäftsleitung", "financial_year_start_date": "01/10/2015", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Mitarbeit im ESCO Maintenance Committee", "financial_year_end_date": "01/09/2016", "lat": "49.4283488", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "BW Bildung und Wissen (BW) ist als Fachverlag seit nunmehr 40 Jahren erfolgreich tätig im Marktsegment Ausbildung, Studium, Weiterbildung, Beruf, Arbeitsmarkt – jeweils auch mit internationalem Bezug.  \nMit unseren Medien bieten wir Antworten auf drängende Fragen wie Berufswahl, Jobalternativen, berufliche Weiterbildung und Qualifizierung.  \nBW ist spezialisiert auf Serviceleistungen für Öffentliche Stellen, wie z.B. für die Bundesagentur für Arbeit (BA), die Zentrale Auslands- und Fachvermittlung der BA (ZAV), den Deutschen Akademischen Austauschdienst (DAAD), das Bundesministerium für Arbeit und Soziales (BMAS) und für Kammern.  \nVon BW konzipierte und durchgeführte Seminare, Workshops und Trainings für  \njunge Geflüchtete, Schüler/innen, Auszubildende und pädagogische Fachkräfte runden das Portfolio ab.  \nSpezialwissen besitzen wir auf folgenden Gebieten \nTextredaktion (Online / Print), Bildredaktion, Lektorat/Korrektorat, u.a. \n-    Marktbeobachtung und Recherche auf breiter Basis \n-    Thema Bildung in vielen Facetten  \n-    Konzeption, (Weiter-) Entwicklung und Realisierung von digitalen und Printmedien \n-    alle relevanten journalistischen Darstellungsformen, zielgruppenadäquates Texten  \n-    Fremdsprachenlektorat, Mediennutzungsverhalten, Bildrechte \nIT-Service, Herstellung, Mediengestaltung und Grafik u.a. \n-    CMS einschl. Redaktionssysteme, barrierefreie Internetportale und PDF, Hosting \n-    Grafische Konzeption (digital und Print), interaktive Medien, Animationen, Videos, Apps \nSeminar, Training, Coaching u.a. \n-    Konzeption und Durchführung von Seminaren und Trainings  \n-    Teilnehmerzentrierte und interaktive Trainingsmethoden \n-    Entwicklung intuitiv erfassbarer Lernmaterialien und -medien", "belgium_office_city": "", "head_office_phone": "(+49)91196760"}