{"member_organisations": "nanofutures.eu", "identification_number": "239925911972-11", "fields_of_interest": "Consumers, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Public Health, Food Safety", "head_office_address": "Rue de la Presse, 4", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Paolo Matteazzi", "industry_forums": "", "grants": "30000", "country_code": "be", "inter_groups": "", "eu_initiatives": "Establishment of a European Pilot Production Network to boost innovation in SME and LE with the involvement of RTD \nNANOfutures is also  involved Nano-enabled product legislations, and organisation of EU events as EuroNanoForum and IndusitralTechnologies", "level_of_interest": "European", "organisation_name": "NANOfutures (NfA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Matteazzi Paolo", "section": "III - Non-governmental organisations", "lon": "4.3668357", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/09/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.nanofutures.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "position": "Chair", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "H2020-NMBP-CSA-2017 -768681 - EPPN - \"European Network for Pilot Production Facilities and Innovation Hubs\" \nH2020-NMBP-2016-two-stage - 720952_ACEnano \"Analytical and Characterisation Excellence in nanomaterial risk assessment: A tiered approach\" \nH2020-NMP-CSA-2015 - 685931_NANO2ALL \"Nanotechnology Mutual Learning Action Plan For Transparent And Responsible Understanding Of Science And Technology\" \nH2020-NMP-CSA-2014 - 646107_EU-GREAT \"European guide and recommendations for the combined funding of large-scale RDI initiatives\" \nH2020-NMP-CSA-2014 - 646031 - Match \"The Alliance for Materials way to the creation of the Materials Common House\" \n    FP7-NMP.2013.1.3-3-604602 \"Framework to respond to regulatory needs of future nanomaterials and markets\" January 2014 – May 2017. \n    FP7-NMP.2013-CSA-7- 608684 ”Value4Nano: Industrial valorization of strategic value chains for Nano-enabled products”. September 2013 – August 2015. \n    FP7-NMP.2013-CSA-7- 608740” NANOSCIENCES, NANOTECHNOLOGIES, MATERIALS AND NEW PRODUCTION TECHNOLOGIES DEPLOYMENT IN LATIN AMERICAN COUNTRIES”, September 2013 - August 2015. \n    FP7-NMP.2013-CSA-7- 608891” Developing Innovative Outreach and Dialogue on responsible nanotechnologies in EU civil society”. July 2013 – July 2016. \n    FP7-NMP.2013-CSA-7- 608926 “EU KETs supported Innovative Industry for high growth and sustainable globalisation”. June 2013 – February 2015. \n    FP7-NMP-2012-CSA-6- 319054 grant: “NanoEIS - Nanotechnology Education for Industry and Society”. November 2012 - October 2015 \n    FP7- NMP4-CA-2010-266789 “NANOfutures - A cross-ETP Coordination Initiative on nanotechnology”. October 2010 - September 2012.", "financial_year_end_date": "01/12/2016", "lat": "50.8491335", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "49500", "legal_status": "asbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "European initiative for sustainable development by Nanotechnologies \nNanotechnology is the basis for the next industrial revolution. We have several samples of successful business cases e.g. at chemical industry. Nanotechnology is everywhere, in our clothing, cars, windows, computer and displays, even in our cosmetics and medicine adding new functionalities, intelligence, integrations, portability and networking capability in many new products with high market potential. Nanotechnology is the key to markets worth billions of dollars annually. Nanotechnology helps Europe to address global challenges such as climate change, constraints in energy production and shortage of resources, insufficient access to clean water and food safety, as well as widespread diseases and affordable health care worldwide. However, the true potential of nanotechnology is not yet exploited exhaustively. NANOfutures brings together industry, research, networks NGO’s at all levels for a joint movement towards a new industry.", "belgium_office_city": "", "head_office_phone": "(+39)0422447341"}