{"member_organisations": "", "identification_number": "240029014014-18", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "Madison Avenue, 520", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Laure Lavorel", "industry_forums": "", "grants": "687874", "country_code": "us", "inter_groups": "", "eu_initiatives": "CA Technologies has an interest in current files; policy documents, legislative proposals and implementation of agreed proposals. \n \nREGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on the protection of individuals with regard to the processing of personal data and on the free movement of such data (General Data Protection Regulation) \n \n \nDIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on payment services in the internal market (PSD2 directive) and implementing EBA guidelines. \n \nThe EU – US privacy shield \n \nDigital Single Market strategy and legislation or regulations that might follow out of the Strategy. \n \nCOM(2015) 192 final COMMUNICATION FROM THE COMMISSION TO THE EUROPEAN PARLIAMENT, THE COUNCIL, THE EUROPEAN ECONOMIC AND SOCIAL COMMITTEE AND THE COMMITTEE OF THE REGIONS A Digital Single Market Strategy for Europe \n \nCOM(2016) 180 final COMMUNICATION FROM THE COMMISSION TO THE EUROPEAN PARLIAMENT, THE COUNCIL, THE EUROPEAN ECONOMIC AND SOCIAL COMMITTEE AND THE COMMITTEE OF THE REGIONS Digitising European Industry Reaping the full benefits of a Digital Single Market \n \nWork relating to the contractual public-private partnership on cybersecurity and possible accompanying measures \n \nCOM(2017) 9 final COMMUNICATION FROM THE COMMISSION TO THE EUROPEAN PARLIAMENT, THE COUNCIL, THE EUROPEAN ECONOMIC AND SOCIAL COMMITTEE AND THE COMMITTEE OF THE REGIONS \"BUILDING A EUROPEAN DATA ECONOMY\" Proposal for a \nREGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on a framework for the free flow of non-personal data in the European Union  \n \nCOM(2017) 477 final/2 Proposal for a \nREGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on ENISA, the \"EU Cybersecurity Agency\", and repealing Regulation (EU) 526/2013, and on Information and Communication Technology cybersecurity certification (''Cybersecurity Act'')", "level_of_interest": "global", "organisation_name": "CA Technologies", "belgium_office_post_code": "1831", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Christoph Luykx", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-73.9744252505177", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)2 773 28 13", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Da Vincilaan 11 bus F2 Building Figueras", "persons_accredited_for_access_to_european_parliament_premises": "luykx#christoph", "registration_date": "18/07/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ca.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "New York", "membership": "American Chamber of Commerce to the EU \nITI \nBSA, the Software Alliance \nTechUK \nBitkom \nAmerican Chamber of Commerce Germany \nNederland ICT \nBig Data Value Association", "head_office_post_code": "10022", "position": "Senior Director Government Relations EMEA", "financial_year_start_date": "01/04/2017", "head_office_country": "United States", "number_of_ep_accredited_persons": "1", "relevant_communication": "No specific events scheduled for the moment.  \n \nIn the execution of our pledge to the Digital Skills and Jobs Coalition, we will be organizing activities in a variety of EU countries to highlight need for more STEM focus.", "financial_year_end_date": "01/03/2018", "lat": "40.76022135", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CA Technologies provides IT management solutions that help customers manage and secure complex IT environments to support agile business services.   \n \nOrganizations of all sizes leverage CA Technologies software and SaaS solutions to accelerate IT innovation through new technologies, transform infrastructure to reduce complexity and free up resources, and secure data and identities to reduce risk.  \n \nWe do this across all environments from the datacenter to the cloud and across the complete service lifecycle.  \n \nCA Technologies offers a practical approach to help customers transition from maintaining IT systems to delivering new, innovative services and value through IT.  \n \nCA Technologies delivers Business Service Innovation.", "belgium_office_city": "Diegem", "head_office_phone": "(+800)2255224"}