{"member_organisations": "http://www.uni-gr.eu/fr/organisation-statuts", "identification_number": "240758830812-02", "fields_of_interest": "Education and training, Research and innovation", "head_office_address": "Cité des sciences Belval Maison du Savoir 2, rue de l'Université", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Frédérique Seidel", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "LU", "head_office_country": "Luxembourg", "eu_initiatives": "Politique Education - Enseignement supérieur \nProcessus de Bologne \nProgramme Erasmus+ \nen particulier Initiative \"université européenne\" \nPolitique régionale - Programmes INTERREG Va Grande Region et VB NWE \nPolitique Recherche - H2020 et FP9 \nCadre législatif post 2020", "level_of_interest": "European", "organisation_name": "Université de la Grande Région (UniGR)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 5.948265, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/03/2018", "website_address": "http://www.uni-gr.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Esch sur Alzette", "membership": "", "head_office_post_code": "4365", "goals__remit": "L’Université de la Grande Région est un réseau qui regroupe six universités (Universités de Kaiserslautern, de Liège, de Lorraine, du Luxembourg, de Sarre et de Trèves) implantées sur l’espace frontalier de la Grande Région (Allemagne – Rhénanie-Palatinat et Sarre ; Belgique – Wallonie, Communautés française et germanophone de Belgique ; France – Région Grand-Est (Lorraine) ; Grand-Duché du Luxembourg).  \n L’UniGR est un groupement universitaire unique et innovant, qui s’est fixé pour objectif de faire figure de modèle en Europe et à l’échelle internationale en participant activement à la mise en place d’un espace commun d’enseignement supérieur et de recherche dans l’espace politique « Grande Région ».  \n  \nIl œuvre pour la formation et la recherche « sans frontières », en améliorant et facilitant les conditions de la mobilité des étudiants, doctorants, enseignants et chercheurs des universités partenaires; en soutenant les collaborations transfrontalières grâce au réseau et à l’expertise développés et en appuyant la visibilité des initiatives transfrontalières dans les établissements. Grâce aux impulsions des  organes et des nombreux réseaux du groupement, une « culture transfrontalière » doit émerger au sein des universités partenaires. L’UniGR doit ainsi dépasser son statut d’acteur reconnu au sein de la Grande Région pour devenir un moteur dans le développement de celle-ci. Les priorités définies pour une recherche et un enseignement d’excellence au sein du groupement sont aussi bien orientées vers la visibilité et donc la compétitivité internationale que vers la stratégie de développement de l’espace grand-régional. Le groupement favorise également le multilinguisme dans la région transfrontalière et prépare les étudiants et doctorants au marché du travail de la Grande Région.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "- suivi du Programme de travail et des feuilles de route de l'UE dans les domaines concernés \n- participation au groupe d'experts composé par la DG EAC sur la préparation de l'initiative \"université européenne\" (Réunions de travail des 07 février et 26 mars 2018)", "financial_year_end_date": "01/12/2017", "lat": 49.504845, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "210000", "legal_status": "association sans but lucratif a.s.b.l.", "person_in_charge_of_eu_relations": "Frédérique Seidel", "customers": "", "belgium_office_post_box": "", "position": "Secrétaire Générale", "belgium_office_city": "", "head_office_phone": "(+49)68130140802"}