{"member_organisations": "www.fia-actors.com", "identification_number": "24070646198-51", "fields_of_interest": "Culture and media, Trade, Competition, Culture, Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Single market, Digital economy and society", "head_office_address": "Rue Joseph II, 40", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Dominick Luquer", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Ratification of the WIPO Beijing Treaty \nEU copyright revision \nEU revision of the Satellite and Cable directive \nAudiovisual Media Services Directive \nSocial Dialogue - Live Performance \nSocial Dialogue - Audiovisual \nInternational Trade Agreements \nHealth and Safety \nWorker mobility and training", "level_of_interest": "European, global", "organisation_name": "International Federation of Actors (FIA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Dearbhal Murphy", "section": "III - Non-governmental organisations", "lon": "4.3727363", "source": "European Commission, VP/2016/002", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "LUQUER#Dominick", "registration_date": "13/07/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fia-actors.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "4", "head_office_city": "Brussels", "membership": "As an NGO, FIA enjoys permanent consultative and participatory status with the World Intellectual Property organisation (WIPO); the International Labour Organisation (ILO); UNESCO and the Council of Europe, where it advocates for the social, economic and moral interests of the performers it represents. At EU level, FIA is recognised by the Council of Ministers, the Commission and the Parliament, among other institutions, and is regularly consulted on any subject matter pertaining to its field of jurisdiction. FIA is also a member of the Consultative Council of the European Audiovisual Observatory. \n \nFIA is a member of the International Arts and Entertainment Alliance (IAEA), together with the International Federation of Musicians (FIM) and the International federation of Media and Entertainment Workers (UNI-MEI). The IAEA is itself a member of the Council of Global Unions (CGU) and is recognised by the ITUC as a Global Union Federation. At European level, The European members of FIA are part of the European Arts and Entertainment Alliance (EAEA), together with the European groups of FIM and UNI-MEI. EAEA is a European social partner and a member of the European Trade Union Federation (ETUC).", "head_office_post_code": "1000", "position": "Deputy General Secretary", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.845828", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "591785", "legal_status": "ASBL", "procurement": "75000", "customers": "", "belgium_office_post_box": "", "goals__remit": "Set up in 1952, the International federation of Actors (FIA) represents performers' trade unions, guilds and professional associations around the world. With a membership of approximately 100 affiliates in 73 countries, it mainly voices the professional interests of audiovisual performers, including actors, singers, dancers, variety artists, broadcast professionals and circus artists. \n \nFIA works globally and regionally on any subject matter that may impact on the terms and conditions of the professionals it represents. Its world Congress meets once every four years and its Executive Committee on a yearly basis. FIA also includes several regional and linguistic groups, whose members meet regularly to discuss issues of common interest and also to enlighten the global policy of the federation. \n \nThe objects of the Federation are the protection and promotion, on a strictly professional basis, of the artistic, economic, social and legal interests of actors, singers, dancers, variety and circus artists, choreographers, directors, broadcast professionals, etc., organised in national affiliated unions. \n \nFIA’s main objectives and goals are: \n \na.    Promoting the trade union representation of performers; \n \nb.    Promoting the intellectual property rights of performers;  \n \nc.    Promoting agreements between affiliated members, e.g. re: the mobility of performers; the transfer of membership from one union to the other; the protection of the professional interests of performers as they work or seek employment abroad; \n \nd.    Safeguarding and campaigning for the development of live performance; \n \ne.    Promoting the professional employment of performers working in all media as well as in live performance; \n \nf.    Compiling surveys of value to its members; \n \ng.    Providing expertise and advice – including legal - on national matters when requested by its members; \n \nh.    Advocacing and lobbying to enhance the moral, intellectual property, contractual and social rights of performers at international level and, where relevant, at national level; \n \ni.    Conveying and coordinating international solidarity to member unions involved in industrial disputes; \n \nj.    Collaborating with the ILO, UNESCO, WIPO, the Council of Europe, all main institutions of the European Union and with other international organisations on all matters of relevance to its members; \n \nk.    Organising international congresses, regular conferences and meetings for its members to exchange information and experience; \n \nl.    Negotiating agreements with other international organisations on behalf of its members; \n \nm.     Supporting its members in their efforts to maintain the principles established by the Federation, where assistance is required beyond their individual capacity; \n \nn.      Promoting diversity, including advancing efforts and measures designed to ensure equal employment opportunity and non-discrimination.", "belgium_office_city": "", "head_office_phone": "(+32)2345653"}