{"member_organisations": "http://mio-ecsde.org/members/ \nEuropean Environmental Bureau - EEB, \nArab Network for Environment and Development - RAED, \nCentre International de Droit Compare de l'Environnement - CIDCE, \nMediterranean Scientific Association of Environmental Protection - MES, \nFriends of the Earth Middle East - Middle East Environmental NGO Forum, \nAlliance Maghreb Machrek pour l'Eau - ALMAE, \nMediterranean Association to Save the Sea Turtles - International - MEDASSET, \nBIOSFERA, \nProtection and Preservation of the Natural Environment in Albania - PPNEA, \nEnvironmental Center for Administration and Technology -ECAT, \nAssociation de Volontariat TOUIZA - TOUIZA, \nAssociation Ecologique de Boumerdes - AEB, \nAssociation Memoire de SETIF - SETIF, \nThe Croatian MAB Committee, \nFederation of Environmental & Ecological Organisations of Cyprus - FEEO, \nBalady Association, Port Said Branch, \nNature Friends Association, \nAssociation U- MARINU, \nComité de Liaison des Associations pour l’ Environnement du Languedoc, \nECOCITY, \nComité de Liaison des Associations pour l’ Environnement FNE, \nSociété de Protection de la Nature de AGDE - AGDE, \nUnion Régionale pour la Sauvegarde de la Vie, de la Nature et de l’ Ennironment, \nHellenic Association of Educators for Environmental Education- HAEEE, \nHellenic Institute of Environment, Water Reuse and Preservation, \nHellenic Ornithological Society - EOE, \nHellenic Society for the Protection of Nature - HSPN, \nELLINIKI ETAIRIA (Society for the Environment and Cultural Heritage), \nInterdisciplinary Institute for Environmental Research - INIER, \nMediterranean Association to Save the Sea Turtles - GREECE - MEDASSET, \nMediterranean SOS Network - Mediterranean SOS, \nWorld Wide Fund for Nature - Hellas WWF-HELLAS, \nAthens Environmental Foundation, \nIsrael Society for Ecology and Environmental Quality Sciences, \nThe Society for the Protection of Nature in Israel - SPNI, \nCentro Regionale d’ Intervento per la Cooperazione - CRIC, \nCoordinamento delle Organizzazioni non governative per la Cooperazione, \nForum for the Venice Lagoon, \nItalia Nostra, \nLEGAMBIENTE, \nMAREVIVO Associazione Ambientalista, \nCasa dei Diritti Sociali FOCUS, \nIstituto per l’Ambiente e l’Educazione Scholé Futuro - Scholé, \nLand and Human to Advocate Progress - LHAP, \nThe Jordanian Environment Society - JES, \nThe Jordanian Society for Desertification Control and Badia Developmen, \nAMWAJ of the Environment - AMWAJ, \nAssociation Liban Nature Environnement - LINE, \nAssociation Libanaise pour la Maîtrise de l’Energie et de l’Environnement \nLebanese Environmental Forum - LEF, \nThe Union of Northern Associations for Sustainable Development - UNASD, \nMakhzoumi Foundation - MF, \nInternational Energy Foundation - IEF, \nBirdlife Malta - MOS, \nNature Trust, \nClub des amis de la nature et la protection de l'environnement - CANPE, \nAssociation pour le Développement Durable - ADD, \nNGO Greens of Montenegro, \nAssociation Femmes et Jeunesse dans l’ Environnement Maghrebin - AFJEM, \nAssociation Marocaine pour la Protection de l’ Environnement - ASMAPE, \nClub Marocain pour l' Environnement et le Developpement, \nEnvironmental Centre for Development, Education and Networking - EDEN Centre, \nMaison de l'Environnement-Association Atlas Saϊs, \nNational Drought Observatory of Morocco/Observatoire National de la Secheresse, \nSociété Protectrice des Animaux et de la Nature - SPANA, \nSwat youth front (SYF), \nPalestinian Hydrology Group for Water and Environmental Resources Development, \nAmigos da terra, \nETNIA, \nLiga para a Proteccao da Natureza- LPN, \nSociety for Bird Research and Nature Protection - DPPVN, \nAmigos del Mediterraneo, \nAsociacion Malaguena para la Protection de la Vida Silvestre - SILVEMA, \nFundacion Iberoamerica-Europa, \nItaca Asociacion defensa Naturaleza y Medio Ambiente - ITACA, \nMare-Terra, \nCentro Mediterraneo EUCC- EUCC Mediterranean Centre, \nGreen Steps for Environmental Literacy, \nLegacy, \nThe Turkish Foundation for Combating Soil Erosion, for Reforestation, \nTurkish Association for the Conservation of Nature - TTKD, \nTurkish Marine Environment Protection Association - TURMEPA, \nAPENA \nAssociation de Developpement et de Protection de l’Environnement- La Marsa, \nAssociation de l'Environnement Kelibia, \nAssociation des Amis des Oiseaux - AAO, \nAssociation des Amis du Belvedere - AAB, \nAssociation des Habitants d’El Mourouj II, \nAssociation for Sustainable Development - ADD, \nAssociation for the Protection of Nature and Environment - Kairouan -APNEK, \nAssociation Nationale Tunisienne de la Protection de la Faune Sauvage, \nAssociation pour la Sauvegarde de la Médina de Gafsa - ASM Gafsa, \nAssociation Tunisienne pour la Protection de la Nature et de l’ Environnement, \nCentre de Recherches, d’ Etudes, de Documentation et d’Information sur la Femme, \nConservation de la Nature - Developpement - Tenmya 21, \nFemmes pour le Developpement Durable / Women for Sustainable Development, \nYouth and Science Club of Hammam-Lif, \nAlliance Femme et Environnement - AFE, \nAssociation de Sauvegarde de la Medina de Kelibia -ASMK, \nMerTerre, \nSyrian Coast Society for Environment, \nWindow to Environmental Association of Development, \nHuman Environmental Association of Development, \nFriends of Akamas, \nPort Said Business Women Association for Development and Environment, \nANCE, \nEMEF, \nEcomed 21, \nSOLON for Synthesis and Ecological Civilization in the 21st century, \nEko Kvarner, \nArab Media Forum for Environment and Development, \nSustainable Development for the Negev, \nAqaba International Laboratories (AIL), \nWindow to Environment Association, \nPalestine Wildlife Society, \nEco-union, \nEcoOcean, \nTerra Cypria, \nFondation Mohammed VI pour la Protection de l’Environnement -FM6E, \nHuman Environmental Association for Development -HEAD, \nAssociation pour la Protection de l’Environnement et le Développement, \nNature Watch Crete, \nARMADILLA, \nGlobal Footprint Network - GFN,  \nAlbaForest, \nOperation Big Blue Association - OBBA, \nDevelopment for People and Nature Association - DPNA", "identification_number": "24100651519-64", "fields_of_interest": "Agriculture, Culture, International co-operation and development, Education and training, Environment, Youth, Maritime affairs and fisheries, Climate Action", "head_office_address": "12 Kyrristou Street,", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Michael Scoullos", "industry_forums": "", "grants": "142566", "country_code": "gr", "inter_groups": "", "eu_initiatives": "MIO-ECSDE aims to achieve the following environmental and climate objectives: protect Europe’s natural capital; \nsafeguard citizens from risks to health; ensure a resource-efficient, climate resilient and blue economy; make the union’s cities more resilient; address climate-related challenges.Being a generalist regional NGO, MIO-ECSDE includes in its annual programme the following: \nUnder Nature & Biodiversity: addressing the major threat of Invasive Alien Species to biodiversity; promoting better management of the Natura 2000 network and other Protected Areas to also include marine conservation areas (a key challenge for EU biodiversity policy for the coming years); facilitating the implementation of the Ecosystem Approach as a tool to manage human activities and safeguard healthy marine and coastal ecosystems; promoting the implementation of the Habitats and Birds Directives and the EU Biodiversity Strategy to 2020. \nUnder Chemicals: advocating the effective regulation of nanomaterials & nanotechnologies and Endocrine-Disrupting Chemicals. \nUnder the Marine and Coastal environment: supporting the proper implementation of the Marine Strategy Framework Directive and the European Integrated Maritime Policy (IMP); tackling the issue of Marine Litter; tackling the issue of Marine Litter; promoting sustainable Blue Economy and Blue Growth, advocating for Integrated Water Resources Management (IWRM)/Integrated Coastal Zone Managements (ICZM)/Marine Spatial Planning (MSP); contributing to the strengthened implementation of the EU Strategy for the Adriatic and Ionian Region (EUSAIR), the European Neighborhood Policy and the Regional Southern Mediterranean Strategy, and the 2015-2020 Road Map of the Horizon 2020 Initiative for a Cleaner Mediterranean. \nUnder Water Resources: Water Framework Directive implementation in South-Eastern Europe; addressing urban climate vulnerability through Non-Conventional Water Resources Management and a ‘New Water Culture’ (Blueprint to Safeguard Europe’s Water Resources); contributing to regional and sub-regional dialogues on water governance issues, promoting Integrated Water Resources Management in transboundary river and lake basin settings. \nUnder Waste: paving the way towards a ‘circular’ economy, with a cascading use of resources and residual waste close to zero (Towards a circular economy: A zero waste programme for Europe); ensuring that urban communities are sustainable, efficient and healthy places to live and work in; advocating for the strengthened enforcement of the Waste Framework Directive, the Roadmap for resource efficiency, the Packaging Directive, the Landfill Directive, the Port Reception Facilities Directive, and the Circular Economy Package including the Strategy on Plastics. \nFurthermore, in line with the fourth aspect of the 4-fold context of the Environment Action Programme “Living well, within the limits of our planet”, MIO-ECSDE’s efforts considerably focus on international/regional processes, thus promoting a comprehensive global approach as key to achieving these priority thematic objectives.", "level_of_interest": "European, global", "organisation_name": "Mediterranean Information Office for Environment, Culture and Sustainable Development (MIO-ECSDE)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Michael Scoullos", "section": "III - Non-governmental organisations", "lon": "23.7281092", "source": "ENP", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/04/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.mio-ecsde.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission Expert Group on Strategic Coordination for the Marine Strategy Framework Directive #E02550#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2550#Observer#C#Technical Subgroup on Marine litter#Working group on Good environmental Status (WG GES)", "head_office_post_box": "", "head_office_city": "Athens", "membership": "UN Commission for Sustainable Development (UN CSD) \nUN United Nations Framework Convention on Climate Change (UNFCCC) \nUNEP/MAP Partner \nMCSD \nINGO Accountability Charter \nGlobal Water Partnership - Mediterranean (GWP-Med)", "head_office_post_code": "10556", "position": "Chairman", "financial_year_start_date": "01/01/2017", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "MIO-ECSDE has as its guiding operational philosophy and strategy to be actively involved and contribute in the formulation of environmental and environment friendly policies within the framework of sustainable development for the Mediterranean with emphasis on the relevant EU policies. Apart from being internationally recognised as being the most significant Mediterranean Network of Environmental, Cultural and Development NGOs, MIO-ECSDE has also been recognised as a key international player in skillfully bringing together Mediterranean stakeholders (other than NGOs) on issues crucial for the sustainable future of the region and beyond. \nThe main lines of action of MIO-ECSDE can be summed up as follows: \n•    Monitoring and influencing EU and regional Mediterranean policies and bodies (Barcelona Convention, Union for the Mediterranean); \n•    Drafting, promoting and presenting common NGO positions; \n•    Promoting Education for Sustainable Development (ESD), public awareness, public participation, consensus building and access to Information; \n•    Capacity building of specific audiences (NGO staff, policy makers, educators, etc.); \n•    Networking, International Collaborations & Partnerships; \n•    Facilitating Mediterranean stakeholder networks; \n•    Advancing scientific knowledge/research and filling in the knowledge gaps. \nThe main current projects of MIO-ECSDE include: \n•    Interreg Med PlasticBusters MPAs (2018-2022) \n•    EU SWIM & Horizon 2020 Support Mechanism (2016-2019) \n•    Interreg Med ACT4LITTER (2017-2018) \n•    H2020 D-NOSES, Distributed Network for Odour Sensing, Empowerment and Sustainability/D-NOSES (2018-2021 \n•    Alter Aqua Programme in Cyprus, Malta and Greece (2008-2018) \n \n   \nSome indicative publications/applications/films of MIO-ECSDE are: \n \nLearn how to monitor marine litter and join the collective effort! (http://mio-ecsde.org/project/mio-ecsdedefishgear-guidelines-on-how-to-monitor-marine-litter-on-beaches/) \n \nMarine litter assessment in the Adriatic and Ionian Seas. Vlachogianni Th, Anastasopoulou K, Fortibuoni T, Ronchi F, Zeri C. IPA-Adriatic DeFishGear Project, MIO-ECSDE, HCMR and ISPRA, 2017.(http://mio-ecsde.org/project/5054/) \n \nUnderstanding the socio-economic implications of marine litter in the Adriatic-Ionian macroregion. Vlachogianni Th. IPA-Adriatic DeFishGear project and MIO-ECSDE, 2017. (http://mio-ecsde.org/project/understanding-the-socio-economic-implications-of-marine-litter-in-the-adriatic-ionian-macroregion-ipa-adriatic-defishgear-project-and-mio-ecsde-2017/) \n \nTowards a green economy in the Mediterranean. Assessment of National Green Economy and Sustainable Development Strategies in Mediterranean Countries. Fosse J, Roniotes A, Greenfield O, Gros P. eco-union, MIO-ECSDE, GEC, 2016 (http://mio-ecsde.org/project/towards-a-green-economy-in-the-mediterranean/) \n \nNGO actions to protect and conserve freshwater ecosystems, MIO-ECSDE, 2016 (http://mio-ecsde.org/project/ngo-actions-to-protect-and-conserve-freshwater-ecosystems-mio-ecsde-2016/);  \n \nSustainable Mediterranean, Issue No 73, Dec 2016 \nSummer University of Samothraki 2016. Integrated Management Approaches for Biosphere Reserves and other Designated Areas (http://mio-ecsde.org/project/sustainable-mediterranean-issue-no-73-dec-2016/) \n \n“Echoes from the Drin” short films triplet (http://mio-ecsde.org/act4drin-launches-the-echoes-from-the-drin-short-films-triplet/) \n \nSee more at: http://mio-ecsde.org/resources/", "financial_year_end_date": "01/12/2017", "lat": "37.9738462", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "3650477", "legal_status": "independent legal entity, civil, non-profit organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Mediterranean Information Office for Environment, Culture and Sustainable Development, is a non-profit Federation of Mediterranean Non-Governmental Organisations (NGOs) for Environment and Development. MIO-ECSDE acts as a technical and political platform for the presentation of views and intervention of NGOs in the Euro-Mediterranean scene. In co-operation with governments, international organisations and other socio-economic partners, MIO-ECSDE plays an active role for the protection of the environment and the promotion of the sustainable development of the Mediterranean region and its countries. The Federation’s Secretariat is based in Athens, in the old and historic district of Plaka. Its main objectives are to protect the Natural Environment (flora and fauna, biotopes, forests, coasts, natural resources, climate) and the Cultural Heritage (archaeological monuments traditional settlements, cities, etc.) of the Mediterranean region. The ultimate goal of MIO-ECSDE is to promote Sustainable Development in a peaceful Mediterranean. The Federation consists of 127 Full and Corresponding Members who share the same benefits and rights, except for the right to vote at the Annual General Meeting (AGM), which is reserved only for Full Members. MIO-ECSDE is headed by an Executive Bureau, which consists of eighteen (18) Members. Eight members are from the EU Mediterranean countries, seven are from the non-EU Mediterranean countries, and three are ex officio members representing the two founders, the European Environment Bureau and Elliniki Etairia and a co-opted member RAED. The Annual General Meeting (AGM) of the Member Organisations remains the main institution constituting the basis of the Federation. The AGM is convened once a year. The Chairman, with the support of the Secretariat is first and foremost responsible for ensuring the feasibility of implementing the work programme within the available resources. The Chairman and the Treasurer at a first step and the Executive Bureau and Annual General Meeting at a next one, supervise all expenditures. The Executive Bureau is regularly informed and controls the finances.", "belgium_office_city": "", "head_office_phone": "(+30)2103247490"}