{"member_organisations": "www.tudelft.nl veelal studenten, wetenschappelijk en ondersteunend personeel", "identification_number": "241931027620-47", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, International co-operation and development, Education and training, Enlargement, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Climate Action, Borders and Security, Banking and financial services", "head_office_address": "Stevinweg 1", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Tim van der Hagen", "industry_forums": "TU Delft is a member of Knowledge 4 Innovation, CESAER, IDEA League as well as other associations (KICs) and numerous consortia under Framework Programme projects.", "grants": "162000000", "country_code": "nl", "inter_groups": "", "eu_initiatives": "Europe is an important partner for TU Delft when \nit comes to education and research, research and innovation policy, such as ERA, Horizon 2020, Digital society, Erasmus+, Health, RELEX, as well as all other policy relevant to a university of technology are being monitored.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Delft University of Technology (TU Delft)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Servaas Duterloo", "section": "IV - Think tanks, research and academic institutions", "lon": "4.3755745", "source": "eTender", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/06/2017", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.tudelft.nl/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "Delft", "membership": "IDEA League, the Conference of European Schools for Advanced Engineering Education and Research (CESAER) and the European Universities Association (EUA).", "head_office_post_code": "2628CN", "position": "Head of EU relations", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "Currently TU Delft participates in more than 100 H2020 projects with a volume exceeding EUR 100 million. This includes prestigious ERC grants of which two are Synergy Grants.", "financial_year_end_date": "01/12/2017", "lat": "51.9988087", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "981000001", "legal_status": "public body", "procurement": "1", "customers": "", "belgium_office_post_box": "", "goals__remit": "Delft University of Technology is a university under Dutch Law and therefore subject to all systems of quality assurance as applicable in The Netherlands. Its main activities comprise education, research and design. Delft University of Technology is the oldest, largest and most comprehensive technical university in the Netherlands. With over 19,000 students and 2,600 scientists (550 female and 1750 male engineers and research staff), it is an establishment of both national importance and significant international standing. Renowned for its high standard of education and research, the University collaborates with other educational establishments and research institutes, both in the Netherlands and overseas. It also enjoys partnerships with governments, branch organizations, numerous consultancies, the industry, and companies from the small and medium business sectors. Delft University of Technology will reinforce its reputation as both a centre of excellence in the fields of education and research, and as an interactive partner in society, committed to answering its increasingly multifaceted demands, and initiating new changes to benefit people in the future.", "belgium_office_city": "", "head_office_phone": "(+31)152787880"}