{"member_organisations": "As of January 2018, EACRA represents 9 ESMA registered CRAs. In addition, EACRA rerpesents 2  CRAs registered or recognized according to national legislation in Switzerland and Turkey.  \nOur list of members is available at our website:  \nhttp://www.eacra.fr/?q=membersview", "identification_number": "24205924101-57", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Business and Industry, Single market, Digital economy and society, Banking and financial services", "head_office_address": "Avenue de la République, 84", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Thomas Missong", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "EACRA focus lies on all regulatory developments linked to the Credit Rating Agencies Regulation and on the use of these credit ratings in other areas of legislation.", "level_of_interest": "European", "organisation_name": "European Association of Credit Rating Agencies (EACRA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Thomas Missong", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3796787", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "31/08/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eacra.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75011", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "EACRA regurlarly responds to public consultations relating to Credit Rating Agencies. Our \"positions paper\" are publicly available at our website.", "financial_year_end_date": "01/12/2017", "lat": "48.8641513", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Rating agencies have very different business models, some provide solicited ratings other unsolicited ones. Some ratings are public, others are only private. Finally rating agencies might be involved only in specific markets or locations. \nIn consideration of this diversity of business models, the association will be a platform of cooperation for European Credit Rating Agencies (“CRA”). The purposes are the promotion of Credit Ratings across Europe and the promotion of the interests of the European Credit Rating Agencies.  \n \nObjectives of the association include without limitations: \na)    Promote the interests of the CRA’s in the context of legislative measures and the communication with the relevant stakeholders (eg regulators, supervisors, market operators and the financial community as a whole)  \nb)    Enhance the understanding and the functioning of Credit Ratings to the financial community and the general public \nc)    Promote the cooperation between the CRA’s across Europe in order to enhance cross-border know-how and the spread of best practices, \nd)    Provide a framework of cooperation for CRA’s with regard to development of common standards (eg Transparency and disclosure standards) in order to reduce transaction costs relating for the users of ratings \ne)    provide support to CRAs regarding compliance activities (such as due to organizational requirements, ICT, managing of conflicts of interest, etc) in order to reduce costs of supervision  \nf)    Establish cooperation with public and private research centres, in order to create synergies with academic institutions as well; \nas well as to provide any other services or sale of any products attached, directly or indirectly, to its activity.   \nIn order to achieve any of the objectives of the association, EACRA can set up “working groups”. In these working groups, CRA willing to participate will contribute their know how and experience \nEACRA can organize public conferences in order to promote the understanding and the use of Credit Ratings. In general, EACRA will act as a platform of information exchange between the general public and rating agencies and between the agencies \n \nEACRA will act as an interlocutor for the relevant institutional Stakeholders. EACRA will seek collaboration with these stakeholders and will participate in the relevant meetings", "belgium_office_city": "", "head_office_phone": "(+43)6763807344"}