{"member_organisations": "http://www.aries.ro/ \nAfiliate organizations of the ARIES association:  \nhttp://aries-transilvania.ro/ \nhttp://www.aries-tm.ro/ \nhttp://www.aries-oltenia.ro/ \nhttp://aries-moldova.ro/", "identification_number": "242346230712-82", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, International co-operation and development, Education and training, Business and Industry, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "202B Splaiul Independentei 1 Serbota, Bl.V19, Ap.117", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Alexandru Silviu Borcea", "financial_year_start_date": "01/01/2017", "grants": "113852", "country_code": "RO", "head_office_country": "Romania", "eu_initiatives": "We systematically follow the European documents, reports and recommendations, especially those related to the implementation of Europe 2020, research and innovation, quality of higher education and others related to the innovation driven economy, competitiveness and knowledge society. Doe to our contribution, we are systematically invited to the public consultations of the Romanian government related to the Digital Agenda, competitiveness, research & innovation, SME and export strategies. Our main guidance are the European documents, our social responsibility and our ethical conduct.  \nSeveral years ago, when the Romanian Parliament initiated a revision of the Romanian Constitution, we framed a specific advocacy paper, mainly related to the independence of the judicial power in Romania. The paper was send to the president of the senate and the Venice Commission, through their sites. No answer from both sites. If we understand the lack of response from the Romanian Parliament, taking into account what is happening today in this forum, we are disappointed by the lack of reaction of the Venice Commission. \nMost recently we analysed the last Horizon 2020 PSF report and we issued an advocacy paper on it, send to Dr. Román ARJONA, Chief Economist and Head of Unit A4 'Analysis and monitoring of national research and innovation policies'. Another recently analysed report of the European Commission is the 2018 European Semester Country Report on Romania and the accompanying European Communication. We don't finished to review the documents and to make a policy paper, but unfortunately we found out that our country don't made significant progress from the previous year. Also we got the latest Science, Research and Innovation Performance of the EU 2018\" Report of the Commission which will be used in updating our national strategy for innovation in the near future. Comparing the figures and the recommendations of the reports from several years, it seems that Romania is less concerned to improve its situation.", "level_of_interest": "national", "organisation_name": "Asociatia Romana pentru Industria Electronica si Software (ARIES)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 26.0660798, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/03/2018", "website_address": "http://www.aries.ro/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bucharest", "membership": "Member of the Romanian Export Council. \nMember of the Monitoring Comity of the Operational Program for Competitiveness of Romania", "head_office_post_code": "", "goals__remit": "The association is representing the trade professional interests of the Romanian ICT industry in front of the local, regional and national authorities, Romanian government and the European Commission, mainly in the frame of the European projects, but also independently from this projects, and assists its members with services related to the innovation driven economy and knowledge society (e.g. EEN project) on the entire value chain (clustering, internationalization, networking, innovation readiness, triple and quadruple helix partnership, business ethics, etc.). Our goals are not only related to the global competitiveness of the industry which we are representing, but to support the national competitiveness worldwide by improving the human resources, opening new ways for innovation, especially enforcing the triple and quadruple helix cooperation model in our country, unleashing the innovation vectors of the national system of innovation by cluster initiatives, building the trust by transparency (open data) and building the enthusiastic co-participation of the Romanian communities at the local, regional and national level by unleashing the participatory democracy (open government partnership). We strongly believe in our social responsibility, but this is not only related to our members and stakeholders, but also to the larger local, regional and national level.", "industry_forums": "SME and ICT working groups in the frame of EEN project.", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "From 2000, up to now we were been involved in more than 25 European projects, in several of them making studies and recommendations, especially related on Romania, for the European Commission together with our project partners. Out of them, we developed 22 policy and advocacy papers by which we were been invited to frame the Romanian EUR-ACE standard, and we succeeded in 2012 to accredit ARACIS with this label, we introduced two themes, like transparency, by open data, and participatory democracy, by open government partnership, in the frame of the Romanian Digital Agenda, we succeeded to introduce the territorial approach in the competitiveness strategy and we succeeded to frame several responsibilities into the export strategy of Romania. \nTo improve and modernize the frame of the Structural Funds implementation in Romania, we constantly ask and advocate for the entire and appropriate implementation of the European ex-ante conditionals. For this reason we framed a proposal on how to match the request of the European Council, from December 2015, on the National Councils for Competitiveness. This proposal was send also to the Commission, available at its representative at the meetings of the Monitoring Comity of the Operational Program for Competitiveness of Romania. \nAs a main guide for our advocacy activity we developed a National Innovation Strategy, endorsed by our members and the board of the association, starting from the participatory democracy, as trust and enthusiasm building among the innovators, to a recommended list of industries which could be competitiveness vectors of the country. It includes also themes like the digitization of Romania (especially related on e-government and sophisticated public acquisitions issues), education (primary, secondary and tertiary), the national system of innovation and the funding of innovation. The document was framed by the Europe 2020 methodology. In this case, the advocacy activity of our, was not limited only providing the documents for relevant politicians and policy makers, but they were been made several interviews with them, which could be followed on you-tube at https://www.youtube.com/results?search_query=asociatia+ARIES. Open only those with Alexandru Borcea. \nThis work of our was remarked in the frame of several European projects, but also by US-DOC, which selected and sponsored us a special training on business ethics of two month at George Washington University, and by German Marshal Found, which sponsored a learning trip of almost one month on the national innovation system of US. Most of the related training were been acquired in the frame of the European projects and voluntary participation at European conferences and training.", "financial_year_end_date": "01/12/2017", "lat": 44.4415152, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "person_in_charge_of_eu_relations": "Alexandru Silviu Borcea", "customers": "", "belgium_office_post_box": "", "position": "President", "belgium_office_city": "", "head_office_phone": "(+40)722664148"}