{"member_organisations": "The Open Group is comprised of more than 500 memberships from organisations all over the world, which range from major corporations, small to medium size businesses, government organisations and consortia, and universities. \n \nThe list of our member organisations is available at: http://www.opengroup.org/our-members", "identification_number": "242679828037-57", "fields_of_interest": "Business and Industry, Foreign and Security Policy and Defence, Research and innovation, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "Apex Plaza Forbury Road", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Steve Nunn", "industry_forums": "", "grants": "400000", "inter_groups": "", "eu_initiatives": "Horizon 2020 Programme with a focus on Leadership in Enabling and Industrial Technologies (LEIT) and in particular Information and Communication Technologies, as well as Public Private Partnerships for Factories of the Future, ECSEL, Big Data Value, and others.", "level_of_interest": "global", "organisation_name": "X/Open Company Limited (The Open Group)", "belgium_office_post_code": "1040", "number_of_persons_involved": "12", "person_in_charge_of_eu_relations": "Scott Hansen", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Other organisations", "belgium_office_phone": "(+32)26751136", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rond Point Schuman 6 Fifth Floor", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/08/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.opengroup.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Reading", "membership": "We are a member or have cross-membership arrangements with several associations addressing ICT standards including Object Management Group (OMG), Industrial Internet Consortium (IIC) and others.", "head_office_post_code": "RG1 1AX", "position": "Director - European Projects", "financial_year_start_date": "01/01/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Participation to H2020 research and innovation actions addressing open industry technologies and standardisation.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited Company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Open Group is a global consortium that enables the achievement of business objectives through IT standards. With more than 500 member organizations, we have a diverse membership that spans all sectors of the IT community — customers, systems and solutions suppliers, tool vendors, integrators and consultants, as well as academics and researchers to: \n+ Capture, understand, and address current and emerging requirements, and establish policies and share best practices \n+ Facilitate interoperability, develop consensus, and evolve and integrate specifications and open source technologies \n+ Operate the industry’s premier certification service \n \nThe mission of The Open Group is to drive the creation of Boundaryless Information Flow™ achieved by: \n+ Working with customers to capture, understand, and address current and emerging requirements, establish policies, and share best practices \n+ Working with suppliers, consortia, and standards bodies to develop consensus and facilitate interoperability, to evolve and integrate specifications and open source technologies \n+ Developing and operating the industry's premier certification service and encouraging procurement of certified products \n \nOur members participate in The Open Group through highly influential Forums and Work Groups that address a comprehensive range of technical, business, legal, and regulatory issues. Each Open Group Forum and Work Group focuses on a specific area, and provides an objective and legal environment where members collaborate on developing standards, certifications, and best practices in their areas of interest and expertise. This participation gives members of The Open Group early access to the latest information on IT standards and industry developments, and provides valuable insights that inform their organization’s direction and strategy.  \n \nMembers of The Open Group also benefit from the opportunity to: \n+ Network with a world-class community of peers, experts, and industry leaders \n+ Share lessons learned and avoid market miscalculations and obsolescence \n+ Influence outcomes that benefit their organizations \n+ Grow professionally, and enhance their credibility as industry thought leaders", "belgium_office_city": "Brussels", "head_office_phone": "(+44)1189508311"}