{"member_organisations": "Cooperations with: \n- Friedrich Naumann Stiftung \n- Partners 4 Value \n- Vesalius College Brussels \n- Austrian Economics Center \n- European Intrepeneurs", "identification_number": "242782926154-59", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Taxation, Banking and financial services", "head_office_address": "Rue de l'Abbaye 65 Boîte 2", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Annette Godart-van der Kroon", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Upcoming Events Include: \n \n•    October 17th, 2018 -- Mises Circle with Brendan Brown, chief economist at MUFG. “From negative interest rates to a 21st century gold standard” \n \n•    June 26th, 2018 Robert Cutler, Fellow, Canadian Energy Research Institute; Senior Researcher, Institute of European, Russian and Eurasian Studies, Carleton University; (Montreal) \n \n•    May 16th, 2018 –  “Free market Road Show; “European Values”.  \nIn this year The Ludwig von Mises Institute - Europe co-hosts the Free market Road Show with Economic Center Austria.  \no    Club de la Fondation Universitaire, Rue d'Egmont 11  \nBruxelles , 1000 Belgium \n \n•    April, 2018 Publication and Presentation of the book “Banking and Monetary Policy from the Perspective of Austrian Economics”, by Springer Verlag. Editors: Annette Godart-van der Kroon and Patrik Vonlanthen, Swiss Mises Institute, Zürich, Switzerland  \n \n•    March 2018, “Brussels goes to Wuppertal”, a salon to discuss the consequences of the monetary policy of today on a.o pensions. \n \n \nPast Events: \n•    December 5, 2017 - Dinner Debate ”Der Einfluss der anstehenden EU-Reformen auf den Mittelstand”, an event organised together with BVMW and European Entrepreneurs CEA-PME that took place in Hotel Metropole, Brussels \n•    November 28, 2017 - A brainstorming meeting with prominent members of LVMI Europe.   \n \n•    July 11, 2017: The Mises Circle with Brendan Brown, MUFG,  Executive Director and Head of Economic Research, Mitsubishi UFJ Securities International plc, a member of MUFG \n \n•    June 15-17  2017: 30th Heilbronn Symposion in Economics and the Social Sciences. Presentation of a paper on Menger and Schmoller.", "organisation_name": "Ludwig von Mises Institute (LVMI-Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Godart-van der Kroon#Annette", "estimate_of_costs_absolute_amount": "", "registration_date": "02/03/2017", "website_address": "http://www.vonmisesinstitute-europe.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussel", "membership": "Corporate Membership: \nMitsubishi", "head_office_post_code": "1050", "goals__remit": "Exchanging and promoting the principal ideas and merits of Classical Liberalism with a particular focus on the ideas of the Austrian School; \n• Bridging the gap between “Brussels” and the European citizens and between Eurocrats and Eurosceptics; \n• Acting as an interface between top academics, senior business leaders; respected media commentators,and leading politicians across the EU and in Brussels; \n• Teaching young professionals and students from all over the world to learn about the workings of the European Institutions; \n• Connecting world-wide liberals and organizations at national and international levels.Exchanging and promoting the principal ideas and merits of Classical Liberalism with a particular focus on the ideas of the Austrian School; \n• Bridging the gap between “Brussels” and the European citizens and between Eurocrats and Eurosceptics; \n• Acting as an interface between top academics, senior business leaders; respected media commentators,and leading politicians across the EU and in Brussels; \n• Teaching young professionals and students from all over the world to learn about the workings of the European Institutions; \n• Connecting world-wide liberals and organizations at national and international levels. \nSince its foundation, the LVMI-Europe has successfully organized a variety of conferences, symposia, discussions, targeted dinner debates and lunch debates, discussing topics like: The growing role of the EU, Knowledge & Innovation; Transatlantic Relations; Tax Competition; Better Regulation, Islam and the EU. \nThe Ludwig Von Mises Institute-Europe is dedicated to bridging the gap between believers in the free market across artificial boundaries that often divide academic, business, and political circles. \nLudwig von Mises Institute-Europe \nLVMI-EUROPE \nMembers include former Prime Ministers, MEPs, former commissioners, key politicians, senior academics, business leaders and prominent journalists. \nLudwig Von Mises Institute-Europe has as the sole objective to create prosperity for every individual, while initiating new and unaccustomed ways of analysis and debate in order to ensure Europe’s future prosperity and security in the global village", "industry_forums": "", "head_office_phone": "(+32)479722107", "level_of_interest": "global", "relevant_communication": "Ludwig von Mises Institute Europe VZW \n \nHauts Patrons: \n \n    F. Bolkestein, former Commissioner \n    Herman de Croo, Minister of State and Honorary \nSpeaker of the House of Representatives \n    Mart Laar, former Prime Minister of Estonia \n    Earl of Stockton, Chairman of Macmillan Publishers \n    Alexander Graf Lambsdorff, deputy Head of ALDE Group \n \n \nMembre d’honneur : HSH Prince Philipp von Liechtenstein \n \nParlement européen \nSécurité ASP 01F035 \nRue Wiertz 60 \nBruxelles 1047                                                                                       \n \n \n                                                                 Bruxelles, 20 Février  2018 \n \n \nChère Madame, cher Monsieur \n \nDepuis 2004 j'ai un laissez-passer à long terme pour le Parlement européen. Par ce courrier, je voudrais bien prolonger le dit laissez-passer. \n \nLes raisons pour lesquelles je nécessite d'un tel laissez-passer sont plusieures. \n \nD'abord, comme vous pouvez verifier, le Ludwig von Mises Institute-Europe est une plate-forme internationale regroupant les politiciens européens ainsi que le monde scientific à Bruxelles. En particulier, parmi les Patrons de l'Institut est Alexander Graf Lambsdorf, membre du Parlement européen. D’autres members du Parlement Européen et de la Commission sont membres de l’Institut. \n \nLa collaboration entre le Ludwig von Mises Institute-Europe et M. Kamall se déroule par l'organisation d'événements et de débats au sein du Parlement européen, avec des rendez-vous reguliers programmés avec de brefs délais pour l'organisation de ces dits événements.  \nEn outre, des membres très importants du Parlement européen prennent régulièrement part à nos événements, et il m'est par conséquent fondamental de pouvoir être constamment en contact avec eux, voire d'être capable d'arranger des rendez-vous à la dernière minute.  \nEn outre j’organise le Mises Circle dans le Parlement Européen plusieurs fois par an avec le MEP, Syed Kamall . \n \nPour toutes ces raisons, il est donc indispensable pour moi, en tant que présidente du Ludwig von Mises Institute-Europe, d'établir des nouveaux contacts et de continuer mes échanges avec les membres du Parlement européen. \n \nCi-joint vous trouverez toute l'information concernant  les documents que vous avez demandés.  \n \nVeuillez, cher Monsieur/chère madame, recevoir l'expression de mes sentiments les plus distingués \n \n \n  \n \nAnnette Godart-van der Kroon \n  \nPresident of the Ludwig von Mises Institute-Europe \nCorrespondence: \nRue de l’Abbaye 65-2, 1050 Brussels Belgium \nTelephone: +32-479 72 21 07 \nE-mail: annette.godart@vonmisesinstitute-europe.org \nWebsite: www://vonmisesinstitute-europe.org", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "5278", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Annette Godart-van der Kroon", "customers": "", "belgium_office_post_box": "", "position": "President"}