{"member_organisations": "", "identification_number": "243141929840-69", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "European Fund Management Consulting Narva mnt. 5-104", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Raphael  de Vivans", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "EFMC is not a lobbying firm and any contacts it has with the EU institutions is EFMC representing EFMC.  \nEFMC is a consulting firm which provides direct consulting and training services to various clients e.g: SMEs, universities and R&D centres on FP7/H2020 and EU funding in general. Any contact or contacts we will have with the EU institutions is EFMC acting on its own accord. It does not represent any clients on their behalf in their meetings.  \n \nAny contact is for information purposes only regarding H2020 and research policy in general. There is minimal activity in terms of\"influencing\" activities we conduct vis-à-vis the EU institutions in these meetings. \n \nSo far we have held one meeting with EU Commissioner for Agriculture Phil Hogan along with a Commission official where we delivered an information session on research and agriculture issues in the EU on the 31/02/2018 \n \nOur future plans are perhaps to contact 1-2 MEPs on the EU ITRE EP committee regarding innovation issues in the EU http://www.europarl.europa.eu/committees/en/itre/home.html", "level_of_interest": "European", "organisation_name": "European Fund Management Consulting (EFMC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Robert Carroll", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/01/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://efmc.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tallinn", "membership": "", "head_office_post_code": "10117", "position": "Senior EU Consultant", "financial_year_start_date": "01/01/2017", "head_office_country": "Estonia", "number_of_ep_accredited_persons": "", "relevant_communication": "We provide public information on H2020 and EU Innovation policies. We conduct direct mailings to potential clients SMEs etc but we do not contact any EU bodies as it would be irrelevant to our core activities.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "OÜ", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "European Fund Management Consulting – EFMC – is a European consulting company specialised in the financial management of European projects. Established in January 2014, EFMC has its headquarters in Tallinn, Estonia and back office in Paris, France. \n \nThe company supports beneficiaries of European Grants in all financial issues concerning European projects. The main specialization is research grants such as FP7 and H2020. \n \nEFMC works with the leading European universities, medical and research institutes, private and public organizations. The company advises the leaders of the organisations on their most critical financial issues and opportunities.", "belgium_office_city": "", "head_office_phone": "(+372)604 1400"}