{"member_organisations": "ARM members are over 300 and include public and private companies (the majority of which are small- and medium-size enterprises), research institutions, investors, patient advocates/foundations and associations, affiliate members. About a fourth of our members are based in Europe. \nSee list on http://alliancerm.org/member-profiles", "identification_number": "244710319190-73", "fields_of_interest": "Business and Industry, Research and innovation, Public Health", "head_office_address": "1900 L Street NW Suite 735", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Janet Lambert", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "ARM is interested in following any legislative initiative or policy discussion on advanced therapies, including on broader aspects which may have an impact on advanced therapies (such as on medicinal products, or cells and tissues, blood and blood products), whether this relates to research, development, access to finance, clinical trials, marketing authorization, regulatory affairs, pricing, reimbursement, commercialisation, etc. ARM is also interested in initiatives and policy development relating to small and medium size enterprises and access to capital in Europe.", "level_of_interest": "global", "organisation_name": "Alliance for Regenerative Medicine (ARM)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Annie Hubert", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/10/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.alliancerm.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Washington DC", "membership": "", "head_office_post_code": "20036", "position": "Senior Director, EU Section & Public Policy", "financial_year_start_date": "01/01/2017", "head_office_country": "United States", "number_of_ep_accredited_persons": "", "relevant_communication": "ARM communicates with quarterly and annual data reports to provide a sector overview with details on financings, partnerships and other deals, clinical trial information, major clinical data events, and ARM’s legislative and regulatory priorities. ARM also publishes a newsletter for its members where regulatory, legislative and policy developments in Europe and elsewhere are reported. ARM organizes events and meetings on advanced therapies in Europe, such as the forthcoming Cell & Gene Meeting on the Mediterranean in April 2019.   \nSee more on www.alliancerm.org", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "3509622", "legal_status": "Not for profit organisation registered in the US as a social welfare org. described in Internal Revenue Code (IRC) section 501(c)(4)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Alliance for Regenerative Medicine (ARM) is an international multi-stakeholder advocacy organization that promotes legislative, regulatory and reimbursement initiatives necessary to facilitate access to life-saving advances in regenerative and advanced therapies worldwide. ARM fosters research, development, investment and commercialization of transformational treatments and cures for patients worldwide.  \nARM also works to increase public understanding of the field and its potential to transform human healthcare, providing business development and investor outreach services to support the growth of its member companies and research organizations. Today, ARM has more than 300 members including companies - the majority of which are small and medium-size enterprises (SMEs) - academic/research institutions, and other stakeholders engaged in all areas of the advanced therapies sector.", "belgium_office_city": "", "head_office_phone": "(+1)2025686240"}