{"member_organisations": "", "identification_number": "245070265-17", "fields_of_interest": "Agriculture, Consumers, Energy, Business and Industry, Environment, Research and innovation, Climate Action", "head_office_address": "Marienstr., 19/20", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "François de Bie", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "44380", "head_office_country": "Germany", "eu_initiatives": "Circular Economy Package, Packaging and Packaging Waste Directive, Waste Framework Directive, Landfill Directive, Fertilizer Regulation", "organisation_name": "European Bioplastics (EUBP)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "LANGE#Kristy Barbara, VON POGRELL#Hasso", "estimate_of_costs_absolute_amount": "", "registration_date": "25/06/2008", "website_address": "http://www.european-bioplastics.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Member of Deutsche Gesellschaft für Verbandsmanagement", "head_office_post_code": "10117", "goals__remit": "Founded in Germany in 1993 as IBAW, European Bioplastics today represents the interests of over 60 member companies throughout the European Union. With members from the agricultural feedstock, chemical and plastics industries, as well as industrial users and recycling companies, European Bioplastics serves as both a contact platform and catalyst for advancing the aims of the growing bioplastics industry. \n \nOur vision is that bioplastics drive the evolution of plastics and contribute significantly to a sustainable society. \n \nWe aim to align the bioplastics value chain and work in partnership with various stakeholders towards a favourable landscape enabling the bioplastics market to grow. This includes serving as a knowledge partner for key target audiences and supporting the sustainable and innovative technological development, and market introduction, of bioplastics. \n \nStriving to satisfy the societal demand for sustainable products and solutions in the plastics markets, European Bioplastics supports the market introduction of disposable, semi-durable and durable bioplastic products by creating favourable technical, technological and regulatory framework conditions. \n \nEuropean Bioplastics aspires to be a knowledge partner as pertains to the entire value chain of bioplastics. Our members are located all over the globe and are engaged in the European market. They rely on European Bioplastics as a platform \n*to gain knowledge about the industry as a whole \n*to represent their business interests \n*to connect to others in the bioplastics value chain \n *for a dynamic and open stakeholder dialogue regarding overarching issues. \n \n \nAs a knowledge partner to all interested stakeholders, from decision-makers to consumers, European Bioplastics seeks to inform others about the bioplastics industry as a whole, its sophisticated products, and their specific and unique societal benefits. \n \nEuropean Bioplastics \n \n*supports and promotes technological innovation of bioplastics to improve the balance between environmental benefits and  environmental impact. \n \n*supports the sustainable growing of biomass crops for the production of biobased plastics. \n \n*promotes efficient recovery, re-use and recycling systems \n \n*supports standards, certifications and guidelines for transparent claims about bioplastics.", "industry_forums": "", "head_office_phone": "(+49)3028482350", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Hasso von Pogrell", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}