{"member_organisations": "Not Applicable - IMI is not a member organization. IMI has its office in The Hague and is registered as a charitable institution in the Netherlands.", "identification_number": "24519318893-37", "fields_of_interest": "Justice and Fundamental Rights", "head_office_address": "Laan van Meerdervoort, 70", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Deborah Masucci", "industry_forums": "", "grants": "", "country_code": "nl", "inter_groups": "", "eu_initiatives": "IMI holds consultative status with the UN economic and social council (ECOSOC), and observer status with UNCITRAL.  \n \nIMI participates in the UNCITRAL WGII sessions to assist Working Group II as it considers an instrument for the enforcement of mediation settlement agreements. IMI provides information, research findings, educational programs and tools to the delegates and the Secretariat. \n \nIn collaboration with a small number of other organizations, IMI has and continues to offer assistance to the DG Justice in their review of the impact of the EU Mediation Directive and exploring legislative and non-legislative measures to encourage the use of mediation in EU Member States.", "level_of_interest": "global", "organisation_name": "International Mediation Institute (IMI)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "James South", "section": "III - Non-governmental organisations", "lon": "4.2949717", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/06/2012", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.imimediation.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "The Hague", "membership": "Not Applicable - IMI is not a member of any other organizations.", "head_office_post_code": "2517 AN", "position": "Board Member", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "IMI launched the 2016-2017 Global Pound Conference Series. The goal of this effort is to improve access to justice around the world by generating actionable data from stakeholders in the dispute prevention, management, and resolution fields to facilitate greater access to appropriate dispute resolution (“ADR”) processes worldwide. Over 3,500 stakeholders participated globally in 29 events in 24 countries. The EU Institutions were invited to participate. The European Commission participated in a precursor event at the London Guildhall in October 2014 and 9 events from March 2016 to July 2017 were held in EU member states.", "financial_year_end_date": "01/12/2017", "lat": "52.0847745", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "148000", "legal_status": "Stichting (Foundation and INGO)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "IMI was established and registered in The Hague in 2007.  The Vision of IMI is Professional Mediation Worldwide: Promoting Consensus & Access to Justice. The Mission is also short - IMI will set and promote high mediation standards, convene stakeholders and parties, promote the understanding and adoption of mediation, and disseminate skills for parties, counsel and mediators. \n \nIMI is a global public service initiative to drive transparency and high competency standards into mediation practice across all fields, worldwide.  It is not restricted to business mediation. The Vision and Mission is being achieved through a transparent international mediator and mediation advocacy competency certification scheme, based on visible high standards and creating a diverse cadre of IMI Certified Mediators. In addition, IMI engages stakeholders in conversations about improvements in dispute resolution processes globally. \n \nIMI represents a diverse collaboration of the demand side and the supply side of dispute resolution including mediation practice, with equal representation of each on the Board. A leader with a user perspective has chaired IMI from the start.  The current Chair is Ms. Deborah Masucci, Formerly Head of the Dispute Resolution Program at American International Group, Inc. \n \nThe IMI portal also provides neutral guidance, information and materials for users and service providers, and includes a Young Mediator Initiative to encourage the acquisition of practical mediation skills and experience by new mediators.", "belgium_office_city": "", "head_office_phone": "(+32)488501430"}