{"member_organisations": "", "identification_number": "245377319023-40", "fields_of_interest": "Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Banking and financial services", "head_office_address": "Square Ambiorix 10", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Kaisa Soro-Pesonen", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Climate Action, Competition, Defence, Education, Energy, Environment, Finance, Informatics, Internal Market, Industry, Entrepreneurship, SMEs, Mobility and Transport, Research and Innovation, Retail, Trade and EFSI", "organisation_name": "Miltton Brussels SPRL (Miltton)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "7", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BORGES CALHEIROS GENTIL QUINA LAITENBERGER#Henrique, LOUKASKORPI#Anni, NYMANN-LINDEGREN #Lotta , OJALA#Antti , SORO-PESONEN#Kaisa, STORE#Jan, VARJAS#Villu", "estimate_of_costs_absolute_amount": "", "registration_date": "30/09/2015", "website_address": "http://www.miltton.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European Public Affairs Consultancies' Association EPACA, \nPublic Affairs Council PAC, European Policy Centre EPC", "head_office_post_code": "1000", "goals__remit": "Miltton Brussels \n \nAt Miltton we combine PR, marketing, and corporate and public affairs communications expertise to provide the full range of agency services. \n \nWe don’t think in categories, nor in channels. We compose messages that work across those boundaries, and plan actions to suit. \n \nWe look at the big picture. Our clients come to us for help on everything from redefining their brands to executing digital campaigns or creating their annual reports. We also manage their media relations and plan their public affairs communication strategies. \n \nGetting the message across \n \nWe put a great deal of emphasis on concept planning. This focus on strong messages, built to succeed in any medium, is at the heart of how we work. We also rely on in-depth knowledge of our clients’ businesses and the way their brands operate out there in the real world. \n \nInternational perspective \n \nAs Finland’s biggest companies, most of whom are clients of ours, increasingly make international markets their highest priority for growth, we have the skills and connections to support them wherever they do business. Where rapid fulfillment of one-off projects is concerned, we don’t disappoint; but as your lead agency, we can do just about anything for you. \n \nMiltton in Brussels \n \nMiltton will serve its customers at all the fields of business and public affairs, we have launched our own brand in Brussels in the autumn 2014. Miltton offers the service, which includes the decision-making follow-up and customer interests lobbying at all levels of decision making from the EU policy for the national framework of the implementation. \n \nManaging director of Miltton Brussels is Kaisa Soro-Pesonen.", "industry_forums": "", "head_office_phone": "(+32)28800619", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Miltton Brussels SPRL", "person_in_charge_of_eu_relations": "Kaisa Soro-Pesonen", "customers": "Kaidi# Sitra# Uudenmaan liitto# Rakennusteollisuus# Metsäteollisuus ry# Akava# Fortum Oyj# Ministry of Social Affairs and Health# Turun kaupunki# Kemianteollisuus# Gasum Oy# Finavia", "belgium_office_post_box": "", "position": "Managing Director"}