{"member_organisations": "Centro Artistico Culturale Giordano Bruno Nola(83), \nPia Unione Sacro Cuore di Gesù - Nola(433), \nCorporazione Giglio del Beccaio 2013 - Nola(23) \nPremio Internazionale \"il Giglio simbolo di nolanità\" (187) \nArciconfraternita Maria SS. Carmine Ente Morale fondata 1710. \nAssociazione amici di Armando Brambilla Vescovo", "identification_number": "245995113283-83", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Culture, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, External Relations, Public Health, Food Safety, Transport, Communication", "head_office_address": "Anfiteatro Marmoreo, 14", "full_time_equivalent_fte": "15", "person_with_legal_responsibility": "Antonella   Barbarossa", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "Monitoraggio, attraverso apposite commissioni, delle politiche dell'Unione Europea e del Consiglio d'Europa, finalizzate all'informazione e all'elaborazione di proposte relative a temi di discriminazione sociale, tutela dei diritti fondamentali, Convenzione europea e politica economica.", "level_of_interest": "European", "organisation_name": "Struttura di Missione per il  Parlamento Europeo e il Consiglio d’Europa (SME)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 14.526038, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/03/2014", "website_address": "http://www.centronovaatlantis.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nola", "membership": "Protocollo d'intesa", "head_office_post_code": "80035", "goals__remit": "Lo SME promuove l'uguaglianza dei cittadini europei, eseguendo attività di monitoraggio, attraverso apposite commissioni, delle politiche dell'Unione Europea e del Consiglio d'Europa, finalizzate all'informazione e all'elaborazione di proposte relative a temi di discriminazione sociale, tutela dei diritti fondamentali, Convenzione europea e politica economica. \n si propone di:   \n1. rafforzare tra gli Euromusicisti e i professionisti dell’area iscritti in Albi, Ordini, anche non riconosciuti dei Paesi, facenti parte della Comunità Economica Europea, legami di amicizia e solidarietà; \n2. valorizzare e tutelare la figura degli Euromusicisti e degli Artisti Europei mediante il costante aggiornamento tecnico, scientifico e culturale; promuovere e attuare iniziative dirette alla formazione, perfezionamento, riqualificazione ed orientamento professionale nelle materie oggetto della professione ed anche alla tutela degli ordini Professionali; \n3. favorire le relazioni tra i soci per lo studio e la risoluzione dei problemi di comune interesse; \n4. valutare e risolvere problemi di carattere organizzativo, economico e sociale, sensibilizzando l’opinione pubblica, le Autorità ed i mezzi di informazione sulle problematiche relative all’esercizio della professione di Euro musicista; \n5. promuovere servizi di assistenza specifica di interesse per i soci; \n6. aderire a progetti locali, nazionali e dell'Unione Europea finalizzati alla formazione; favorire, organizzare e gestire conferenze, convegni, corsi specifici di formazione continua;  \n7. creare e gestire siti internet, portali ed altri mezzi multimediali di interesse ed utilità professionale; \n8. promuovere le relazioni interprofessionali, e definire il codice-deontologico professionale; \n9. partecipare in rappresentanza degli iscritti ad iniziative di Istituzioni, Enti ed Organizzazioni sia pubblici che privati; \n10. provvedere all’approvvigionamento del materiale, delle attrezzature e strutture necessarie al conseguimento degli scopi associativi; \n11. designare e nominare i propri rappresentanti o delegati in Enti, Organismi o Commissioni ove tale rappresentanza sia richiesta od ammessa;  \n12. assistere e rappresentare i soci nella stipula di contratti collettivi integrativi e/o nella promozione di ogni altra intesa o accordo di carattere economico o finanziario, fatto salvo quanto disposto dalle leggi in materia; \n13. svolgere qualsiasi altra attività connessa ed affine a quelle sopraindicate, comunque utile alla realizzazione degli scopi associativi. Tra questi, a titolo meramente esemplificativo si indicano: \n• adesioni, partecipazioni, collaborazioni, affiliazioni ad altri enti ed organismi; \n• gestione comune di particolari servizi ed iniziative; \n• atti ed operazioni di partecipazione alle iniziative idonee a rafforzare e diffondere i principi associativi. \nFanno parte della SME  persone con provata esperienza nel settore delle relazioni internazionali e nel campo musicale che ne condividano le finalità. \nLo SME fornirà informazioni sull'attività delle due istituzioni europee, effettuando studi dei documenti e delle proposte di legge al fine di legare le istanze della società civile e del mondo produttivo con l'attività del Parlamento Europeo e del Consiglio d'Europa. Per ciò che concerne il Consiglio d'Europa, la SME compie studi ed analisi dell'attività dell'Assemblea Parlamentare dell'Organizzazione ed in particolare della Corte Europea per gli aspetti legislativi.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "30", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 40.922783, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "5300", "legal_status": "organizzazione non governativa di volontariato", "person_in_charge_of_eu_relations": "Felice Grilletto", "customers": "", "belgium_office_post_box": "", "position": "Segretario Generale", "belgium_office_city": "", "head_office_phone": "(+081)8236133"}