{"member_organisations": "Mitglieder: http://bvdg.de/galerien \nFördermitglieder: http://bvdg.de/foerdermitglieder", "identification_number": "24679085860-60", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Communication", "head_office_address": "Dessauer Str., 32", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Birgit Maria Sturm", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "- EU-Mehrwertsteuersystem (Mehrwertsteuersystemrichtlinie) - Aufnahme von originalen Werken der bildenden Kunst in den Katalog der mehrwertsteuerbegünstigten Güter analog zu Musik und Literatur. \n- Kulturgutschutz \n- Folgerechtsregelungen - Urheberrecht \n- Künstlersozialversicherung", "organisation_name": "Bundesverband Deutscher Galerien und Kunsthändler (BVDG)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/05/2011", "website_address": "http://www.bvdg.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "- http://bvdg.de/BVDG_Willkommen \n- F.E.A.G.A. (Federation of European Art Gallery Associations, Brussels) http://www.europeangalleries.org/", "head_office_post_code": "10963", "goals__remit": "The Association of German Galleries and Fine Art Dealers (BVDG) is a union of gallerists, art publishers, and fine art dealers, mainly focused on fine, visual and applied arts of the 19th, 20th, and 21th century. \n \nThe purpose of the Association of German Galleries and Fine Art Dealers (BVDG) is to secure the economic and cultural-political interests of its members in dealings with politicians, authorities and the general public. \n \nThe union engages itself in the improvement of the frame-work requirements of the german art market and for the effective delivery of the arts in an art trade context. On the one hand, galleries have to fulfil their special task of promoting artists and promoting art, and on the other hand they have to survive in the economic competition.  \n \nThe Association of German Galleries and Fine Art Dealers (BVDG) has around 350 members, the union is the world's largest association of gallerists and fine art dealers and is furthermore part of Federation of European Art Galleries Associations (F.E.A.G.A.). \n \nThe BVDG awards every year in collaboration with the KOELNMESSE GmbH, the trade fair company behind ART COLOGNE the COLOGNE FINE ART FAIR (COFA), two relevant art prizes: In spring, the ART COLOGNE Prize for outstanding achievements in art education, and the COLOGNE FINE ART Prize for established, well known artists in autumn. \n \nSince 1980, the Association of German Galleries and Fine Art Dealers (BVDG) has been organising the NEW POSITIONS at the ART COLOGNE, the funding programme for young and upcoming artists. \n \nThe Association of German Galleries and Fine Art Dealers (BVDG) is an important partner and consultant for all topics relevant to the art market and art trade. It is widely consulted by politicians, journalists, art ciritcs, the media and various other institutions.  \nIt offers its members various services, advice and a network of competent and supportive cooperation partners. \n \nThe executive board and the management of the association is appointed to many committees. The associated voluntary activities enable the BVDG to wider its influence of art market-relevant contexts. \n \nThe BVDG is particularly committed to the profession of the gallerist, art publisher and fine art dealer: Gallery work, editing art and art trade differ considerably from other commercial activities. The gallery owner, art publisher or fine art dealer is not only a businessman, they also fulfil the special task of promoting artists, are acting as a mediator of artistic positions and are working as an advisor for collectors and  art buyers on a high level of personal trust. The art trade fulfils in that way an important cultural task.", "industry_forums": "", "head_office_phone": "(+4930)263922980", "level_of_interest": "European, national, regional/local", "relevant_communication": "- BVDG \"Im Dialog\" - Gesprächsreihe zu aktuellen Themen des Kunstmarkts und der Vermittlung von bildender Kunst (siehe: http://bvdg.de/veranstaltungen) \n- jährliches Förderprogramm für junge KünstlerInnen NEW POSITIONS auf der ART COLOGNE \n- Imagearbeit in relevanten Medien (Interviews, Aufsätze, Statements)  \n- Newsletter, Pressemitteilungen \n- Round Table \"Code of ethics\"  \n- Strategieentwicklung für Galeriearbeit/Vermittlung bildender Kunst in Zeiten voranschreitender Digitalisierung: Entwicklung eines \"Manifests\" http://beta-manifest.de/de/index.html  \n- Verleihung des ART COLOGNE-Preis für herausragende Kunstvermittlung und des Cologne Fine Art-Preises für  Künstler zusammen mit der kolenmesse GmbH (jährlich, jeweils mit 10.000 EUR dotiert) \n- Förderung des ZADIK - Zentralarchivs des internationalen Kunsthandels (Gründung des BVDG, wissenschaftliches Archiv des dt. Kunsthandels (www.zadik.info) \n- 2015 Publikation \"40 Jahre BVDG - KUNST SCHAFFT NEUES DENKEN\" - darin gehen 26 Autorinnen und Autoren (u.a. Monika Grütters, Wolfgang Ullrich, Daniel Hug, Gisela Capitain, Sebastian Preuss) aktuellen Fragen zu Galeriearbeit und Kunsthandel, Kunst, Markt und Kulturpolitik nach. \n- 2010 Publikation \"Grundsätze der Zusammenarbeit von Künstlern und Galerien\"", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "295000", "legal_status": "e. V.", "person_in_charge_of_eu_relations": "Silvia Zoerner", "customers": "", "belgium_office_post_box": "", "position": "Finanzen und Projekte"}