{"member_organisations": "http://www.christianaid.org.uk/aboutus/who/aims/sponsoring_churches/index.aspx", "identification_number": "24691518755-08", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Energy, Environment, Taxation, Justice and Fundamental Rights, External Relations, Climate Action", "head_office_address": "InterChurch House 35 Lower Marsh Waterloo", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Martin Birch", "financial_year_start_date": "01/04/2016", "grants": "3582179", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "Climate change \nTax and illicit capital flight \nRefugees and Internally Displaced People (IDP's) \nGender \nSome country- and region-specific processes, varying from time to time", "level_of_interest": "global", "organisation_name": "Christian Aid", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -0.1116329, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/05/2012", "website_address": "http://www.christianaid.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "Platform for Tax Good Governance, Aggressive Tax Planning and Double Taxation#E02897#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2897#Member#C", "head_office_post_box": "", "head_office_city": "London", "membership": "Christian Aid belongs to and supports a wide range of networks and other coalitions in the UK and elsewhere in Europe and globally, many of which are issue-specific and/or ecumenical. \n \nWith regard to the question about the number of members which Christian Aid has, we need to point out that Christian Aid is a company limited by guarantee owned by its sponsoring churches. We have hundreds of thousands of supporters across the UK and elsewhere, but they are not members. Many, but not all, of them give money, others campaign, others pray or support us in other ways. The question does not allow for that possibility, which is the reason why we put '0' in the relevant box. \n \nThe countries listed above are those where we have programmes, but we support some regional partners and regional networks which have connections in other countries as well.", "head_office_post_code": "SE1 7RL", "goals__remit": "Poverty is an outrage against humanity. It robs people of dignity, freedom and hope, of power over their own lives. Christian Aid has a vision - an end to poverty - and we believe that vision can become a reality. \nThe essential purpose of Christian Aid is to expose the scandal of poverty, to help in practical ways to root it out from the world and to challenge and change the systems which favour the rich and powerful over the poor and marginalised. \nChristian Aid works in some of the world's poorest communities in 37 countries wherever the need is greatest and regardless of religion, ethnicity or gender. It works with 475 partner organisations to eradicate poverty and injustice. By working through, and developing relationships with, local organisations (our partners) Christian Aid's work is rooted in the needs, views, aspirations, priorities and realities of poor and marginalised people. This partnership approach gives us insight into the local issues that perpetuate poverty. We are constantly working to strengthen our accountability to the poor and marginalised people with whom we work, for example by; ensuring that poor people and communities are involved in identifying what issues need to be addressed, and what needs to change; working to ensure that Christian Aid meets recognised standards in accountability and transparency, such as the Humanitarian Accountability Partnership (HAP) international standards and the International Aid Transparency Initiative (IATI).", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "15", "relevant_communication": "", "financial_year_end_date": "01/03/2017", "lat": 51.5012576, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "113665793", "legal_status": "Registered charity and company limited by guarantee", "person_in_charge_of_eu_relations": "Taylor Laura", "customers": "", "belgium_office_post_box": "", "position": "Head of Advocacy, Policy and Public Affairs", "belgium_office_city": "", "head_office_phone": "(+44)20 7620 4444"}