{"member_organisations": "https://www.iapa.org/our-members/", "identification_number": "248727927360-83", "fields_of_interest": "Culture, International co-operation and development, Education and training, Youth, Borders and Security, Migration and asylum", "head_office_address": "Oetztalerstr. 1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Patricia Brunner", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "We are watching the directive from May 2016  2016/801 as it directly affects the status of aupairs in all Member Countries and we welcome the initiative of allowing third country citizens as au pairs also to countries that have not offered this so far. We would like to offer our expertise and advice as we also work closely together with national associations", "organisation_name": "International Au Pair Association (IAPA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/06/2017", "website_address": "https://www.iapa.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Munich", "membership": "WYSE Travel Confederation www.wyse.org", "head_office_post_code": "81373", "goals__remit": "The International Au Pair Association (IAPA) is the leading global trade association for organisations active in all aspects of au pair and cultural exchange programmes. \nIAPA has more than 170 member organisations active in 45 countries worldwide. \n \nMember organisations must meet firm business and ethical standards, and agree to abide by the IAPA´s Code of Conduct which signifies competence, fair dealing and high integrity. \n \nIAPA is a global not-for-profit organisation and a founding member of the World Youth Student and Educational (WYSE) Travel Confederation. \n \nIAPA was founded by leading au pair organisations in 1994 at the WYSTC (World Youth and Student Travel Conference) in Vancouver, Canada. \n \nIAPA’s main aim is to protect the rights of all au pairs and host families and at the same time establish internationally approved guidelines for au pair exchange programmes. \n \nNew agencies arise as the demand for au pairs continues to increase. With growth in the industry comes the need for regulation at the international level. IAPA aims to meet this need by developing a system of self-regulation and by introducing professional standards. \n \nIAPA’s Work \n \nIAPA supports au pair and cultural exchange opportunities for young people by: \n \n-Protecting the interests of au pairs and host families through internationally recognised Codes of Conduct and Guidelines. \n-Assisting in the development of au pair programmes in countries where they do not exist. \n-Encouraging governments and official bodies to sanction au pair programmes, to and from their countries. \n-Promoting the formation of national au pair organisations. \n-Lobby governments to treat au pair programmes as cultural exchange programmes. \n-Increasing public awareness to the need of reputable and established au pair agencies. \n-Providing practical information to au pairs and host families. \n-Hosting conferences, seminars. \n-Promoting the exchange of information for members. \n-Issuing the “Au Pair of the Year” award.", "industry_forums": "", "head_office_phone": "(+49)8920189550", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non-Profit Association", "person_in_charge_of_eu_relations": "Patricia Brunner", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}