{"member_organisations": "", "identification_number": "248837924566-81", "fields_of_interest": "Agriculture, Budget, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Climate Action, Communication", "head_office_address": "Via Po, 14", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Salvatore PARLATO", "industry_forums": "", "grants": "5235817", "country_code": "it", "inter_groups": "", "eu_initiatives": "Il CREA è particolarmente interessato alle politiche dell'Unione Europea sulla Ricerca e l'Innovazione. Specifica attenzione è rivolta ai Programmi quadro per R&I e alle altre iniziative europee in materia di scienza, tecnologia, ricerca e innovazione. Partecipa inoltre alla Rete di Rilevazione Contabile Agricola (FADN) e alla Rete Rurale Nazionale collegata alla Rete Rurale Europea.", "level_of_interest": "European, national, regional/local", "organisation_name": "Consiglio per la ricerca in agricoltura e l'analisi dell'economia agraria (CREA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Paola FIORE", "section": "IV - Think tanks, research and academic institutions", "lon": "12.4985276", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/11/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.crea.gov.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Member#C", "head_office_post_box": "", "head_office_city": "ROMA", "membership": "Il CREA è membro di rilevanti organizzazioni europee e internazionali e di network di ricerca, sviluppo e innovazione.", "head_office_post_code": "00198", "position": "Dirigente Ufficio Rapporti istituzionali e relazioni internazionali", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Il CREA ha relazioni in Europa con le agenzie che si occupano di ricerca e innovazione al fine di rafforzare la cooperazione scientifica e la collaborazione tra centri di ricerca allo scopo di creare il contesto favorevole nel quale condurre nel miglior modo possibile studi e ricerche.", "financial_year_end_date": "01/12/2017", "lat": "41.9169556", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "181711931", "legal_status": "Ente pubblico di ricerca", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Il CREA è il principale Ente di ricerca italiano dedicato all'agroalimentare, con personalità giuridica di diritto pubblico, vigilato dal Ministero delle politiche agricole alimentari e forestali. Ha competenza scientifica nel settore agricolo, ittico, forestale, alimentare, nutrizionale e socioeconomico, nonché piena autonomia scientifica, statutaria, organizzativa, amministrativa e finanziaria. Il CREA è strutturato in Centri di ricerca distribuiti sul territorio nazionale che operano in connessione con Amministrazioni centrali, istituzioni regionali e locali, università, imprese e associazioni di categoria.", "belgium_office_city": "", "head_office_phone": "(+39)06478361"}