{"member_organisations": "", "identification_number": "24937129620-81", "fields_of_interest": "Research and innovation, Public Health, Digital economy and society", "head_office_address": "Olgettina, 60", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Bottinelli Elena Angela Maria", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1629162", "head_office_country": "Italy", "eu_initiatives": "Politiche dell'Unione in materia di ricerca e innovazione \nHorizon 2020, in particolare nell'ambito Health and Wellbeing", "organisation_name": "OSPEDALE SAN RAFFAELE (OSR)", "belgium_office_post_code": "1040", "number_of_persons_involved": "1", "procurement": "0", "section": "IV - Think tanks, research and academic institutions", "source": "0", "belgium_office_address": "14b rue de la Science", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)028084004", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "48000", "registration_date": "13/09/2012", "website_address": "http://www.hsr.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "L'Ospedale San Raffaele fa parte della rete degli Istituti di Ricovero e Cura a Carattere Scientifico italiani", "head_office_post_code": "20132", "goals__remit": "OBIETTIVI E COMPITI (OSR) \n \nL’Ospedale San Raffaele è un ente private riconosciuto come Istituto di Ricovero e Cura a Carattere Scientifico (IRCCS). \nE’ un Ospedale qualificato di rilievo nazionale e di alta specializzazione per diverse importanti patologie. E’ riconosciuto quale Centro di Emergenza ad Alta Specialità, è polo didattico-assistenziale dell’Università Vita Salute, sede delle Facoltà di Medicina e Chirurgia e di Psicologia, dei corsi di laurea delle professioni sanitare e delle scuole di Specializzazione. \nLa struttura ospedaliera conta circa 3.856 dipendenti. \n \nMission dell’istituto di ricerca sono: \n•    Fare ricerca scientifica d’avanguardia; \n•    Favorire la progressione delle conoscenze sulle malattie umane; \n•    Identificare nuove terapie a beneficio dei pazienti; \n•    Creare l’ambiente più favorevole alla crescita dei giovani scienziati e dei giovani medici \n \nLa Mission viene realizzata attraverso il raggiungimento dei seguenti obiettivi: \n•    Potenziare le aree di ricerca strategica già esistenti ed investire in nuove aree che siano strategiche per la ricerca dell’ospedale; \n•    Garantire una completa integrazione tra le principali aree di attività; ricerca scientifica, attività clinica e attività didattico-formativa; \n•    Garantire la sostenibilità dell’attività do Ricerca in termini di efficacia, efficienza ed economia; \n•    Consolidare e migliorare la capacità di ottenere finanziamenti sia nazionali che internazionali; \n•    Incrementare il portafoglio di diritti di proprietà intellettuale e generare reddito attraverso il suo sfruttamento del lavoro; \n•    Stabilire reti di collaborazioni strategiche internazionali con istituzioni accademiche e soggetti industriali; \n•    Richiedere periodicamente l’intervento di Comitati Scientifici internazionali per la valutazione esterna; \n•    Sviluppare un’infrastruttura e un’organizzazione basata sulla trasparenza e sulla meritocrazia; \n•    Definire gli avanzamenti di carriera dei ricercatori in base a sistemi di valutazione obiettivi e trasparenti; \n•    Potenziare le attività di marketing e di fund raising per fare conoscere all’esterno le attività dell’Istituto e per sostenere la ricerca di base, traslazionale e clinica.", "industry_forums": "", "head_office_phone": "(+39)0226432729", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1629162", "legal_status": "S.R.L", "person_in_charge_of_eu_relations": "GIOVANNI MANTEGAZZA", "customers": "", "belgium_office_post_box": "", "position": "COLLABORATORE"}