{"member_organisations": "", "identification_number": "249473410586-30", "fields_of_interest": "Economy, finance and the euro, Competition, Energy, Environment, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Climate Action", "head_office_address": "Rüttenscheider Straße, 1-3", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Joachim Rumstadt", "industry_forums": "European Energy Forum", "grants": "", "country_code": "de", "inter_groups": "Coal Platform", "eu_initiatives": "ETS Reform, Energy Market Regulation, ACER Regulation, Renewable Directive, Energy Efficiency Directive, Innovation Funds", "level_of_interest": "European, global, national, regional/local", "organisation_name": "STEAG GmbH (STEAG)", "belgium_office_post_code": "1040", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Dr. Hans Wolf von Koeller", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "7.0071961", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)25880014", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue de la Science 14 b", "persons_accredited_for_access_to_european_parliament_premises": "DR. LOBO#Kai Roger, DR. VON KOELLER#Hans Wolf", "registration_date": "06/02/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.steag.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Essen", "membership": "German Association of Local Utilities (VKU): \nhttp://www.vku.de/en/ueber-uns.html \n \nEuropean Federation of Energy Traders (EFET): http://www.efet.org/ \n \nGesamtverband Steinkohle (GVSt): \nhttps://www.gvst.de/ \n \nVerein der Kohlimporteure (VKDi): \nhttp://www.kohlenimporteure.de/home.html \n \nVGB PowerTech e.V.: \nhttps://www.vgb.org/ \n \nAGFW | Der Energieeffizienzverband für Wärme, Kälte und KWK e. V.: \nhttps://www.agfw.de/", "head_office_post_code": "45128", "position": "Head of Energy Policy", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "2", "relevant_communication": "Position papers", "financial_year_end_date": "01/12/2016", "lat": "51.443484", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "For 80 years now, STEAG GmbH has been synonymous with safe and efficient power generation, both within Germany and abroad. We draw on our extensive experience to support our customers in every aspect of the power generation process. We plan, develop, construct, operate and market high-efficiency power plants and their by-products. Besides custom power and heat generation solutions, we offer a wide range of energy services. In 2016 with a staff of around 6.104, we were able to achieve a turnover of 3.9 billion euros. As one of the largest generators of electricity in Germany, the STEAG Group has an installed capacity of approximately 6.918 megawatts (MW), of which around 5,000 MW are in Germany. The STEAG Group operates power plants in the ruhr area, Saarland, Saxony as well as over 200 local power facilities for generating power from renewables and distributed generation facilities for industrial applications and heat supply. \nCoal, sun, wind, biogas and biomass: with our mix of fossil fuels and renewable energies, large-scale power plants and flexible, distributed generating facilities, we are making our contribution to a sustainable energy future. We are systematically developing renewable energy sources. We conduct research into innovative processes and systems, with a focus on developing forward-looking power generation and supply concepts. In this way, we ensure that our energy supply solutions are safe, environmentally friendly and economical to run. \nThe services that we and our subsidiaries offer encompass every aspect of the energy supply value chain. This allows us to offer our customers solutions from a single source and apply our combined knowledge on both a national and an international level. We have a substantial base of our own power plants within Germany and our overseas operations are growing continually. We have a significant stake in large-scale power plants and are involved in a variety of international development projects.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)20180100"}