{"member_organisations": "List of EMF Members available at: https://hypo.org/emf/members/ \n \nList of ECBC Members available at: https://hypo.org/ecbc/members/", "identification_number": "24967486965-09", "fields_of_interest": "Economy, finance and the euro, Consumers, Energy, Environment, Taxation, Single market, Digital economy and society, Climate Action, Banking and financial services", "head_office_address": "Rue de la Science, 14A 2nd Floor", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "Luca Bertalot", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "The Mortgage Credit Directive, Over-Indebtedness, Capital Requirements Regulation & Capital Requirements Directive IV, Banking Union, Crisis Management - BRRD, Financial Transaction Tax, Green Paper on the Long Term Financing of the European Economy, Solvency II, CRA3, MiFid, EMIR, Capital Markets Union (CMU), SME Financing, Retail Financial Services, Green Mortgages, Green Covered Bonds, Green Bonds, Green Funding, Sustainable Funding.", "organisation_name": "European Mortgage Federation - European Covered Bond Council (EMF-ECBC)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "5", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "ABDEL FATTAH#Jasmin, ALLEGRI#Vittorio, CECCARELLI#Cinzia, Chrysanthi#Vazitari, LEBOULLENGER#Deborah", "estimate_of_costs_absolute_amount": "", "registration_date": "19/10/2011", "website_address": "http://www.hypo.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "The EMF-ECBC is a member of the following bodies: \n \n- The European Banking Industry Committee (EBIC) \n- The European Network for Housing Research (ENHR) \n- The Federation of European & International Associations Based in Belgium (FAIB)", "head_office_post_code": "1040", "goals__remit": "Established in 1967, the European Mortgage Federation (EMF) is the voice of the European mortgage industry, representing the interests of mortgage lenders and covered bond issuers at European level. The EMF provides data and information on European mortgage markets, which were worth c. €7 trillion at the end of 2016. As of March 2018, the EMF has 16 members across 13 EU Member States as well as a number of observer members. \n \nIn 2004 the EMF founded the European Covered Bond Council (ECBC), which is a platform that brings together covered bond market participants including covered bond issuers, analysts, investment bankers, rating agencies and a wide range of interested stakeholders. As of March 2018, the ECBC has over 117 members across 25 active covered bond jurisdictions and many different market segments. ECBC members represent over 95% of covered bonds outstanding, which were worth c. €2.5 trillion at the end of 2016. \n \nIn 2012, the EMF-ECBC established the Covered Bond Label Foundation (CBLF), which highlights the quality of labelled assets. As of March 2018, the website features the Harmonised Transparency Template (HTT) and 14 National Transparency Templates, published by 99 issuers disclosing information on 115 labelled cover pools across 18 jurisdictions. The Covered Bond Label website currently provides issuance data on over 4,800 covered bonds, amounting to a total face value of over 1.5 trillion EUR, out of which over 2,600 covered bonds already include information on the Liquidity Coverage Requirement (LCR).", "industry_forums": "", "head_office_phone": "(+32)22854030", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL (International Non-Profit Association)", "person_in_charge_of_eu_relations": "Luca Bertalot", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}