{"member_organisations": "", "identification_number": "249668226655-74", "fields_of_interest": "Culture and media, Culture, International co-operation and development, Education and training, Single market, Research and innovation, Digital economy and society", "head_office_address": "Welfengarten 1 B", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Sören Auer", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Open Science, Open Access, Open Data, Open Innovation \nDigital Single Market (european data economy, digital infrastructure and data storage) \nAudiovisual sector support \nCulture sector support (cultural heritage) \nInternational cooperation on education and training \nDigital health and care (ehealth, health information and data)  \nFramework Programme for Research and Innovation (H2020, FP9)", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Technische Informationsbibliothek (TIB) / German National Library of Science and Technology (TIB)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Gino Erkeling", "section": "IV - Think tanks, research and academic institutions", "lon": "9.72026124672565", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/04/2017", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.tib.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hannover", "membership": "http://tib.eu/kooperationen", "head_office_post_code": "30167", "position": "EU-Referent / EU Research Liaison Officer", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Regelmäßige Durchführung internationaler Konferenzen und Workshops zu Themen wie nicht-textuelle Materialien, Informationsversorgung, Open Science, digitale Langzeitarchivierung etc.", "financial_year_end_date": "01/12/2016", "lat": "52.3820339", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "46932000", "legal_status": "Stiftung öffentlichen Rechts", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Technische Informationsbibliothek (TIB) in Hannover ist Leibniz-Informationszentrum Technik und Naturwissenschaften und Universitätsbibliothek. Als Deutsche Zentrale Fachbibliothek für Technik sowie Architektur, Chemie, Informatik, Mathematik und Physik versorgt sie in ihren Spezialgebieten die nationale wie internationale Forschung und Industrie mit Literatur und Information in gedruckter und elektronischer Form.  \n \nDie Bibliothek verfügt über einen exzellenten Bestand an grundlegender und hoch spezialisierter technisch-naturwissenschaftlicher Fachliteratur. Sie hat die Aufgabe, das verzeichnete Wissen zu erhalten und aktuelle Informationen für Forschung und Industrie unabhängig von Ort und Zeit heute und in Zukunft bereitzustellen. Ziel der TIB ist es, einen innovativen, effizienten und nahtlosen Zugriff auf Daten, Informationen und Wissen zu ermöglichen und große Informationsräume strukturiert und in geeigneter Weise zugänglich zu machen.  \n \nZur Optimierung ihrer Dienstleistungen betreibt die TIB angewandte Forschung und Entwicklung. Die Schwerpunkte liegen auf Data Science, nicht-textuellen Materialien, Open Science und Visual Analytics. \n \n-- \n \nThe Technische Informationsbibliothek (TIB) – German National Library of Science and Technology is the German national library of science and technology, as well as architecture, chemistry, computer science, mathematics and physics. In its specialist fields it provides national and international researchers and industry practitioners with literature and information in both printed and electronic form.  \n \nThe library has outstanding collections of fundamental and highly specialised literature on science and technology. Its remit is to preserve the knowledge recorded and to provide the latest information for research and industry, both now and in the future, irrespective of the time and the place. The aim of TIB is to provide its customers with innovative, efficient and smooth access to data, information and knowledge, and to make large information spaces available to them in a structured, suitable manner.  \n \nTIB conducts applied research and development to optimise the services it offers. Emphasis is placed on the topics of data science, visual analytics an non-textual materials.", "belgium_office_city": "", "head_office_phone": "(+49)5117622268"}