{"member_organisations": "", "identification_number": "249833726202-19", "fields_of_interest": "Agriculture, Energy, Environment, Maritime affairs and fisheries, Trans-European Networks, Climate Action", "head_office_address": "Preradoviceva 34", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Zeljka Rajkovic", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "EU Biodiversity Strategy, 2020 Energy Strategy, Habitats Directive, Birds Directive, EIA Directive, SEA Directive, MSFD Directive, Common Agriculture Policy, Common Fisheries Policy", "level_of_interest": "national", "organisation_name": "Association Biom (Biom)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Kresimir Mikulic", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/03/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.biom.hr/en/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zagreb", "membership": "BirdLife International, www.birdlife.org \nIUCN, www.iucn.org \nZeleni forum, www.zeleni-forum.org", "head_office_post_code": "HR-10000", "position": "Species and Habitats Program Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Croatia", "number_of_ep_accredited_persons": "", "relevant_communication": "Fitness Check for EU Nature Directive – BIOM was the focal point for civil society sector in Croatia.  \nBIOM was a CSO representative on the Biogeographic Seminar for Natura 2000 sites.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "312116", "legal_status": "NGO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Association BIOM is a non-profit, voluntary and independent civil society organization involved in nature protection, species and habitats conservation and promotion. \n \nThe Association BIOM was founded in 2006 with the main objectives as follows: \n    activities in the field of scientific and professional research and protection of flora,  fauna and habitats \n    awareness raising on biodiversity, habitat endangerment, sustainable development and Biology as a scientific discipline \n    protection of nature and environment \n    protection of wild birds and their habitats \n \nWe find the awareness raising on biodiversity endangerment and sustainable development to be a critical step towards effective protection of nature and environment. \n \nWe are trying to fulfill stated objectives trough wide array of activities: \n    scientific and technical research  (inventory, protection of species and habitats, bio-monitoring and monitoring of biodiversity) \n    developing scientific and technical studies, baseline studies for the management plans of protected areas, research aiming baseline studies for the species action plans, background research for management plans of the National Ecological network as well as EU Natura 2000 network \n    development of Natura 2000 and protected areas management plans \n    professional assistance and consulting \n    updating the Croatian Biodiversity Database \n    educational activities (public lectures, public discussions, exhibitions, conferences, workshops, promotion of biology and natural sciences in public) \n    publication of educational  materials (brochures, leaflets, posters, books, educational tables) \n    development and promotion of volunteering \n    promotion and implementation of life-long learning related to our objectives \n    interregional and international collaboration with similar organizations \n    advocacy and lobbying at national, EU and international level \n    engagement in public consultation regarding laws and regulations covering nature protection and related sectors \n    engagement in public consultation regarding EU acquis communautaire \n    promotion and organizing of activities for sustainable tourism, such as birdwatching, interpretation of fauna and flora, etc. \n    eradication of invasive species \n    management of rescue centers for wild species of fauna \n    buying or leasing or other relevant means of obtaining land that is relevant for nature conservation \n    collection of specimens of wild species \n etc.", "belgium_office_city": "", "head_office_phone": "(+385)14100018"}