{"member_organisations": "Federación Leonesa de Empresarios  www.fele.es \nCámara de Comercio,Industria,servicios y Navegación de León www.camaraleon.es \nFederación Asturiana  de Empresarios www.fade.es \nConfederación de Empresarios de Ourense  www.ceo.es \nConfederación de Empresarios de Galicia www.ceg.es \nConfederación de Empresarios de la Coruña  www.cec.es \nConfederación de Empresarios de Lugo  www.cel.es \nConfederación de Empresarios de Pontevedra www.cep.es \nCámara de Comercio, Industria y navegación de Lugo  www.cel.es \nCámara de Comercio, Industria y navegación de Oviedo www.camara-ovi.es \nCámara de Comercio, Industria y navegación de Avilés  www.avilescamara.es \nCámara de Comercio, Industria y navegación de Gijón  www.camaragijon.es \nConfederación de Empresarios de Cantábria  www.ceoecant.es", "identification_number": "250532425818-71", "fields_of_interest": "Trade, Energy, Business and Industry, Single market, Regional Policy, Trans-European Networks, Transport", "head_office_address": "Calle pintor Luis Fernandez,nº2", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Alberto  Gonzalez Menéndez", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "La Plataforma agrupa a las Organizaciones empresariales y Cámaras de Comercio del Norte y Noroeste de España y sus políticas convergen plenamente con las de la Estrategia Europea 2020,las de Empleo, Crecimiento e Inversión de la Comisión Juncker ,así como los objetivos de la energía y el clima a través de la promoción de los modos de transporte más sostenibles.", "level_of_interest": "national", "organisation_name": "PLATAFORMA PARA EL IMPULSO DE LA LOGÍSTICA EN EL NOROESTE DE ESPAÑA (PLATLOGATLANTICA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Vicente Luque Cabal", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/02/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Oviedo", "membership": "", "head_office_post_code": "33005", "position": "Asesor técnico", "financial_year_start_date": "", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Las Organizaciones empresariales y Cámaras de Comercio de la Plataforma, así como las organizaciones que la apoyan, tienen una actividad permanente en los temas enumerados, algunos de los cuales son parte de su propia existencia. Sería prolijo enumerarlas, pudiendo en todo caso acceder a sus portales de información.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "NINGUNA En tràmite de inscripción como ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Plataforma para el impulso de la logística en el NO de España está constituida por las Organizaciones de empresarios y por las Cámaras de Comercio de Galicia, Asturias, Cantabria y León, a la que se suman y dan apoyo las Universidades, los municipios, los Colegios profesionales y otras muchas organizaciones de la sociedad civil. \nLos objetivos de la PLATAFORMA son la participación en las actividades y en los procesos de consulta al público de las instituciones comunitarias, para una mejor contribución de las Organizaciones de la PLATAFORMA a  la Estrategia 2020 y a los objetivos de crecimiento, empleo e inclusión que promueve la Unión y que son los mismos de las organizaciones empresariales y del comercio de la PLATAFORMA. \nEl objetivo a corto plazo es el del acceso igualitario de las regiones periféricas del Norte y Noroeste de España l al gran mercado interior europeo a través de servicios logísticos mediante rutas marítimas (preferentemente autopistas del mar ) que tengan como nodos los puertos cantábricos y atlánticos. \nLa PLATAFORMA se interesa muy en particular de las actividades comunitarias relativas a la política regional, al desarrollo del comercio, a las PYMES,a la movilidad y a las Redes Transeuropeas del transporte.", "belgium_office_city": "", "head_office_phone": "(+34)985965235"}