{"member_organisations": "Empleados actuales en la CNMV", "identification_number": "251299929964-05", "fields_of_interest": "Economy, finance and the euro", "head_office_address": "Calle Edison 4", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Sebastián Albella Amigo", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Revisión de las ESAs \nRevisión de la EMIR 2.2 y 2.0 \nNueva AML \nSostenibilidad  \nFinTech e ICOs", "level_of_interest": "national", "organisation_name": "Comisión Nacional del Mercado de Valores (CNMV)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Sebastián Albella Amigo", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "-3.6806496", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/02/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cnmv.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28006", "position": "Presidente", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "40.4400289", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "58587231", "legal_status": "ninguno", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Comisión Nacional del Mercado de Valores (CNMV) es el organismo encargado de la supervisión e inspección de los mercados de valores españoles y de la actividad de cuantos intervienen en los mismos. La CNMV se creó por la Ley 24/1988, del Mercado de Valores, que supuso una profunda reforma de este segmento del sistema financiero español y, desde entonces, su régimen se ha ido actualizando para adaptarse a la evolución de los mercados financieros y para introducir nuevas medidas de protección de los inversores.  \n \nEl objetivo de la CNMV es velar por la transparencia de los mercados de valores españoles y la correcta formación de precios, así como la protección de los inversores. La CNMV, en el ejercicio de sus competencias, recibe un importante volumen de información de y sobre los intervinientes en los mercados, gran parte de la cual está contenida en sus Registros Oficiales y tiene carácter público. \n \nLa acción de la Comisión se proyecta principalmente sobre las sociedades que emiten u ofrecen valores para ser colocados de forma pública, sobre los mercados secundarios de valores, y sobre las empresas que prestan servicios de inversión y las instituciones de inversión colectiva. Sobre estas últimas, así como sobre los mercados secundarios de valores, la CNMV ejerce una supervisión prudencial, que garantiza la seguridad de sus transacciones y la solvencia del sistema. \n \nLa CNMV participa activamente en instituciones internacionales como IOSCO (Organización Internacional de Comisiones de Valores), ESMA (Autoridad Europea de Mercados y Valores) o el FSB (Consejo de Estabilidad Financiera). Asimismo, colabora con el Instituto Iberoamericano del Mercado de Valores. \n \nAdicionalmente, la CNMV asesora al Gobierno y al Ministerio de Economía en materias relacionadas con el mercado de valores.", "belgium_office_city": "", "head_office_phone": "(+34)915851500"}