{"member_organisations": "http://www.efpa-eu.org/who_we_are/efpa_countries", "identification_number": "254633518956-57", "fields_of_interest": "Economy, finance and the euro, Consumers, Education and training, Taxation, Foreign and Security Policy and Defence, Trans-European Networks, Digital economy and society, Banking and financial services", "head_office_address": "Avenue Auguste Reyers 80 Diamand Building", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Emanuele Carluccio", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "MiFID II, FiFIR, MCD, CMU (Capital Markets Union), IDD (Insurance Distribution Directive) CEDEFOP initiatives, EC Skills and VET agenda.", "level_of_interest": "European", "organisation_name": "EUROPEAN FINANCIAL PLANNING ASSOCIATION (EFPA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Karim Zouhdi", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/09/2015", "estimate_of_costs_absolute_amount": "140307", "website_address": "http://www.efpa-eu.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1030", "position": "Executive Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "EFPA is a professional accreditation and certification body for financial advisors and financial planners. Also, EFPA awards several professional certifications, subject to a regular update through continuous professional development all over Europe. As a professional body, EFPA organizes events at local and European level for financial advisors and financial planners. \nOn July 2015, EFPA produced the Voice of the Market report (link), consisting of research and analysis to capture the expectations, preferences and aversions of selected [key opinion] leaders and decision- makers.  \nOn September 2015, EFPA held a press conference with Mr. Markus Ferber (MP), Mr. Wim Mijs (EBF) and Mr. David Wright (IOSCO) to debate the outcome of the Voice of the Market report and lead the debate on the implementation of the investor protection on the framework of MiFID II.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "153100", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The mission of the European Financial Planning Association is to set, promote and implement high quality standards for competence and ethical behavior for the financial advisory sector throughout Europe, benefiting the profession, financial firms and clients. \nEFPA offers the EFPA European Financial Advisor™ and EFPA European Financial Planner™ professional certifications as the best recognized, respected and highest quality designations available in Europe: we will continue to provide the full range of financial advisory professional education programs, continuous development programs and other services relevant to the Association’s members and the sector’s needs, nationally and throughout Europe. \nOur vision is that each and every client will be able to benefit from competent, reliable and transparent advice from trusted, certified financial advisers and planners in Europe and beyond. The advisers will have the knowledge, skills and ethical attitudes required to serve as financial trustees for the clients’ finances.", "belgium_office_city": "", "head_office_phone": "(+34)607918200"}