{"member_organisations": "The up-to-date list of ERT Members can be found on the website www.ert.eu.", "identification_number": "25487567824-45", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Digital economy and society, Climate Action, Banking and financial services", "head_office_address": "Boulevard Brand Whitlocklaan 165", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Brian Ager", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Competition Policy, Competitiveness, Digital Single Market, Energy and Climate Change, Societal Changes, Trade and Market Access, Financial Affairs.", "organisation_name": "European Round Table of Industrialists (ERT)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/01/2012", "website_address": "http://www.ert.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1200", "goals__remit": "The European Round Table of Industrialists (ERT) is a forum bringing together around 50 Chief Executives and Chairmen of major multinational companies of European parentage covering a wide range of industrial and technological sectors. \n \nCompanies of ERT Members are widely situated across Europe, with combined revenues exceeding €2,250 billion, sustaining around 6.8 million jobs in the region. They invest more than €50 billion annually in R&D, largely in Europe. \n \nERT strives for a strong, open and competitive Europe, with the EU, including its Single Market, as a driver for inclusive growth and sustainable prosperity. \n \nERT Members firmly believe that Europe’s prosperity depends on the competitiveness of the European economy, which in turn requires a sound, stable and well-managed political environment. \n \nERT advocates policies at both national and European level, aimed at creating conditions necessary to achieve its mission, which includes in particular: 1) The promotion and stabilisation of the European Union; 2) Maintaining and strengthening transatlantic relationships and open trade; 3) Taking account of the citizens’ perspective and the role of industry in society as generator of growth and jobs in Europe. \n \nERT derives its strength from the commitment and personal involvement of its Members. Membership is personal, not corporate and by invitation only. \n \nMore information on ERT, its structure and all publications can be found on www.ert.eu", "industry_forums": "", "head_office_phone": "(+32)25343100", "level_of_interest": "European, global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL under Belgian law", "person_in_charge_of_eu_relations": "Brian Ager", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}