{"member_organisations": "", "identification_number": "255045515272-43", "fields_of_interest": "Employment and Social Affairs, Business and Industry", "head_office_address": "Altheimer Eck, 13 VH, 2. Etage", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Maximilian Hilgarth", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "* Improvement of legal security for self-employed and their customers in respect to \"false self-employment\" \n* Reduction of currently very high minimum contributions to health and care insurance for self-employed \n* Prevention of a cumpulsory pension insurance schemes, if they overstrain the financial possibilities of self-employed \n* Small Business Act \n* SME-Test", "level_of_interest": "European, national, regional/local", "organisation_name": "Verband der Gründer und Selbstständigen Deutschland (VGSD) e.V. (VGSD)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Andreas Lutz", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/12/2014", "estimate_of_costs_absolute_amount": "3000", "website_address": "http://www.vgsd.de/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "München", "membership": "Member of European Forum of Independent Professionals (EFIP)", "head_office_post_code": "80331", "position": "Vorstandsvorsitzender", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "* Vertreten gemeinsamer Interessen von Gründern und Selbständigen gegenüber Politik und Verwaltung - insbesondere in den Bereichen \n- Sozialversicherung,  \n- Rechtssicherheit in Bezug auf (Schein-)Selbstständigkeit,  \n- Bürokratieabbau und  \n- Gründungsförderung.  \nWir sind unabhängig von politischen Parteien und nur den Interessen der Gründer und Selbständigen verpflichtet. \n \n* Wissenstransfer und Weiterbildung zu für Selbstständige und Gründer relevanten Themen.  \n \n* Verbesserung des Bildes von Gründern und “kleinen” Selbständigen in der öffentlichen Wahrnehmung. Überwinden bestehender Vorurteile, Verständnis wecken für die besonderen Herausforderungen, vor denen Gründer und Selbständige stehen sowie für die volkswirtschaftliche und kulturelle Bedeutung dieser Gruppe. Dies geschieht insbesondere durch Presse- und Öffentlichkeitsarbeit. \n \n* Beitrag leisten zur Attraktivität der Selbständigkeit insgesamt, zur Steigerung der Zahl der Selbständigen und generell zu einer Kultur der Eigenständigkeit in Deutschland. \n \n* Konkrete Unterstützung von Initiativen und engagierten Einzelpersonen, die Interessen von Gründern und Selbständigen nachhaltig vertreten, etwa durch Übernahme von Reisekosten oder Unterstützung bei der Öffentlichkeitsarbeit. \n \n* Einsatz für eine bezahlbare, flexible sowie möglichst eigenverantwortlich organisierte Altersvorsorge sowie Sozialversicherung für Selbständige. Eintreten gegen eine übermäßige Belastung der Selbständigen durch hohe Beitragssätze und Mindestbeiträge bei den gesetzlichen Versicherungen sowie durch hohe Beitragssteigerungen bei den privaten Krankenversicherungen. Eintreten gegen hohe Kosten bei anderen Versicherungen und Finanzprodukten, die für Gründer und Selbständige von Bedeutung sind. \n \n* Schaffen eines verbesserten Zugangs von Gründern und Selbständigen zu Geschäftskonten und Krediten. \n \n* Engagement gegen unnötige Bürokratie und Zwangsabgaben, durch die Gründer und Selbständige zeitlich und finanziell belastet werden. \n \n* Gezielte Information und Aufklärung sowie Mobilisierung der Mitglieder und der Öffentlichkeit zu Themen, die Gründer und kleine Unternehmen betreffen; insb. über geplante Gesetzesänderungen und deren Auswirkungen auf diese Gruppe. \n \n* Zusammenarbeit mit anderen Verbänden sowie intensiver Dialog mit Entscheidern in Unternehmen, Politik und anderen gesellschaftlichen Gruppen zwecks Vertretung der berufsständischen Interessen. \n \n* Förderung des Meinungs- und Erfahrungsaustausches von Gründern und Selbständigen über Fach- und Branchengrenzen hinweg. \n \n* Erreichen, dass die Auswirkungen von Gesetzesvorhaben und Verwaltungsentscheidungen auf betroffene Gründer und Selbständige von Entscheidungsträgern in Politik und Verwaltung besser verstanden und berücksichtigt werden. In Anlehnung an das “Gender-Mainstreaming” fordern wir ein “Gründer-Mainstreaming”. Wir publizieren hierzu beispielsweise Modellrechnungen und lassen Betroffene in Form von Interviews und Fallgeschichten zu Wort kommen. \n \n* Aufmerksamkeit wecken für die besonderen Umstände, die in Bezug auf Gründerinnen (z.B. nach der Familienpause) bestehen, bei vormals Arbeitslosen, Selbständigen mit geringem Einkommen, bei Teilzeit-Selbständigen sowie bei selbständigen Migranten. \n \n* Unterstützung wissenschaftlicher Arbeiten und Studien zu Themen, die Gründer und Selbständige betreffen bzw. neue Erkenntnisse über/ für diese Gruppe versprechen. Dies kann etwa durch inhaltlichen Input, Publizieren der Teilnahmemöglichkeit oder der Ergebnisse geschehen, aber auch durch Beauftragung oder Durchführung eigener Befragungen. \n \n* Aushandeln konkreter Vergünstigungen und Vorteile für die regulären und aktiven Verbandsmitglieder etwa durch Rahmenvereinbarungen und Gruppentarife.  \n \n* Finanzieren bzw. Führen von Musterprozessen, um bei Bedarf rechtliche Klärungen von grundsätzlicher Bedeutung für Gründer, Selbständig", "belgium_office_city": "", "head_office_phone": "(+49)8959908182"}