{"member_organisations": "", "identification_number": "255278914790-71", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Praceta João Beltrão, 9", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Pedro Barroso", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Portugal", "eu_initiatives": "A TECNIN presta apoio ao acesso de todos os Fundos Europeus.", "organisation_name": "TECNIN - Training S.A.", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/10/2014", "website_address": "http://www.qualitividade.pt/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "4715-292", "head_office_city": "Braga", "membership": "", "head_office_post_code": "4715-292", "goals__remit": "A TECNIN SA é uma empresa de consultoria e formação profissional, com CAE  74842. Globalmente a equipa de colaboradores internos e externos integra mais de 100 elementos e  actua em várias áreas, nomeadamente, na Formação Profissional em diferentes domínios, na Qualidade (formação/consultoria, auditorias), na Gestão Estratégica  e Organização (formação/consultoria), na Higiene e Segurança (formação/consultoria e auditorias), no Ambiente (formação/consultoria e auditorias) e na Segurança Alimentar (formação/consultoria e auditorias). \nA TECNIN está inserida num subsector de actividade (serviços de consultoria e formação profissional) extremamente competitivo, no qual se podem identificar com clareza factores-chave de sucesso: \n. Satisfação explícita do cliente e divulgação dessa satisfação; \n. Confiança e relacionamento de parceria com os clientes; \n. Especialização do quadro de recursos humanos e da empresa; \n. Motivação da equipa; \n. Visibilidade da empresa no mercado; \n. Relação preço/qualidade dos serviços; \n. Flexibilidade e celeridade das respostas. \nNeste enquadramento, a TECNIN define-se como empresa virada em absoluto para o cliente. Isto significa preocupação na aferição das expectativas de cada cliente e resposta às solicitações e necessidades expressas e/ou percebidas. \nDesta forma, cada uma das nossas intervenções incorpora sempre três características: \n- Eficácia \n- Simpatia  \n- Celeridade. \nOs valores fundamentais da nossa cultura estão interiorizados na organização: \n- Todos os nossos clientes são igualmente importantes; \n- Existimos porque temos clientes satisfeitos; \n- Incrementamos e actualizamos permanentemente o nosso nível de especialização nas diversas áreas em que operamos; \n- Não assumimos, nem propomos qualquer serviço ao qual não possamos responder com os padrões de qualidade habituais; \n- Inovamos os nossos serviços no sentido de responder a novas necessidades dos clientes; \n- Garantimos rigoroso e absoluto sigilo sobre as informações recolhidas em cada cliente.", "industry_forums": "", "head_office_phone": "(+351)253240520", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Sociedade Anónima", "person_in_charge_of_eu_relations": "Maria Costa Reis", "customers": "", "belgium_office_post_box": "", "position": "Project Trainee"}