{"member_organisations": "", "identification_number": "255259623173-64", "fields_of_interest": "Economy, finance and the euro, Agriculture, Consumers, Environment, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety, Digital economy and society, Climate Action, Communication", "head_office_address": "Middelthuns gate 27", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Anne-Grete Haugen", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Norway", "eu_initiatives": "Member of The FUSIONS project (Food Use for Social Innovation by Optimising Waste Prevention Strategies), \nthat consisted of 21 research partners in 13 EU countries, and all the Nordic countries except Iceland were involved. The project was completed in 2016 and has laid the foundation for: \n- Harmonisation of definitions and methods of food waste monitoring in Europe \n- Improving understanding of how social innovation can reduce food waste \n- Developing guidelines for a common Food Waste Policy for EU-27 \nOstfold Research was partner and played a key role in the FUSIONS project, especially the part concerning the harmonisation of methods for monitoring food waste. They have coordinated efforts to compile three key reports on the methodology and statistical basis for mapping food waste in the whole food chain in Europe. \nThis work continued in 2015 with the development of a Manual for the Mapping and Documentation of Food Waste under the leadership of BIOIS, and the testing of methodology through the provision of data and statistics on food waste from as many EU countries as possible. The manual is now being tested in different countries including Norway, where the experiences gained through the ForMat project are used to provide feedback on experiences with the methods presented in the manual. This work is linked to the cooperation between the Norwegian food sector and the government in the Sector Agreement. In March 2015, Matvett co-hosted the third FUSIONS Nordic Regional Platform Meeting in Oslo. The presentations and a summary of group work from this meeting are available on the FUSIONS website: http://www.eu-fusions.org/index.php/platform-meetings/rmps-2015. \nThe regional platform meeting of FUSIONS in the Nordic countries was held in Oslo on 22 April 2015, and was well attended.", "organisation_name": "Matvett SA", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "220000", "registration_date": "12/09/2016", "website_address": "http://www.matvett.no", "commission_expert_groups_and_other_similar_entities_european_commission": "EU Platform on Food Losses and Food Waste#E03421#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3421#Member#C#Sub-group to support EU activites on measurements of food waste", "head_office_post_box": "Postboks 5469", "head_office_city": "Oslo", "membership": "", "head_office_post_code": "Majorstuen", "goals__remit": "Matvett is responsible for the organization of food waste prevention in Norway, and is owned by the Food Industry, the Retail Sector and the Hospitality Sector in Norway. Matvett is responsible for communication with citizens and consumers, and for organizing networking activities between companies in the food chain in Norway. Østfoldforskning, on behalf of Matvett, is responsible for measuring, tracking and analyzing food waste in the value chain. Below please find highlights from the latest \"Food Waste Report 2015\", which includes developments in food waste in Norway from the ForMat project. It covers a six-year period from 2010 to 2015: \nProducers: Food waste by producers fell by 4.3% percent (measured in tons) from 2013 to 2014. The groups with the highest proportion of waste are liquid dairy products (4.0%), frozen ready-made food (3.4%) and dry food (3.4%). The product groups with the lowest waste percentages are fresh baked goods (1.1%), fresh meat (1.1%) and solid dairy products (1.3%).  \nWholesalers: food waste at the wholesale stage has increased in value by 11% from 2013 to 2014. The product groups with the highest percentages of waste are fresh fruit and vegetables (1.14%), fresh fish and shellfish (0.16%) and fresh ready-made food and delicatessen items (0.16%). The groups with the lowest percentages are frozen ready-made food (0.03%), dry goods (0.04%) and fresh baked goods (0.05%). From 2013 to 2014, food waste only increased in two groups, namely fresh fruit and vegetables and fresh meat, but since fruit and vegetables is a relatively large group in terms of wastage and tonnage, food waste has increased overall. In general, the wholesale stage has very little waste, and contributes minimally to the total wastage in the value chain.  \nRetailers: food waste at the retail stage increased in value by about 11% from 2013 to 2014. The product groups; those with the highest proportion of waste are fresh baked goods (8.5%), fresh fish (6.3%) and fresh meat (5.9%). The groups with the lowest percentages of waste are frozen ready-made food (0.3%), dry goods (0.8%) and fresh eggs (0.8%).  \nExample of preventative measures: The prevention and reduction of food waste is important for profitability and consumer spending, but also leads to improved reputation and lower environmental impact. In 2015, retailers and producers implemented a number of measures to prevent food waste:  \na)    The food industry launched several products in consumer packages of reduced size, suitable for smaller households, and adapted packaging to increase both durability and user-friendliness.  \nb)    Retailers and producers launched products based on ingredients which deviate from aesthetic requirements, and several players in the retail and production sectors have begun to cooperate to achieve better control of ordering procedures.  \nc)    Retailers have conducted campaigns aimed at encouraging consumers to discard less food.  \nConsumer Food Discard and Behaviour: surveys of consumers and their food waste habits show a positive trend; from 2014 to 2015, the frequency of food discard by consumers decreased by 10% or more for all product groups, except for baked goods, dry goods and mayonnaise/dressings, where the frequency is unchanged. Consumers report discarding most of pan leftovers, milk/cream and fruit and vegetables, and least of biscuits, eggs and fresh fish products. Consumer perceptions of the most important reason for discarding food varies somewhat between the different product groups, but “past its expiry date” followed by “reduced product quality” are found in most groups. Consumer attitudes to food waste also show positive results; an increasing proportion report having discarded less food and being more conscious of their own discard as a problem.", "industry_forums": "", "head_office_phone": "(+47)98236945", "level_of_interest": "national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "685200", "legal_status": "Non profit limited company", "person_in_charge_of_eu_relations": "Anne-Grete Haugen", "customers": "", "belgium_office_post_box": "", "position": "Managing director"}