{"member_organisations": "Electriciteits distributie bedrijven zoals Tauron (Polen), Vattenfal (Zweden), Seas, NRGI (Denemarken), Caruna (Finland), Linz (Oostenrijk) en bedrijven zoals Schneider Electric, Kapsch, Apator, S&T, etc. \n \nDe pagina  http://www.osgp.org/en/about \ngeeft instellingen weer wiens belangen wij vertegenwoordigen.", "identification_number": "255911927049-88", "fields_of_interest": "Energy", "head_office_address": "Nieuwe Ebbingestraat 42a", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Mark Ossel", "industry_forums": "", "grants": "", "country_code": "nl", "inter_groups": "Directe contacten met EP leden op gebied van energie transitie, e.g. Kaja Kalas.", "eu_initiatives": "Alle activiteiten op gebied van energy (clean energy, Energy directive, Winterpackage, smart grids/metering, etc), en met name standaarden. (ETSI, CEN/Cenelec, IEC) \nZijn betrokken bij mandaten M490, M441 en stakeholder Smart Electricity Grid Coordination Group. (M. Sanchez).", "level_of_interest": "global", "organisation_name": "Open Smart Grid Protocol Alliance (OSGP)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Mark Ossel", "section": "III - Non-governmental organisations", "lon": "6.5633969", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/05/2017", "estimate_of_costs_absolute_amount": "40000", "website_address": "http://www.osgp.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Groningen", "membership": "ETSI \nCENELEC \nESMIG \nIEC", "head_office_post_code": "9712NM", "position": "Bestuurslid", "financial_year_start_date": "01/01/2016", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "maandelijkse newsletter op gebied smart energie; (zie website), vele lezingen, case studies, op congressen en seminars.", "financial_year_end_date": "01/12/2016", "lat": "53.2235875", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "60000", "legal_status": "Vereniging", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The OSGP Alliance is the global non-profit association dedicated to promoting the adoption of the Open Smart Grid Protocol (OSGP) and infrastructure for smart grid applications towards a future proof modern smart grid. \n \nOur members come from the key stakeholders in the industry, including utilities, hardware manufacturers, service providers and system integrators. All sharing a common goal and vision; promoting open standards for energy demand side management, smart grid and smart metering systems.The energy industry is facing countless new challenges. Most issues revolve around the 'energy trilemma' meaning the sector is striving to ensure that energy is secure, sustainable and affordable. The critical issue is about enabling the smart grid, an energy infrastructure that runs from generation to distribution and includes thousands of grid-connected devices and systems that consume energy. A global revolution on interoperability standards is needed to guarantee innovation in terms of adopting new technologies and open standards as they come available. That's where the OSGP Protocol stands out! \n \nOur vision is a strong participation of key industry stakeholders working together to realize the next generation smart grid leading towards the long-term goals of the smart grid: affordability, security and sustainability.", "belgium_office_city": "", "head_office_phone": "(+31)653620600"}