{"member_organisations": "http://www.ecswe.net/members/", "identification_number": "256252314853-30", "fields_of_interest": "General and Institutional Affairs, Culture, Education and training, Employment and Social Affairs, Digital economy and society", "head_office_address": "Rue du Trône, 194", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Richard Landl", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "Occasional participation in meetings of the Childrights Intergroup", "eu_initiatives": "- European Education Area including: Proposal for a COUNCIL RECOMMENDATION on promoting automatic mutual recognition of higher education and upper secondary education diplomas and the outcomes of learning periods abroad \nCOM/2018/270 final - 2018/0126 (NLE) \n- Negotiations on the INI - Own-initiative procedure Education in the digital era: challenges, opportunities and lessons for EU policy design (CULT Committee) \n- General work of the CULT Committee \n- General work of the EMPL Committee", "level_of_interest": "European, national", "organisation_name": "European Council for Steiner Waldorf Education (ECSWE)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Georg Jürgens", "section": "III - Non-governmental organisations", "lon": "4.37373210011413", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "HARDORP#Detlef, JÜRGENS#Georg", "registration_date": "03/11/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ecswe.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles (Ixelles)", "membership": "- Member of the Lifelong Learning Platform \n- Member of Eurochild \n- Member of the Alliance for Childhood \n- Member of Allianz ELIANT \n- Member of Learning for Well-being \n- Member of the Learning for Well-being Community \n- Member of Waldorf 100", "head_office_post_code": "1050", "position": "Administrative & Executive Officer", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "- ET 2020 and related events and consultations  \n- Meetings of the ET 2020 Working Group Schools \n- Participation in Stakeholder Meetings on Education and ERASMUS+.", "financial_year_end_date": "01/12/2017", "lat": "50.83418185", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "159882", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "OUR ORGANISATION: The European Council for Steiner Waldorf Education (ECSWE) consists of 26 national Steiner Waldorf schools associations representing 712 schools and 159.230 pupils in 28 European countries. The organisation is funded by contributions of our members that are calculated based on pupils numbers in the member countries. VISION: Education enabling all children to holistically unfold their unique potential throughout their lifelong personal and professional development. MISSION: Supporting genuine Steiner Waldorf education and promoting human-centred education in Europe. PRIORITIES: To implement our mission, we promote freedom in education and school autonomy. The provision of genuine Steiner Waldorf education tailored to local needs is best achieved if the following conditions are met: 1) Freedom of curriculum: National associations and local schools can define and fully implement their own school curricula; 2) The freedom of parental school choice as described in Article 14, Charter of Fundamental Rights of the European Union is granted Europe wide; 3) Full public funding for independent non-profit schools is granted Europe wide to realize the right of parental school choice, irrespective of financial means; 4) Pluralism in assessment is a reality and Waldorf schools may develop and provide their own, state-recognised diploma. Standardised and centralised tests are replaced with individualised assessment; 5) Age-appropriate ICT and media pedagogy: Our schools can provide their own ICT and media pedagogy based on our development-oriented approach.", "belgium_office_city": "", "head_office_phone": "(+32)26440043"}