{"member_organisations": "", "identification_number": "256799815101-78", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Trade, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Campus da Caparica, Quinta da Torre, s/n", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Fernando Santana", "financial_year_start_date": "01/01/2016", "grants": "1799220", "country_code": "PT", "head_office_country": "Portugal", "eu_initiatives": "O UNINOVA está representado no Advisory Board of Horizon 2020 in DG Resarch and Innovation (Advanced Materials, Nanotechnology, Biotechnology and Manufacturing) e na plataforma EMIRI - Energy, Materials Industry Research Initiative através do Prof. Dr. Rodrigo Martins. \nEstá representado no \"High Level Group of Scientific Advise Mechanism” através da Prof. Dra. Elvira Fortunato.", "level_of_interest": "European, global, national", "organisation_name": "UNINOVA-Instituto de Desenvolvimento de Novas Tecnologias (UNINOVA)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": -9.205813, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/12/2014", "website_address": "http://www.uninova.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Caparica", "membership": "O MADAN PARQUE é um Parque de Ciência e Tecnologia fundado em 1995, sendo o UNINOVA um dos sócios-fundadores, em conjunto com a UNL e autarquias locais. A missão do Madan Parque assenta no papel de interface entre a Academia e as Empresas, através da promoção de projectos empresariais tecnológicos a partir dos conhecimentos e investigação realizada no campus universitário da FCT-UNL. Neste sentido o Madan Parque actua como facilitador e acelerador empresarial, com serviços de incubação de empresas, mentoring, seed capital, apoio à internacionalização, e o exio LAB’s, de suporte I+D+I. A excelência do ecossistema desenvolvido foi reconhecido em 2011 com o prémio de “3rd World Best Science Based Incubator.  \n \nO MADAN PARQUE oferece uma alta gama de serviços de valor acrescentado, focado na inovação de produtos e serviços, tendo neste ecossistema de inovação local vários atores, sendo particularmente o UNINOVA um dos motores do parque, tanto na criação de spin-offs, a partir dos projectos de investigação que desenvolve, como como suporte tecnológico para as empresas sediadas no Madan Parque, em concreto nas áreas de especialização da Eletrônica e Telecomunicações, TIC & Sistemas de Gestão, Robótica e Produção.", "head_office_post_code": "2829-516", "goals__remit": "Os objectivos do UNINOVA são a realização de investigação científica, desenvolvimento tecnológico, formação de qualidade, criação de centros de inovação tecnológica e pequenas indústrias. \nO UNINOVA tem dois Centros de Investigação: CTS-Centro de Tecnologia e Sistemas e CEMOP-Centro de Excelência para a Microlectrónica e a Optoelectrónica de Processos. \nO CTS tem como objetivo desenvolver investigação teórica e aplicada e incentiva a transferência de tecnologia apoiado principalmente por spin offs e por um profundo envolvimento em projectos internacionais de I & D . Os resultados científicos deverão contribuir para melhorar a formação de pós-graduação na academia e contribuir para a internacionalização. \nO CEMOP está especialmente vocacionado para a Investigação e Desenvolvimento, actividades prestadoras de serviços e de formação em cinco áreas principais: concepção / tecnologias e processos de produção de dispositivos microeletrônicos e optoeletrônicos; tribológicos e revestimentos ópticos; projeto de sistema e concepção; materiais e caracterização de dispositivos e também dispositivos de simulação / modelagem. \nTambém desenvolve projectos autónomos (que não estão integrados em nenhum dos 2 centros atrás mencionados) em áreas científicas diversas ligadas à Engenharia.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 38.660964, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2171964", "legal_status": "Associação privada sem fins lucrativos", "person_in_charge_of_eu_relations": "Adolfo Steiger Garção", "customers": "", "belgium_office_post_box": "", "position": "Vogal do Conselho de Administração", "belgium_office_city": "", "head_office_phone": "(+351)212948510"}