{"member_organisations": "http://www.frh-europe.org/members/", "identification_number": "256812113944-37", "fields_of_interest": "Agriculture, Culture and media, Budget, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Youth, Regional Policy, Research and innovation, Trans-European Networks, Communication", "head_office_address": "Rue de Treves, 67", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Olivier De Rohan Chabot", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "The communication on An integrated approach of cultural heritage presented by the commision in july 2014 - and all related communication and/or actitivities in the EU institutions. P.E. Comm. of the regions, Parliament, Council of Europe.", "level_of_interest": "European", "organisation_name": "Future for Religious Heritage (FRH)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Lilian Grootswagers", "section": "III - Non-governmental organisations", "lon": "4.3759075", "source": "Erasmus + / Leonardo program", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/07/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.frh-europe.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "FRH belongs to the European Heritage Alliance 3.3, an informal European sectoral platform composed of 30 European or international networks and organisations active in the wider field of cultural heritage, launched in 2011. \nThe name of this Alliance refers to the article 3.3. of the consolidated version of the Lisbon Treaty of the European Union which stipulates that “[The Union] shall respect its rich cultural and linguistic diversity, and shall ensure that Europe’s cultural heritage is safeguarded and enhanced.”", "head_office_post_code": "1040", "position": "Council Hon. Secretary", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Publication:  \n \nALTERheritage publication: adapting learning tools for Europe's religious heritage (online ) \n \nHeritage Counts, contribution to ISBN9789044133301 \nEvents; Cantabria march 2015 - Leuven june 2015  \n \nPolicy implementation: \namendements on Towards an integrated approach reports from the comite of the regions and the Parliament (april and september 2015)", "financial_year_end_date": "01/12/2016", "lat": "50.843827", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "122614", "legal_status": "ASBL", "procurement": "15792", "customers": "", "belgium_office_post_box": "", "goals__remit": "FRH is the only European network of charities, governmental, religious and university departments, that work to protect religious heritage buildings across Europe. It is a not for profit, non-religious organisation open to all peoples. \n \nOUR AIMS: \nTo promote Europe’s rich religious heritage, which is a shared resource for cultural, social and economic development. \nTo raise awareness of the threats facing Europe’s religious heritage. \nTo provide a communication platform for those working to protect Europe’s religious heritage. \nTo share expertise and experience on common challenges as well as promote successful national or regional initiatives at a European level. \nTo identify areas where a Europe-wide response is appropriate and influence policy-makers on behalf of our members. \n \nReligious heritage buildings are under threat across Europe. Shrinking congregations, financial distress and lack of knowledge about conserving the buildings and treasures held within them, all contribute to this impeding loss of a substantial collection of testaments to European history and intangible heritage. FRH was formed with support from numerous organisations in several European countries to create a unified voice for the many European organisations that are working hard to mitigate the detrimental consequences of this trend for religious heritage. FRH acts as a link between practitioners and policymakers and as a platform for communication across countries, cultures and religions, exchanging knowledge and experience of common issues.", "belgium_office_city": "", "head_office_phone": "(+32)24007703"}