{"member_organisations": "http://www.amoe.de/mitgliedsverbaende/", "identification_number": "257905624903-57", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Trans-European Networks, Transport, Climate Action", "head_office_address": "Schulstr. 53", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Dierk Hochgesang", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "- Mobility Package  \n \n- Public consultation on the enhancement of the social legislation in road transport \n \n- Weiterentwicklung der Vignettenrichtlinie (RICHTLINIE 1999/62/EG DES EUROPÄISCHEN PARLAMENTS UND DES RATES) \n \n- Weiterentwicklung der Sozialvorschriften \n \n- Entsenderichtlinie \n \n- Besteuerung von Kraftstoffen nach dem Energiegehalt \n \n- Entwicklung des One-Stop-Shop-Verfahrens zur abführung der USt auch für den Transportmarkt", "level_of_interest": "national", "organisation_name": "Bundesverband Möbelspedition und Logistik (AMÖ) e.V. (AMÖ)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Dierk Hochgesang", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "8.47942344201156", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/12/2016", "estimate_of_costs_absolute_amount": "75000", "website_address": "http://www.amoe.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hattersheim", "membership": "FEDEMAC (www.fedemac.eu)", "head_office_post_code": "65795", "position": "Geschäftsführer", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.06346585", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Bundesverband Möbelspedition und Logistik (AMÖ) e.V. ist die Spitzenorganisation der deutschen Möbelspedition. Gemeinsam mit 18 regionalen Mitgliedsverbänden vertritt die AMÖ die Interessen von rund 900 Mitgliedsunternehmen.  \n \nDie AMÖ bezweckt \n \na) die einheitliche Wahrnehmung und Förderung der überregionalen Belange der Möbelspedition, insbesondere gegenüber der Öffentlichkeit und den Behörden, \n \nb) die Förderung aller Maßnahmen zur reibungslosen Zusammenarbeit der Mitgliedsunternehmen, \n \nc) die sachverständige Beratung der Mitgliedsunternehmen und der Behörden bei ihren Aufgaben in Zusammenarbeit mit den Mitgliedsverbänden, \n \nd) die Förderung des kollegialen Verhaltens, des lauteren Wettbewerbs innerhalb der Möbelspedition, \n \ne) die Förderung des Austausches wirtschaftlicher und technischer Erfahrungen zwischen den Mitgliedsunternehmen, \n \nf) die Entwicklung und Förderung von Qualitätsmaßstäben \n \ng) die Mitwirkung bei der Kalkulation von Leistungsentgelten und der Entwicklung von Bedingungen für Beförderungs- und sonstigen Leistungen, \n \nh) die Feststellung der Usancen der Möbelspedition, \n \ni) die Einrichtung und Unterhaltung eines ständigen Schiedsgerichts zur Entscheidung von Streitigkeiten zwischen den Mitgliedsunternehmen aus der Tätigkeit der Möbelspedition, \n \nj) die Einrichtung und Unterhaltung einer Einigungsstelle zur gütlichen Beilegung von Meinungsverschiedenheiten zwischen Mitgliedsunternehmen und Kunden bei der Durchführung von Umzügen und Lagerungen, \n \nk) die Förderung der internationalen Zusammenarbeit im Bereich der Möbelspedition, \n \nl) die Koordination und Verhandlungsführung auf sozialpolitischem Gebiet, den Abschluss von überregionalen Tarifverträgen anzustreben. \n \nEin wirtschaftlicher Geschäftsbetrieb ist innerhalb der steuerlichen Grenzen zulässig, sofern mit dem Verbandszweck vereinbar. Die AMÖ ist kein Kartell. Sie enthält sich jeder parteipolitischen Betätigung.", "belgium_office_city": "", "head_office_phone": "(+49)6190989813"}