{"member_organisations": "http://www.iacc.org", "identification_number": "25801888507-71", "fields_of_interest": "Trade, Competition, Customs, Digital economy and society", "head_office_address": "727 15th Street NW 9th Floor", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Robert Barchiesi", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "Issues related to Community Trademark, Intellectual Property Protection and Enforcement", "level_of_interest": "global", "organisation_name": "International AntiCounterfeiting Coalition (IACC)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -77.0333017, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/04/2012", "website_address": "http://www.iacc.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Washington", "membership": "", "head_office_post_code": "20005", "goals__remit": "The touchstone of the IACC's mission is to combat counterfeiting and piracy by promoting laws, regulations, directives, and relationships designed to render the theft of intellectual property undesirable and unprofitable. \n  \nThe IACC serves as an umbrella organization, offering anti-counterfeiting programs designed to increase protection for patents, trademarks, copyrights, service marks, trade dress and trade secrets. \n  \nCritical to the IACC's purpose is its belief that acts of counterfeiting create severe public health and safety hazards, as well as economic harm. The IACC initiates actions and supports actions by the government and private sector that will ultimately result in increased enforcement, lead to the prosecution of intellectual property infringers, and create a strong deterrent to counterfeiters and pirates. \n  \nIn an effort to create conditions under which its members' intellectual property rights are safe from illegal copying, infringement and other forms of theft, the IACC engages in substantive dialogue with governments, rights-holders, and partners from a variety of industries and sectors around the world. \n  \nIn pursuing its mission, the IACC develops and conducts training for domestic and foreign law enforcement officials, submits comments on intellectual property enforcement laws and regulations in the United States and abroad and participates in regional and international programs aimed at improving intellectual property enforcement standards. \n  \nAdditionally, the IACC submits comments on intellectual property and enforcement laws and regulations around the world and participates in regional and international programs aimed at improving intellectual property enforcement standards.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 38.8996356, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Not-for-Profit Corporation", "person_in_charge_of_eu_relations": "Candice Uzoigwe", "customers": "", "belgium_office_post_box": "", "position": "Vice President - Global Public Affairs and Membership", "belgium_office_city": "", "head_office_phone": "(+1 202)2236667"}