{"member_organisations": "UGT SAV má 54 zamestnancov na základe pracovnej zmluvy.  UGT SAV okrem základného výskumu vykonáva vzdelávanie 3. stupňa vysokoškolského štúdia. Vo všetkých ročníkoch štúdia má ročne priemerne 8-10 doktorandov.", "identification_number": "258144123359-89", "fields_of_interest": "Education and training, Energy, Environment, Research and innovation, Trans-European Networks", "head_office_address": "Watsonova 45", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Slavomír Hredzák", "industry_forums": "", "grants": "195747", "country_code": "sk", "inter_groups": "", "eu_initiatives": "V náväznosti na ciele a poslanie organizácie sa zamestnanci organizácie zaujímajú o (výskumné) iniciatívy v oblasti nerastných surovín, recyklácie banských a hutníckych odpadov, ako aj remediácie a ochrany životného prostredia", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Ústav geotechniky Slovenskej akadémie vied (UGT SAV)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Miroslava Václavíková", "section": "IV - Think tanks, research and academic institutions", "lon": "21.2388615", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/09/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://ugt.saske.sk/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Košice", "membership": "- Národná technologická platforma pre výskum,  \n  vývoj a inovácie surovín \n- Slovenská banícka spoločnosť ZSVTS \n- Slovenská banská komora \n- Slovenské združenie výrobcov kameniva", "head_office_post_code": "04001", "position": "vedecká tajomníčka ústavu", "financial_year_start_date": "01/01/2017", "head_office_country": "Slovakia", "number_of_ep_accredited_persons": "", "relevant_communication": "UGT SAV realizuje v rámci svojej pôsobnosti prevažne projekty základného výskumu v zmysle cieľov a poslania organizácie. Organizuje vedecké a odborné podujatia v oblasti zamerania výskumu.", "financial_year_end_date": "01/12/2017", "lat": "48.734344", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "1405820", "legal_status": "verejná výskumná inštitúcia", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Institute of Geotechnics of Slovak Academy of Sciences (IGT SAS) is a non-profit scientific organization with a contributory economy form founded 22nd November 1954 by Presidium of Slovak Academy of Sciences. The main objective of the IGT SAS is the basic research in the fields of Earth and environmental sciences, environmental engineering, mineral biotechnologies and nanotechnologies.  \nThe Institute of Geotechnics SAS: \n•    investigates continuous disintegration of the rock mass and underground constructions stability, the transport of energy and mass in the rock disintegration processes; basic research of solid dispersions origin patterns and modification of their properties by physical, mechanical, chemical and biotechnological processes; qualitative and quantitative evaluation of phase interactions at the disperse systems origin and at their spreading in working and living environment; \n•    focuses on application of theoretical knowledge from presented areas for detailing the top technologies principles in the following fields: rock disintegration, mineral processing, monitoring of selected components of working and living environment, monitoring of environmental, chemical and geological changes in the waste repositories with the aim of ecological revitalizations; \n•    provides advisory and expertise services related to main activities; \n•    covers scientific education in terms of generally valid legislation; \n•    provides publication of the scientific-research activities using the periodic and non-periodic press. The publishing of periodic and non-periodic press follows the regulations of the SAS Presidium; \n•    has a dominant position in Slovakia within the basic and applied research in the area of rock disintegration, mineral processing, mechanochemistry, mineral biotechnologies and environmental protection.", "belgium_office_city": "", "head_office_phone": "(+42155)7922601"}