{"member_organisations": "http://www.consumersforum.it/soci.html", "identification_number": "258631727553-39", "fields_of_interest": "Agriculture, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Via degli Scipioni 8", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Mario Finzi", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Seguiamo in particolare i seguenti settori e aggiornamenti : \n- ENERGIA \n- PRIVACY \n- SOSTENIBILITA' \n- COMMERCIO e DITRIBUZIONE \n- BANCHE E FINANZA e CREDITO \n- CONCORRENZA \n- TELECOMUNICAZIONI e DIGITALE \n- TRASPORTI \n- LEGISLAZIONE E REGOLAZIONE MERCATO \n- CULTURA \n- SANITA' E FARMACEUTICO \n- ADR \n- TUTELA CONSUMATORI", "organisation_name": "Consumers' Forum (Consumers' Forum)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "9999", "registration_date": "20/06/2017", "website_address": "http://consumersforum.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "http://www.asvis.it/ \n \nhttp://www.movimentoeuropeo.it/", "head_office_post_code": "00192", "goals__remit": "Consumers' Forum è un'associazione non profit indipendente nata nel 1999, di cui fanno parte le più importanti Associazioni di Consumatori, numerose Imprese Industriali e di servizi e le loro Associazioni di categoria e Istituzioni.  Consumers' Forum è il luogo di confronto e riflessione comune creato per facilitare la conoscenza reciproca e superare la difficoltà di dialogo tra associazioni di consumatori ed imprese. \nL'incontro tra queste diverse realtà è reso possibile dall'evoluzione e dalla maturazione di entrambi i mondi. Prova di questa nuova realtà è la collaborazione e l'impegno delle aziende e delle associazioni dei consumatori nella ricerca della qualità dei prodotti e dei servizi e le procedure di conciliazione delle controversie di consumo.  Consumers' Forum lavora alla creazione di tavoli di confronto, di luoghi di ricerca e formazione per lo sviluppo, la promozione e la diffusione della cultura del consumo responsabile, grazie al fondamentale e originale contributo tecnico-scientifico del mondo universitario e della ricerca. L'obiettivo finale è quello di promuovere insieme un'evoluzione delle politiche consumeristiche al fine di migliorare la qualità di vita dei cittadini.", "industry_forums": "INVITATION TO CONSUMERS' FORUM TO THE SECOND WORKSHOP WITH STAKEHOLDERS RELATING TO THE NON-BINDING GUIDELINES ON DISCLOSURE OF NON-FINANCIAL INFORMATION BY CERTAIN LARGE COMPANIES - 16 FEBRUARY 2017 - MORNING SESSION", "head_office_phone": "(+39)0639725486", "level_of_interest": "national", "relevant_communication": "Convegno annuale (giunto alla decima edizione) con tutte le maggiori Authority italiane di regolazione e vigilanza http://www.consumersforum.it/component/search/?searchword=authority&searchphrase=all&Itemid=163  \n \nAdesione al FESTIVAL dello SVILUPPO SOSTENIBILE edizione 2017 http://www.consumersforum.it/eventi/2017/3754-agenda-onu-2030-la-sostenibilita-dal-punto-di-vista-consumeristico.html  \nAdesione al FESTIVAL dello SVILUPPO SOSTENIBILE edizione 2018 \nhttp://www.consumersforum.it/eventi/2018/3920-la-corretta-informazione-al-consumatore-un-aspetto-di-sostenibilita-consumeristica.html  \nRealizzazione delle edizioni di Consumeeting , il festival della cultura consumerista, alla cui prima edizione nel 2013 partecipò anche l'allora Commissario per la protezione dei Consumatori Neven Mimica http://www.consumersforum.it/component/search/?searchword=consumeeting&searchphrase=all&Itemid=654 \n \nLa conciliazione paritetica, strumento di ADR, ha ottenuto la tripla A del Parlamento europeo come best practice http://www.consumersforum.it/l-opinione/1443-consumers-forum-tripla-a-del-parlamento-europeo-alla-conciliazione-paritetica-italiana-per-il-pe.html \n \nPer le restanti attività di CONSUMERS' FORUM si rimanda alla lista degli eventi nel sito www.consumersforum.it  \n \nPartecipazione come Consumers' Forum a più edizioni della giornata europea del Consumatore a Bruxelles, Salonicco, etc...", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "294272", "legal_status": "associazione", "person_in_charge_of_eu_relations": "Mario Finzi", "customers": "", "belgium_office_post_box": "", "position": "presidente"}