{"member_organisations": "Alessandra Sala - Head of Analytics Research at Nokia Bell Labs \n \nAlessandro Prest – Co-founder at Logograb  \n \nAllan F. Beechinor - Group Chief Technology Officer at Advanced Meta Data Limited AI Thought Leader Group \n \nDenis Canty - Senior Director - Automation/ AI Software Labs @ McKesson : Public Speaker on IoT : Ireland and Phoenix Arizona \n      \nGreg Stafford – CFO at Nuritas \n \nKen Finnegan - Harbour Innovation Campus Director of Technology and Innovation \nPreviously Chief Technology and Research Advisor to IDA Ireland. \n \nKieran McCorry (IRELAND NTO) - National Technology Officer at Microsoft Ireland \n \nNiamh Bushnell – Founder and CEO of Tech Ireland \n \nRaymond Foley - Project Leader, UTC Aerospace Systems Program at United Technologies Research Centre Ireland \n  \nPatricia Scanlon - Founder/CEO SoapBox Labs - Building Children's Voice Technology", "identification_number": "259299931258-82", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Harbour Innovation Campus Ferry Terminal St. Michaels Pier", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Ken Finnegan", "industry_forums": "The European Artificial Intelligence landscape  - Digital Single Market: \nhttp://ec.europa.eu/newsroom/dae/document.cfm?doc_id=51262", "grants": "", "inter_groups": "", "eu_initiatives": "I have represented Ireland's industrial base in the European Commission for Artificial Intelligence in January 2018. \nAlso members of the AI Ireland consortium have engaged on behalf of their companies with the Comission", "level_of_interest": "national", "organisation_name": "Harbour Innovation Campus (HIC)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Ken Finnegan", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/04/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.hic.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "", "head_office_post_code": "A96 RR27", "position": "Director of Technology and Innovation", "financial_year_start_date": "", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "I have represented Ireland's industrial base in the European Commission for Artificial Intelligence in January 2018. \nI hhave also developed Ireland's value proposition in conjunction with our industrial base of multinational and Irish companies as well as academic institutions across the Island of Ireland. \nI have with other government agencies developed a National Masters in Artificial Intelligence.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited Company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Our organisation is soon to be the largest innovation Campus in Ireland. We will be home to 1000 innovators, innovating across multiple technologies and themes.", "belgium_office_city": "", "head_office_phone": "(+353)873600173"}