{"member_organisations": "FULL MEMBERS ONLY : http://faib.org/members/list-of-members/faib-full-members/", "identification_number": "25961565102-76", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Taxation, Justice and Fundamental Rights, External Relations, Digital economy and society, Transport", "head_office_address": "Rue Washington, 40", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Adrian HARRIS", "inter_groups": "", "financial_year_start_date": "01/01/2015", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Developments in the European Transparency Register and other European legislation likely to affect international associations", "organisation_name": "FAIB, FEDERATION OF EUROPEAN & INTERNATIONAL ASSOCIATIONS ESTABLISHED IN BELGIUM (FAIB)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "HARRIS#Adrian", "estimate_of_costs_absolute_amount": "", "registration_date": "26/01/2011", "website_address": "http://faib.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BRUSSELS", "membership": "FAIB has close links with organisations such as the Union of International Associations (http://www.uia.org/about), the Maison des Associations internationales (http://mai.be/), the Fondation Roi Baudoin (https://www.kbs-frb.be/fr/), ... with which it cooperates for the benefit of international not-for-profit organisations operating in Belgium.", "head_office_post_code": "1050", "goals__remit": "The FAIB is the Federation of European and international associations based in Belgium. To-date its membership includes some 280 member associations based in Belgium. \nIt has no political objectives and no profit-making intent. Its purposes are: \n \n1. To take and to pursue every initiative that encourages European and international associations to be established and to remain in Belgium; \n \n2. to study, to further and to defend the interests - both moral and material - of its members, without being involved in their activities. The FAIB represents its members to third parties and defends their interests, notably to all public and private bodies; \n \n3. To obtain, by concerted actions, official legal recognition of associations and the associative movement by Belgian, European and international authorities; \n \n4. To help to obtain every possible measure likely to facilitate the activities of its members; \n \n5. To assist its members in the organisation of their activities, especially by setting up joint studies, administrative and auxiliary services; \n \n6. To keep its members informed of developments in legal and administrative spheres which affect them.", "industry_forums": "", "head_office_phone": "(+322)641 11 95", "level_of_interest": "European, global", "relevant_communication": "Presentation and updates on ETR for FAIB members, coordinate their position on ETR developments.", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "122350", "legal_status": "asbl", "person_in_charge_of_eu_relations": "Danièle VRANKEN", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}