{"member_organisations": "23 Associations from as many towns/villages; \n3 Sub-Committees; \n4 Affiliate Members.", "identification_number": "259869121919-60", "fields_of_interest": "Agriculture, Culture, Environment, Youth, Justice and Fundamental Rights, Sport, Climate Action, Communication", "head_office_address": "FKNK Dar il-Kaccatur, Nassab u Konservazzjonist Triq il-Kuncizzjoni", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "Joe & Lino Perici Calascione & Farrugia", "inter_groups": "\"Biodiversity, Hunting, Countryside\" through FACE of which Board the FKNK representatives are the longest serving since 1987.", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Malta", "eu_initiatives": "Directives: \n \n\"Birds\"; \"Habitats\"; & \"Firearms\" \n \nCAP (Common Agricultural Policy)", "organisation_name": "Federation for Hunting & Conservation - Malta (FKNK)", "belgium_office_post_code": "", "number_of_persons_involved": "36", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "161041", "registration_date": "24/05/2016", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "FKNK 26-Sliema", "head_office_city": "Msida", "membership": "Please refer to 8 above.", "head_office_post_code": "MSD 1831", "goals__remit": "The FKNK in brief:    The National Association of Hunters and Trappers was formed on 17th September 1973, with the clear aim to preserve the Maltese traditional socio-cultural passions of migratory huntable wild birds hunting and live-capturing with selective nets for the purpose of keeping the caught birds alive in captivity.  This is still the primary goal today.  \n \nOn the 22nd June 1998 the Association's statute was reconstructed so as to form The Federation for Hunting & Conservation - Malta (Federazzjoni Kaċċaturi Nassaba Konservazzjonisti – FKNK) which incorporates an average of 23 Associations from as many districts and specific committees. \n \nOn the 11th September 1987, the Federation joined FACE (The Federation of Associations for Hunting & Conservation in the EU).  On the 26th May 1989, the Federation was also accepted as a member of CIC (The International Council for Game & Wildlife Conservation) and on the 6th July, 1995, the Maltese Federation was one of the founder members of AECT (The Association of Traditional Hunting in Europe).  In the year 2000 the FKNK was also one of the founder members of the Communications Group within FACE, InterFACE.  In 2008 the FKNK formed part of FACE Members within the Mediterranean basin to set up FACE MED and also became a member of ELO (European Landowners’ Organisation).  In 2010 the FKNK enrolled as an NGO with the Malta Commissioner of Voluntary Organisations and also joined OMPO (Migratory Birds of the Western Palearctic).  In 2016 the FKNK became FITASC Malta representative. In 2017 the FKNK was accepted as an affiliate member of SCI (Safari Club International) and as a member of The Malta Shooting Sports Federation (MSSF). \n \nFKNK Representatives sit on the Malta Ornis Committee and the Weapons Board. \n \nThe FKNK is by far the largest NGO in the Maltese Islands with circa 10,000 adult paid-up members. \n \nAffiliate Members of the FKNK: The Malta Falconers Club, The Malta Taxidermy Federation, Executive Guns & Ammo Club, and The Shooting And Firearms Enthusiasts (SAFE) Club.", "industry_forums": "", "head_office_phone": "(+356)21310448", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "159275", "legal_status": "Federation", "person_in_charge_of_eu_relations": "Joe & Lino Perici Calascione & Farrugia", "customers": "", "belgium_office_post_box": "", "position": "President & CEO"}