{"member_organisations": "Founding Members: \n1. Cyprus Chamber of Commerce and Industry \n2. Cyprus Neuroscience and Technology Institute \n \n*Full list of members will be available shortly", "identification_number": "260052531509-44", "fields_of_interest": "Business and Industry, Single market, Digital economy and society", "head_office_address": "38, Grivas Dhigenis Ave. & 3, Deligiorgis Str., Cyprus Chamber of Commerce & Industry HQ", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Constantinos Tsiourtos", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Cyprus", "eu_initiatives": "Cybersecurity Strategy and Digital Single Market Strategy \n \n CyCSO is already member of the Digital Skills Alliance of the European Commission and its Executive Director has been invited recently at the High Level working group for Cybersecurity organized by the DG Connect in March.  \nFurthermore the CyCSO Executive Director is invited as an expert to the Digital Skills project building the digital skills for SMEs project, funded by the European Commission.", "organisation_name": "Cyprus Cybersecurity Organization (CyCSO)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "13/05/2018", "website_address": "http://www.cycso.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "P.O.Box 21455", "head_office_city": "Nicosia", "membership": "", "head_office_post_code": "1509", "goals__remit": "CyCSO objectives \n         \n•To foster cybersecurity market development, in Cyprus through a long term investment commitment by cybersecurity industry, research and technology organisations (RTOs) and academia \n•Support the creation of Cyprus ecosystem for networking, training, testing and experience exchange through a network of integrated technical exercises environments, also to validate technologies from a technical and business perspective; \n•To allign with ECSO objectives towards developing a Cybersecurity Industry  \n•To leverage funding through ECSO to support Cyprus based companies to participate to European Funding Programmes  \n•Develop education, training and skills on cybersecurity and safe use of IT tools in Cyprus for professionals, as well as to develop and deliver Cyber awareness training and education to companies personel  \n•To develop, pilot and bring to market, in an agreed strategic approach, technological solutions and services within an ecosystem that helps to support the goals of the Cyprus Digital Market; \n•To accelerate Cyprus’ innovation process and time to market by addressing the full innovation and value chain of cybersecurity in different application sectors; \n•To foster the development of Cyprus’ cybersecurity industry by creating a wide technology and application base, building up competence and competitive Cyprus based cybersecurity companies, including SMEs, facilitating the acceleration of business ecosystems and appropriate business models with a particular focus on SMEs, start-ups and high growth companies; \n•To mobilise and leverage public and private resources to provide contributions to the development and implementation of Cyprus cybersecurity policies, regulations and standards  \n•To increase the awareness and demonstrate the value of cybersecurity solutions for businesses (including decision makers) to accelerate the take-up, and to improve the cybersecurity skills development of experts. \n•Support activities for increased industrial competitiveness of Cyprus through the development and implementation of cybersecurity industrial measures (e.g. standardisation, use of testing, validation, certification infrastructures as well as trust labelling procedures, best practices and pilots for innovative elements of the supply chain, link to regulations).  \n• (suppliers, users, R&D centres, public actors etc.) to find synergies and decrease the effects of fragmentation in the cybersecurity field; \n•Adopt the use of European certified or labelled solutions introduced in the different markets / applications;  \n•Plan funding for disruptive innovation through accelerators and / or SME associations or clusters to improve funding opportunities for small players (start-ups, SMEs, high-growth companies). \n•Support the development of employment in cybersecurity sectors (supply and users / operators) in Cyprus \n•Support widespread know-how, education and skills in Cyprus through curricula to stimulate higher education; \n•Develop an ecosystem that supports the general awareness raising and basic-hygiene skills development in the cybersecurity field for citizens in Cyprus to help manage the risks that have come along with the ever-increasing digital dependencies of every-day actions of the citizens; \n•Foster the development of new cybersecurity training modules to be integrated into training programs in different educational levels to provide basic skills and awareness of cyber threats also in traditional educational training; \n•Support the increase of in-depth cybersecurity training and education opportunities for securing a skilled workforce for cybersecurity industry as well as provide cybersecurity experts  \n•Focus investments (R&I, capability, competence and capacity building) in the cybersecurity sectors  \n•Encourage local business participation in R&I projects, contributing to bring innovations to the market.", "industry_forums": "", "head_office_phone": "(+357)22889800", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non profit company", "person_in_charge_of_eu_relations": "Polis Peratikos", "customers": "", "belgium_office_post_box": "", "position": "Head Administrator"}