{"member_organisations": "", "identification_number": "260236820401-60", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Messedamm 22", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Christian, Dr. Göke", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "TTIP, Klima- und Energieunion, Digitaler Binnenmarkt sowie relevante Tätigkeiten auf dem Gebiet der Durchführung von Strategien, Öffentlichkeitsarbeit und Kommunikation wie Projekte, Veranstaltungen und Veröffentlichungen.", "level_of_interest": "global", "organisation_name": "Messe Berlin GmbH", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Christian, Dr. Göke", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "13.2742107903943", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/01/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://messe-berlin.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "AEO, Association of Event Organisers \nAIPC, International Association of Convention Centres \nKAV Berlin, Kommunale Arbeitgeberverband Berlin \nEVVC, Europäischer Verband der Veranstaltungs-Centren e.V. \nGCB, German Convention Bureau \nICCA, International Congress and Convention Association \nvisitBerlin Convention Partner \nUFI, Global Association of the Exhibition Industry \nAUMA, Ausstellungs- und Messe-Ausschuss der Deutschen Wirtschaft e.V. \n \nsowie Mitglied in zahlreichen nationalen und internationalen Industrie-Dachverbänden", "head_office_post_code": "14055", "position": "Geschäftsführer", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Keine", "financial_year_end_date": "01/12/2016", "lat": "52.50124265", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Messe Berlin GmbH veranstaltet, führt durch und betreut Messen, Ausstellungen, Kongressen und Tagungen, Sport- und Unterhaltungsveranstaltungen zur Stärkung des Messeplatzes Berlin im In- und Ausland. Darüber hinaus nimmt sie an Veranstaltungen dieser Art und alle mit derartigen Geschäften zusammenhängenden Aktivitäten teil. \n \nAls eine der zehn umsatzstärksten Messegesellschaften der Welt mit mehr als  leistet die Messe Berlin markante Beiträge zum positiven Image der deutschen Hauptstadt. Neben den über 700 direkt Beschäftigten sichert die Messe Berlin mit ihren Aktivitäten mehr als 22.000 Arbeitsplätze. Damit gehört sie in Berlin und Brandenburg zu den größten Arbeitgebern, Wachstums- und Tourismusmotoren. \n \nDie Messe Berlin ist seit 1822 im internationalen Messe- und Kongresswesen tätig und bietet ein sehr vielfältiges Messeprogramm: Über 100 regionale, nationale und internationale Eigen- und Gastveranstaltungen aus den Bereichen Ernährung, Tourismus, Logistik, IT-Gesundheitswesen oder Consumer Electronics finden jährlich auf den Berliner Messegeländen, in Deutschland und weltweit statt. \n \nDie Unternehmensgruppe Messe Berlin schließt das laufende Geschäftsjahr mit einem prognostizierten Umsatz von 238 Millionen Euro ab. Dies entspricht zum Vergleichsjahr 2013 einem Wachstum von 27 Prozent (2013: 188 Mio. €). \n \nMehr als zwei Millionen Besucher aus aller Welt informierten sich auf den insgesamt 102 Veranstaltungen der Unternehmensgruppe Messe Berlin. Rund 30.000 nationale und internationale Aussteller aus über 180 Ländern belegten über zwei Millionen Quadratmeter Hallenfläche und zeigten einen umfassenden Marktüberblick über Innovationen und Dienstleistungen aus den unterschiedlichsten Branchen.  \n \nAllein zu den 70 Messe- und Kongressveranstaltungen am Berliner Standort akkreditierten sich knapp 30.000 Medienvertreter aus dem In- und Ausland.", "belgium_office_city": "", "head_office_phone": "(+49)3030380"}