{"member_organisations": "", "identification_number": "260823911038-47", "fields_of_interest": "Economy, finance and the euro, Consumers, Single market, Communication, Banking and financial services", "head_office_address": "Horei, 15-17", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Alexandru CIUNCAN", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Romania", "eu_initiatives": "IDD - Insurance Distribution Directive \nPOG Guidelines \nIPID Delegated Acts \nPRIIPs Regulation", "organisation_name": "Association for Insurance Promotion (APPA)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "89000", "registration_date": "22/04/2013", "website_address": "http://www.appa-asigurari.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "021377", "head_office_city": "Bucharest", "membership": "", "head_office_post_code": "021377", "goals__remit": "APPA  - The Romanian Insurance Promotion Association \nAPPA is a professional, non-governmental, apolitical, independent, non-profit organization, created in order to promote the insurance concept in Romania. Its main purpose is to support the enhancement of insurance education of the population. \n \nThe initiative of founding APPA belonged to an enthusiastic group of communication specialists, with over 10 years experience in this field. The association benefits from the support of the main vector of communication in the insurance and private pension fields - XPRIMM Publications, a brand of Media XPRIMM. \n \nAPPA, main objectives: \n•    Promoting insurance and supporting the enhancement of the insurance education degree;  \n \n•    Promoting the concepts of risk consulting and insurance brokerage among the general public; \n \n•    Monitoring the insurer - mediator - client relationship and its dynamics and developing proposals of improvement to the competent forums and institutions; \n \n•    Supporting the media in promoting the insurance industry, as well as the public education regarding the need for insurance; \n \n•    Organization of forums, conferences, debates, lectures, seminars and exchanges of experience - such as the European Consumer Protection Conference (see www.consumerprotection.ro for details) \n \n•    Organizing actions, exchanges of opinions in order to comply with ethics and fair competition within the profile industry; \n \n•    Facilitating communication with and among other interested associations and government and private organizations;  \n \n•    Promoting the best ways to improve the existing legal framework, by expressing opinions on draft laws, ordinances etc., but also by initiating appropriate legal solutions regarding the legislation in force; \n \n•    Participating in taking a position in elaboration of legislative regulations regarding insurance; \n \n \n•    Obtaining, processing and exchanging data and information on insurance activity, internally and internationally; collecting, processing and publishing statistical data regarding the insurance and reinsurance activity; \n \n•    Cooperating with similar associations and organizations in the EU; gathering data and exchanging information regarding insurance practices.  \n  \nTo achieve its objectives, APPA is organizing conferences, seminars and other meetings in order to debate and solve particular problems; the Association elaborates studies and analysis regarding the insurance industry.", "industry_forums": "", "head_office_phone": "(+40)752111400", "level_of_interest": "European, national, regional/local", "relevant_communication": "- The European Consumer Protection Conference.  \nMore details available here: www.consumerprotection.ro \n- Communication and informational public relations campaigns, focusing on financial literacy, consumer protection and road safety (examples: \"Be awake at the wheel!\" (\"FII TREAZ LA VOLAN!\") - annual national road safety campaign, focusing on increasing Romanian traffic participants' awareness regarding the risks they expose themselves through incorrect/ illegal behaviour in traffic and the safety measures they can take to be better drivers/ better pedestrians etc., indirectly decreasing the number of road accidents; \"October - The Household Insurance Month\" (Octombrie - Luna Asigurarilor de Locuinte) - annual financial education campaign aiming to increase Romanians' knowledge regarding household insurance products and their importance for financial protection)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "121500", "legal_status": "Non-Governmental Organization", "person_in_charge_of_eu_relations": "Alexandru CIUNCAN", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}