{"member_organisations": "", "identification_number": "260979410204-49", "fields_of_interest": "Agriculture, Budget, Competition, Culture, International co-operation and development, Education and training, Enlargement, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Lungotevere Grande Ammiraglio Thaon de Revel, 76", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Federico Testa", "industry_forums": "", "grants": "8198115", "country_code": "it", "inter_groups": "", "eu_initiatives": "Horizon 2020, Marie Skłodowska-Curie Actions, ERC, KICs, ESFRI, ERA European Research Area, PPP – Public Private Partnerships (JTI), Public-Public Partnerships (P2Ps), Joint Programming Initiatives (JPIs), ETPs (European Technology Platforms), PRIMA Initiative, KIC (Knowledge Innovation Communities)", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Italian National Agency for New Technologies, Energy and Sustainable Economic Development (ENEA)", "belgium_office_post_code": "1000", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Dario Chello", "section": "IV - Think tanks, research and academic institutions", "lon": "12.4648977477891", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)025120448", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue de Namur 72", "persons_accredited_for_access_to_european_parliament_premises": "ABBADESSA#Valerio, BONIOTTI#Roberta, CHELLO#Dario, FRANZA#MARCO, NOCERA#Maria Rachele", "registration_date": "28/11/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.enea.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C#Raw Materials Supply Group#E01353#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1353#Member#C", "head_office_post_box": "", "head_office_city": "Rome", "membership": "IGLO Informal association of Brussels-based non-profit R&D Liaison Offices  \nhttp://www.iglortd.org/ \n \nEERA EUROPEAN ENERGY RESEARCH ALLIANCE  \nhttp://www.eera-set.eu/ \n \nECRA EUROPEAN CLIMATE RESEARCH ALLIANCE \nhttp://www.ecra-climate.eu/ \n \nTAFTIE European Association of leading national innovation agencies \nhttp://www.taftie.org/ \n \nMEDENER - Association Méditerranéenne des Agences Nationales de Maîtrise de l'Energie \nhttp://www.medener.org/ \n \nEnR European Energy network  \nhttp://enr-network.org/about-enr/ \n \nGII The Italian Initiative Group \nhttp://gruppoiniziativaitaliana.eu \n \nCovenant of Mayors for Climate & Energy \nhttp://www.covenantofmayors.eu \n \nENERO – European Network of Environmental Research Organisations \nhttp://enero.nilu.no/ \n \nECERA - European Circular Economy Research Alliance", "head_office_post_code": "00196", "position": "Head of European Union and International Organisations Unit", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "5", "relevant_communication": "For ENEA projects: http://progettiue.enea.it/ \n \nFor ENEA publications: http://www.enea.it/it/seguici/pubblicazioni \n \nFor ENEA events: http://www.enea.it/it/seguici/events", "financial_year_end_date": "01/12/2016", "lat": "41.93261875", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "282899998", "legal_status": "Public Research Agency", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ENEA Italian National Agency for New Technologies, Energy and Sustainable Economic Development. is the second major Italian research organization, with around 2500 staff employees distributed in its research centres and regional offices all over the national territory. The Agency’s activities are mainly focused on Energy Efficiency, Renewable Energy Sources, Nuclear Energy, Climate and Environment, Safety and Health, New Technologies, Electric System Research. \nENEA research activities are focused on the following sectors: \nENERGY EFFICIENCY : Support to Public Administration, Information and Training; Advanced Technologies for Energy and Industry \nRENEWABLE ENERGY SOURCES: Concentrated Solar Thermal Energy; Photovoltaic; Biomass and Biofuels; Solar Thermal Energy at low and medium temperatures; Hydrogen, Fuel Cells and Energy Storage Systems \nNUCLEAR ENERGY: Nuclear Fusion; Nuclear Fission \nCLIMATE AND ENVIRONMENT: Environmental Characterization, Prevention and Recovery; Environmental Technologies; Energy and Environmental Modelling; Marine environment and Sustainable Development; Antarctic Expeditions and Research in Polar Areas \nSAFETY AND HEALTH:  Seismic Protection; Radiation Biology and Human Health; Radiation Protection; Metrology of Ionizing Radiation \nNEW TECHNOLOGIES: Materials Technologies; Radiation Applications; Sustainable Development and Innovation of the Agro-Industrial System; ICT \nELECTRIC SYSTEM RESEARCH: Studies and research, under a Programme Agreement with the Italian Ministry of Economic Development, aimed at innovating the National Electric System to make it cheaper, safer and more environmentally-friendly. \nBesides research, ENEA acts as national Agency in support of central and local Public Administration, enterprises and citizens. Specifically, ENEA provides services to Enterprises, Public Administration, Technologies and Expertise for Cultural Heritage Preservation, Radiation Protection Services, Radioactive Waste Management Services. \nENEA’s Brussels Office has the aim of promoting its international activities, strengthening its image and presence in Europe and its participation to international research networks and projects.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+39)0636271"}