{"member_organisations": "48 membres : http://www.romeurope.org/cndh-romeurope/#membres", "identification_number": "261518632712-59", "fields_of_interest": "Humanitarian aid and civil protection, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Public Health, Migration and asylum", "head_office_address": "59 rue de l'Ourcq c/o Fnasat Batiment B", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Nathalie GODARD", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "FR", "head_office_country": "France", "eu_initiatives": "EU framework for National Roma Integration Strategies \nSocial cohesion policies \nFreedom of movement policies", "level_of_interest": "national", "organisation_name": "Collectif National Droits de l'Homme Romeurope (CNDH Romeurope)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 2.3802953, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/09/2018", "website_address": "http://www.romeurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Collectif des Associations Unies", "head_office_post_code": "75019", "goals__remit": "Le Collectif National Droits de l’Homme Romeurope, créé en octobre 2000 regroupe 48 associations et collectifs, nationaux et locaux, qui ont pour objet commun le soutien et la défense des droits des personnes originaires d’Europe de l’Est, Roms ou présumées Roms, vivant en grande précarité en bidonvilles, en squats ou autres lieux de survie en France.  \n \nLe CNDH Romeurope s’attache à défendre l’accès au droit commun et l’effectivité des droits de ces personnes en France. L’association se donne aussi pour but de combattre toute forme de racisme, de discriminations ou d’incitation à la haine en raison de la nationalité, d’une origine ou d’une appartenance ethnique réelle ou supposée.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Les missions du CNDH Romeurope à l’échelon national et régional : \n \n>    Un observatoire du respect des droits fondamentaux. Il assure cette fonction à travers des actions de veille juridique, la publication de rapports basés sur des remontées des membres présents sur le terrain, la participation à des projets interassociatif, et la capitalisation d’expériences mises en œuvre au niveau local.  \n \n>    Une plateforme d’échanges et de mutualisation d’expériences pour les citoyens et acteurs associatifs. L’organisation de temps de formations, la création d’outils, de journées d’échanges d’expériences, de débats au sein du réseau ou en interassociatif permettent d’alimenter les actions des membres tant au niveau national que local.  \n \n>    Une instance de plaidoyer et d’interpellation des décideurs au niveau francilien, national, européen et en appui aux membres à l’échelle locale. Fort des remontées des associations et collectifs présents sur tout le territoire, le CNDH Romeurope participe à des instances de concertation, d’élaboration ou de suivi des politiques publiques lorsqu’il le trouve pertinent.", "financial_year_end_date": "01/12/2017", "lat": 48.8915561, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "155293", "legal_status": "Association", "person_in_charge_of_eu_relations": "Manon FILLONNEAU", "customers": "", "belgium_office_post_box": "", "position": "Déléguée générale", "belgium_office_city": "", "head_office_phone": "(+33)668431515"}