{"member_organisations": "L'Ecole ISOstéo Lyon (et ses étudiants, enseignants et administration) http://www.isosteo.fr/ \n \nLe Réseau des Diplômés ISOstéo ASSO (et ses membres diplômés d'ISOstéo Lyon) http://www.isosteoasso.com/ \n***** objectifs et missions \n \nOrganisation interne : ******* \nUn Comité Directeur \nUn Conseil Pédagogique \nUn Conseil Scientifique \nUn Conseil de Vie Etudiante \nUne Commission de Validation des Unités de Formation et des Compétences Professionnelles \n \n \nRéseau de Partenaires Entreprises pour la mise en place de soins ostéopathiques réguliers sur site.", "identification_number": "261857419878-18", "fields_of_interest": "Humanitarian aid and civil protection, Competition, International co-operation and development, Education and training, Business and Industry, Youth, Justice and Fundamental Rights, Public Health, Communication", "head_office_address": "13 CHEMIN DU PETIT BOIS", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Jean CANETOS", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Lauréat de la Charte Erasmus + pour 2015-2020 \n \nSystème d'ECTS mis en place depuis 2007 permettant d'attribuer des crédits :  \n- aux activités réalisées par les étudiants. \n- aux unités d'enseignement suivies par les étudiants selon une méthodologie de conception de programmes validée par le Conseil Pédagogique de l'Etablissement. \n \nRespect des principes de non discrimination afin d'assurer l'égalité d'accès de tous horizons. \n \nLe Conseil Scientifique assure une veille scientifique à l'international \nDe plus, la FNESO (Fédération Nationale des Etablissements d'Enseignement Supérieur en OStéopathie), qui développe des partenariats avec des écoles dans les pays en cours de réglementation. \nPar ailleurs, la Direction Recherche joue un rôle  important dans la dimension internationale de l’Etablissement, à travers de nombreux partenariats et publications internationales. \n \nLa pratique et l’enseignement de l'Ostéopathie ont été implantés en France en 1951, et ont été réglementés en 2007. Depuis 2004, l’ostéopathie est prise en compte et définie par l’OMS. \n \nLa communication autour du Programme ERASMUS est garantie par tous les moyens de communication internes et externes, en cours d'élaboration. \n \nLe programme ERASMUS rencontre la volonté d’ISOstéo Lyon de s’impliquer dans la coopération éducative et sociopédagogique européenne et de participer à une légitimation de la profession.  \nDe même, le SNESO développe les partenariats avec les établissements de formation des 4 pays - la Belgique, l’Angleterre, l’Allemagne et la Finlande - dont la réglementation professionnelle et pédagogique est \nsimilaire à celle de la France. Ce processus évolue à la mesure des réglementations nationales en cours d’élaboration. \nPour l’illustrer, les derniers décrets en France ont été publiés fin 2014. \nCeci-dit, le cadre de la recherche permet une démarche de partenariats internationaux et une mobilité du savoir, qu’ISOstéo Lyon tient à développer à travers l’Unité Recherche (colloques, études internationales, publication d’articles de recherche, etc.) \nLe partenariat est privilégié avec des entités éducatives (grandes écoles, universités, regroupement d’écoles de formation en Ostéopathie), institutionnelles (ministères de tutelle) et professionnelles (organismes socio-professionnels).  \nDe plus, nous accordons la plus grande importance aux formations dédiées à l’usage exclusif du titre d’Ostéopathe, ainsi qu’à la formation continue, tout au long de la vie professionnelle. C’est donc également un critère entrant en ligne de compte. \nNous sensibilisons nos étudiants de tout cycle à ces sujets, et encourageons nos enseignants à se former régulièrement (plan de formation interne et formation externalisée, Gymglish, ouverts à tous). La cinquième année de formation a été modifiée en 2014 pour promouvoir stage et professionnalisation et ainsi permettre une mobilité des étudiants à l’international. \nActuellement, nous ne proposons pas de double-diplôme, n’ayant pas de possibilité de partenariat au regard des réglementations nationales. \nLES OBJECTIFS ET GROUPES CIBLES \nSi l’enseignement et l’exercice ostéopathique bénéficient d’une ancienneté significative, ils sont également des domaines d’avenir, porteurs d’emplois, et nos apprenants doivent être capables d’exercer dans l’environnement de demain. Leur mobilité est donc un moyen d’acquérir ces compétences, techniques mais également relationnelles et sociales, en ouverture. \nLes critères de sélection se font donc non pas géographiquement, mais en fonction de l’enseignement théorique, pratique et clinique, et des pratiques pédagogiques et thérapeutiques en vigueur au sein de l’Union Européenne. \nLes savoirs issus des lieux d’enseignement contribuent à l’impératif essor de la recherche en ostéopathie, et la coopération intern", "level_of_interest": "European, national, regional/local", "organisation_name": "INSTITUT SUPERIEUR D'OSTEOPATHIE DE LYON (ISOstéo Lyon)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Karim KEBAILI-COMMIER", "section": "IV - Think tanks, research and academic institutions", "lon": "4.7610754", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/12/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.isosteo.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ECULLY", "membership": "OIA Alliance http://wp.oialliance.org/ \n \nFNESO | Fédération Nationale des Etablissements d'Enseignement Supérieur en Ostéopathie \n \nRéseau des Diplômés ISOstéo ASSO \n \nRevue indépendante  L’Ostéopathe Magazine,", "head_office_post_code": "69130", "position": "Directeur", "financial_year_start_date": "01/07/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Tous les cours enseignés à ISOstéo Lyon sont présentés de manière synthétique par année et par cycle, avec les ECTS correspondants. Celui-ci sera amené à être encore plus fourni suite à la mise à jour de conformité aux nouveaux décrets. \nCe programme est à disposition du Rectorat, des Ministères de tutelle (santé, travail), des étudiants, enseignants, ou toute personne intéressée. Enfin,tous les cours sont dispensés en français, sauf les cours d’anglais. \nwww.isosteo.fr/programme-des-enseignements-2015 \n \nLa commission ERASMUS de l’Etablissement analyse tout accord ou stage tout au long de son processus, et ce selon 4 étapes : en amont, la faisabilité (les moyens matériels et humains) et les objectifs (pédagogiques et de délais), lors du stage : la réalisation, puis en aval, le bilan avec l’équipe pédagogique et avec l’étudiant, ainsi qu’avec l’Etablissement partenaire en respectant la Convention ERASMUS conclue avec le partenaire. \nLes crédits ECTS sont clairement énoncés en amont du stage, et sont validés par la Commission ERASMUS, sous la Responsabilité de la Directrice Scientifique. \n \nPromotion de la mobilité des enseignants dans le cadre de colloques nationaux et internationaux et de programmes \"Visiting professors\" au sein d'Universités de médecine accueillantes (France, Amérique du Sud, Russie) \n- pour accompagner la volonté d'internalisation de l'Etablissement, notamment dans l'e-learning - création de MOOCs - et dans la formation continue, plusieurs pistes sont explorées en ce moment pour former le personnel \n \nTous les étudiants bénéficient d’une formation en Anglais scientifique et professionnel, au sein de l’Etablissement 80 heures en 3ème année. Nous utilisons pour cela une méthode personnalisée en e-learning externalisée, \nappelée GymGlish. \nL’objectif pour létudiant est d’acquérir les compétences de base en anglais (TOEIC 550 points). \nTous les personnels enseignant et administratif sont également invités à suivre cette formation. \nhttp://www.gymglish.fr/ \nLa démarche décrite ci-dessus vient également remplir cet objectif d’amélioration en langue, à savoir des RDV réguliers avec l’équipe pédagogique et avec les pairs dans la promotion. \nAu besoin, ISOstéo Lyon propose une formation e-learning d’amélioration en français afin d’éviter que l’étudiant soit pénalisé lors de son séjour. \nEnfin, au sein de l’équipe pédagogique, plusieurs langues sont maitrisées : anglais, espagnol, allemand, italien \n \nMoyens humains : les étudiants accueillis bénéficient d’un tuteur Enseignant, Coordinateur Pédagogique de l’année qu’il \nintègre. Des RDV individuels mensuels sont organisés pour assurer le suivi de l’étudiant. De plus, 2 parrains sont nommés, \nau sein de la promotion, pour accompagner l’étudiant tout au long de son séjour, à travers des petits déjeuners dédiés et \nen intégrant l’étudiant Erasmus à toutes les manifestations de promotion. Une personne est également dédiée aux stages. \nMoyens logistiques : la Commission ERASMUS fournit toutes les informations concernant logement, campus, assurances nécessaires, etc. \nISOstéo ASSO peut également aider l’étudiant dans son séjour : soutien, mise en relation, intégration à l’animation du réseau. \n \nLes étudiants en mobilité passent comme les autres les examens et QCM proposés. Les résultats, traduits en ECTS, sont \nmis à disposition de chaque étudiant sur son espace intranet sécurisé, accompagné des certificats de succès et des \nrelevés de notes globaux. ISOstéo Lyon demande de même aux partenaires. De plus, le mémoire de séjour Erasmus ou le rapport de stage constitue également une procédure pour valider le séjour / stage, sous la tutelle du Coordinateur Pédagogique. Avant le départ d’un étudiant, la Commission ERASMUS valide le parcours effectué à partir du rapport de stage ou du mémoire validé,", "financial_year_end_date": "01/06/2017", "lat": "45.7839787", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "5000000", "legal_status": "SAS", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ISOstéo Lyon, L'Ecole d’Ostéopathie, a pour objectif de délivrer le Diplôme d'Ostéopathe D.O. suite à 5 années d'études, en 5000H. \n \nEn tant qu'acteur dans le paysage français de la formation en Ostéopathie, l'Ecole a également une mission de promotion d'une pratique novatrice de prise en charge de la santé en France. \n \nDiscipline reconnue par l'OMS, l'ostéopathie a été réglementée par une loi en mars 2002, mise en application par les décrets de 2007 puis de 2014.  \nLes décrets nationaux publiés par le Ministère de la Santé en décembre 2014 imposent une formation en temps plein sur 5 années pour un volume de 4 860H. \n \nISOstéo Lyon a décidé de compléter cette formation en Ostéopathie crânienne et viscérale, en ajoutant 140H d'enseignement répartis sur le cursus. \n \nL'Ecole est agréé par le Ministère de la Santé depuis 2007 pour délivrer le Diplôme d'Ostéopathe D.O. \n \nL'établissement est enregistré au Rectorat Français depuis 1991, et il est habilité par le Ministère du Travail à délivrer un Diplôme de niveau 1 RNCP français (niveau 7 Européen) depuis 2011. \n \nLa Référence depuis plus de 20 ans, citoyenne et responsable, offre aux étudiants un enseignement de qualité (pour obtenir le Diplôme d'Ostéopathe) et une entrée réussie dans la vie professionnelle. \n \nPour répondre à l'Obligation réglementaire de formation continue, ISOstéo Lyon a développé un catalogue de formations continues accessibles à tout Ostéopathe diplôme D.O. de niveau 1 (RNCP), sur les thématiques propres à l’ostéopathie, ou pour une spécialisation en ostéopathie par public et pluridisciplinaire (domaines de la santé). http://www.isosteo.fr/se-specialiser/ \n \nFormation continue pédagogique pour les enseignants,  \nformation continue fonctionnelle pour l'administration.", "belgium_office_city": "", "head_office_phone": "(+33)478432450"}