{"member_organisations": "All employers of the City are natural persons and potentially have access to the networks that the City participates.", "identification_number": "262159830947-06", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Ekelundsgatan 1", "full_time_equivalent_fte": "21", "person_with_legal_responsibility": "Gunilla Bökmark", "financial_year_start_date": "01/01/2017", "grants": "4860000", "country_code": "SE", "head_office_country": "Sweden", "eu_initiatives": "Direktivet för förnybar energi, Energieffektivitetsdirektivet, Direktivet om byggnaders energiprestanda, Avfallsdirektiv, Waste to energy, Strategi på plast användning, återanvändning och återvinning, Förordning om minimikvalitetskrav för återanvändning av vatten, Dricksvattendirektivet, Initiativ för att ta itu med juridiska, tekniska eller praktiska flaskhalsar i samspelet mellan kemikalier, produkt- och avfallslagstiftning, Sammanhållningspolitiken efter 2020, En europeisk strategi för utsläppssnål rörlighet, EU:s urbana agenda, EU:s strategi för den inre marknaden, Genomförandet av den europeiska migrationsagendan, Ungdomsinitiativet, Handel för alla, EU:s strategi för en digital inre marknad, Europeiska pelaren om sociala rättigheter, Forskning och Utveckling.", "level_of_interest": "European, regional/local", "organisation_name": "Göteborgs Stad/City of Gothenburg (Göteborgs Stad)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 11.9605842, "source": "", "belgium_office_address": "Rue du Luxembourg 3", "belgium_office_phone": "(+32)2 274 55 40", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other sub-national public authorities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "700000", "registration_date": "27/03/2018", "website_address": "http://goteborg.se", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Gothenburg", "membership": "Age Friendly Cities, DELICE, Eurocities, ICLEI, LUCI, Mayors for Peace, Cities for Children.", "head_office_post_code": "404 82", "goals__remit": "The City of Gothenburg is an organisation comprised of administrations and companies. The municipality is divided into 10 city districts. The district councils are responsible for community services for the people living in the district. Services include municipal pre-schools, compulsory schools, care of the elderly, libraries, and accounts for three-quarters of the municipality’s total budget. The City of Gothenburg is an active actor in EU-affairs, both by being a major recipient of EU-funding (ESF, ERDF West Sweden, Interreg, Horizon 2020 etc), but also by partcipating in EU-networking (Eurocities for example ) and policy making processes.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "36", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 57.70500369999999, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "3904860000", "legal_status": "Local authority", "person_in_charge_of_eu_relations": "Thanos Pinakas", "customers": "", "belgium_office_post_box": "", "position": "Policy Advisor", "belgium_office_city": "Brussels", "head_office_phone": "(+46)31-365 00 00"}