{"member_organisations": "ASTER stakeholders' are:  \nhttp://www.aster.it/en/about-us/stakeholders", "identification_number": "262265825482-94", "fields_of_interest": "Agriculture, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Climate Action", "head_office_address": "VIA PIERO GOBETTI  101", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "PIERLUIGI UNGANIA", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1295538", "head_office_country": "Italy", "eu_initiatives": "Cornerstone of ASTER activity, project design and development is the key to develop new strategic initiatives, exploit excellence areas, strengthen regional assets, explore new opportunities and undertake pilot actions to increase innovation capacity and competitiveness of the regional research and business systems. \n \nThis activity is based on the collaboration with regional, national and European research and innovation stakeholders, partner regions and other organisations sharing objectives and ambitions to innovate and improve regional performances.", "organisation_name": "ASTER Società Consortile per Azioni (ASTER)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "3000", "registration_date": "17/01/2017", "website_address": "http://www.aster.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C#Support to Circular Economy Financing Expert Group#E03517#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3517#Member#C#Strategic Forum for Important Projects of Common European Interest (IPCEI)#E03583#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3583#Member#C#Sherps's group", "head_office_post_box": "40129", "head_office_city": "BOLOGNA", "membership": "ASTER is a member of the following organisations: \nhttp://www.aster.it/en/national-and-international-networks", "head_office_post_code": "40129", "goals__remit": "ASTER is the Consortium for innovation and technology transfer of Emilia-Romagna. Its partners are the Emilia-Romagna Regional Government, the six Universities and the National Research Centres located in the region (the National Research Council-CNR, the Italian National Agency for New Technologies, Energy and Sustainable Economic Development-ENEA, the National Institute for Nuclear Physics-INFN), the Regional Union of Chambers of Commerce, working in collaboration with regional Business Associations and Innovation Centres.  \n \nOur  mission is to build the regional innovation system by launching shared actions, projects and collaborations for integrated innovation of industry, human capital, society and territory intervening on growth and competitiveness, talent and entrepreneuship, cohesion and participation.", "industry_forums": "", "head_office_phone": "(+39)0516398099", "level_of_interest": "European, national, regional/local", "relevant_communication": "Starting from late 80’s, ASTER has managed more than 100 European Commission funded projects, 30% of which as lead partner. \n \nThese projects regards various sectors and areas such as research and development, innovation, technology transfer, startup creation, skills and human capital valorisation, regional development. \n \nThe EU funded programmes in which ASTER is more active are: FRAMEWORK PROGRAMMES FOR R&I - HORIZON 2020, CIP, COSME, INTERREG EUROPE, MED, SOUTH-EAST EUROPE, CENTRAL EUROPE, LIFE, ERASMUS, LLP.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "6455164", "legal_status": "Società Consortile per Azioni", "person_in_charge_of_eu_relations": "VALERIA BANDINI", "customers": "", "belgium_office_post_box": "", "position": "Responsabile Unità Sviluppo Europeo e Internazionale"}