{"member_organisations": "The corporate membership representation can be found in the annual work programme: www.ebit-businesstax.com", "identification_number": "26231733692-35", "fields_of_interest": "Economy, finance and the euro, Competition, Taxation", "head_office_address": "Thomas R. Malthusstraat, 5", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Bob van der Made", "industry_forums": "", "grants": "", "country_code": "nl", "inter_groups": "", "eu_initiatives": "Fields of interest: \n \n- Aggressive tax planning and BEPS \n- Harmful tax competition \n- Fight against tax fraud and evasion \n- EU Directives \n- EU case law \n- OECD Model Tax Convention \n- Cooperative Compliance / ICAP \n- Transfer pricing \n- Fiscal State Aid \n- Corporate tax reporting \n- EU decision-making \n \n \nhttp://www.ebit-businesstax.com", "level_of_interest": "European", "organisation_name": "European Business Initiative on Taxation (EBIT)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Bob van der Made", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.8226252084156", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/06/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ebit-businesstax.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "The corporate membership representation can be found in the annual work programme for 2018 also available online on: www.ebit-businesstax.com \n \nPwC is not a member of EBIT and only facilitates EBIT as its Secretariat. The secretariat administrates and facilitates the group's practical organization and work.", "head_office_post_code": "1066 JR", "position": "EBIT Secretariat", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "http://www.ebit-businesstax.com \n \n1-2 EBIT round table meetings normally in Brussels \n1-2 EBIT pre-meeting informal dinner on the eve of the round table meetings normally in Brussels, if possible with an MEP either from the left or the right of the political spectrum.", "financial_year_end_date": "01/12/2017", "lat": "52.33967545", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EBIT is a cross-industry, pan-European business working group of Senior Tax Executives from European-based companies whose aim is to help streamline and modernise Europe’s direct tax policy.  \n \nEBIT aims to help eliminate remaining tax barriers that hamper cross-border economic activity in the single market, and deliver business messages based on real-life experiences and examples to achieve practical progress. \n \nIt does so by engaging in constructive dialogue and cooperation, i.e. ongoing technical dialogue and cooperation with the EU Institutions (Commission, Parliament) and the OECD. EBIT’s technical input to EU, OECD and also national permreps is always rooted in its members’ day-to-day business practice and experience. \n \nPwC acts as EBIT’s secretariat, but it is not a member of EBIT. The secretariat administrates and facilitates the group's practical organization and work, proposes the work agenda, hosts 2 plenary meetings per year and coordinates and submits the Group's collective and consensus-based position papers (not on behalf of PwC and not any of its individual members), and arranges speakers (key policy officials and policymakers, MEPs) in the EU and the OECD) for the plenary round table meetings. \n \nEBIT is currently composed of Sr. Tax Executives of Tax of 21 internationally operating businesses (corporate membership).  \n \nEBIT input to EUI and OECD incl. Position Papers and other EBIT output alwayss contain the collective and consensus views of EBIT and are provided courtesy of EBIT. Nothing in these documents can be construed as an opinion or point of view of any individual member of EBIT or PwC.", "belgium_office_city": "", "head_office_phone": "(+31)613096296"}