{"member_organisations": "", "identification_number": "26255464458-25", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Lincoln's Inn Fields, 16", "full_time_equivalent_fte": "14,25", "person_with_legal_responsibility": "Andrew Fenwick", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Brunswick Group follows EU policy developments for its clients across a number of policy areas, including financial services, energy, transport, infrastructure, technology, media, telecommunications, security, food, healthcare, environment, consumer goods and competition.", "organisation_name": "Brunswick Group LLP", "belgium_office_post_code": "1040", "number_of_persons_involved": "24", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "Avenue des Arts 27", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)22356510", "number_of_ep_accredited_persons": "19", "overall_budget_turnover_as_a_range": ">1000000", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "ANTONIOU#NADIA, BERFELDE#Friederike, BLANCHARD#Philippe, BLOW#NICHOLAS, De Joybert#Alexandre, FEUERSTEIN#Michael, FORMISANO#Maria Laura, GOOROOCHURN#Sheena, HROMADKO#Jan, ISAKSSON#Mikael, Jorick#Albers, Kalotai#Peter, PITELKOVA#Adriena, QUINN#Conor, THEVISSEN#Ayrton, THOMAS-DAOULAS#Claire, TURNER#Linus Page, VOLL#Alexander, Wright#Fiona", "estimate_of_costs_absolute_amount": "", "registration_date": "02/11/2010", "website_address": "http://www.brunswickgroup.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "American European Community Association, Centre for European Policy Studies, British Chamber of Commerce in Belgium, American Chamber of Commerce to the EU.", "head_office_post_code": "WC2A 3ED", "goals__remit": "Brunswick is an international advisory firm that helps businesses and other organizations address critical communications challenges. We started in London in 1987 and have grown organically into a private partnership of 24 offices around the world. Today we have around 150 Partners – senior professionals from a range of industry backgrounds – and a total staff of over 1000. \n \nWe offer our clients a range of specialist capabilities – by issue, transaction, sector or audience – designed to deliver the desired outcome. Brunswick operates as a one-firm firm, offering a seamless service across international boundaries.  \n \nBrunswick in Brussels focuses on EU public and regulatory affairs, media relations, corporate reputation building and support during competition regulatory processes. Our international and multilingual team has expertise in a broad number of areas of EU policy development and provides strategic advice and media relations for clients in sectors including financial services, energy and environmental policy, consumer industries, agriculture and food, transport, healthcare, digital & intellectual property and telecoms. Our in-house research team offers clients the opportunity to explore the opinions of key political and regulatory stakeholders and to identify trends and emerging issues impacting their business and sector. Brunswick Brussels works seamlessly with our offices in other major political centres, including London, Washington D.C., Paris, Berlin and Beijing.", "industry_forums": "", "head_office_phone": "(+44)2074045959", "level_of_interest": "global", "relevant_communication": "The Brunswick Review is a journal of communications and corporate relations which features insights from global business leaders, policymakers, political figures and journalists, as well as Brunswick consultants. For more information see: www.brunswickgroup.com/publications/brunswick-review", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "2250000-2499999", "overall_budget_turnover_absolute_amount": "", "legal_status": "LLP", "person_in_charge_of_eu_relations": "Philippe Blanchard", "customers": "Bell Helicopter# Morpho Detection Inc.# RBS Group# Paypal# Disney# Bank of America# Intercontinental Exchange# McDonalds# Asda# Blablacar# Disneyland Paris# Hoist# Bill and Melinda Gates Foundation# Iberdrola# Oath# Systembolaget# Metsä# Nord Stream 2 AG# Turquoise Hill# OCAB# Merck# Federated Investors# Amway# Naspers", "belgium_office_post_box": "", "position": "Managing Partner"}