{"member_organisations": "http://www.asinver.org", "identification_number": "262987221791-87", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Calle Gran Via 6, Planta 4", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Javier Flores", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Iniciativas europeas y regulación que afecten a las actividades de inversión. \n \nEn la actualidad, entre otros, se está realizando un seguimiento de las siguientes iniciativas: \n-Normativa de nivel 2 de la Comisión Europea de desarrollo de MIFID II/MIFIR  \n-Normativa de nivel 2 de la Comisión Europea de desarrollo de UCITS V \n-Desarrollo de lal regulación PRIIPs \n-IORP II \n-EMIR", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Asociación Europea de Inversores Profesionales Asinver (ASINVER)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -3.6978802, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/05/2016", "website_address": "http://www.asinver.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "United Nations Global Compact \nhttps://www.unglobalcompact.org/ \n \nUnited Nations Principles for Responsible Investment \nhttps://www.unpri.org/about/network-supporters", "head_office_post_code": "28013", "goals__remit": "ASINVER is dedicated to the presence and representation of investor interest in all policy areas, public and private, with special attention to their defense and the establishment of best practices among professionals and promotion of the reputation of investment activity and culture in its various forms. \n \nResearch and analysys service, educational and information activities and profesional meetings are some of the specific initiatives with the aim of providing economic information extensively at all levels of society to contribute to the debate, analysis and dissemination of the major issues raised by the economy, facilitating understanding and placing them within reach of the greatest posible number of individuals, companies and public media. \n \nRealizing the importance of being able to offer associates, institutions and investors a high added value, ASINVER maintains a network of representative offices that provide support to investors. \n \nASINVER is a Network Supporter of the UN initiative PRI, Principles for Responsible Investment, and collaborates with other public and private entities interested in the promotion of socially responsable investment practices from the values of accountability, transparency, sustainability, commitment, trust, plurality and Independence. PRI is working to increase understanding of responsable and sustainable investments. The basis for the work lies in six non-binding principles that summarise what is expected of the signatory companies. \n \nASINVER is also a member of the United Nations Global Compact network, which includes a number of important business associations representing leading companies from around the world. These associations are well known for their though-leadership and private-sector expertise on critical issues related to sustainable development and corporate citizenship.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Servicio de Estudios y Análisis, con el objetivo de proporcionar información económica de manera extensiva a todos los ámbitos de la sociedad para contribuir al debate, al análisis y a la divulgación de los grandes temas que plantea la economía, facilitando su comprensión y situándolos al alcance del mayor número posible de personas, empresas y medios de información pública. \n \nInversión Socialmente Responsable, promovida a través de actividades educativas y de información, desarrollo de publicaciones, impulso de la investigación y encuentros profesionales en cooperación con otras organizaciones interesadas en el fomento de las prácticas de inversión socialmente responsable. \n \nOficina del Defensor del Inversor, una iniciativa específica para el fomento de las buenas practicas y la transparencia informativa entre los profesionales de la inversión, así como la defensa y orientación de los inversores mediante la información y asistencia a los usuarios de servicios de inversión.", "financial_year_end_date": "01/12/2017", "lat": 40.4195167, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Javier Flores", "customers": "", "belgium_office_post_box": "", "position": "Representative", "belgium_office_city": "", "head_office_phone": "(+34)911610028"}