{"member_organisations": "", "identification_number": "264180221519-36", "fields_of_interest": "Culture and media, Culture, Education and training, Single market, Research and innovation, Digital economy and society", "head_office_address": "Barnard's Inn 86 Fetter Lane", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Owen Atkinson", "financial_year_start_date": "01/04/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "By campaigning and lobbying on matters important to writers - both at a national and international level - to ensure writers' rights are both recognised and rewarded the current EC Communication Towards a more Modern, European Copyright Framework is of clear interest to UK writers.  We are also interested in issues around authors' remuneration and authors' rights in general.", "level_of_interest": "global", "organisation_name": "Authors' Licensing & Collecting Society (ALCS)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -0.1093137, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "HAYES#Barbara", "estimate_of_costs_absolute_amount": "", "registration_date": "25/04/2016", "website_address": "http://www.alcs.co.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "ALCS is a member of the European Writers' Council and the Society of Audiovisual Authors in Brussels. \n \nIn the United Kingdom ALCS is a Member of the British Copyright Council and the Alliance for IP. \n \nInternationally, ALCS is a Member of the International Authors Forum", "head_office_post_code": "EC4A 1EN", "goals__remit": "Authors’ Licensing and Collecting Society (ALCS) is a not-for-profit membership organisation started by writers for the benefit of writers. We’re open to all types of writer, and owned by our members. We collect money that’s due to our members for secondary uses of their work. These might include things like photocopies, cable retransmission, digital reproduction and educational recording. \n \nThese sorts of rights typically bring in small amounts of money that are difficult for writers to monitor individually, so the most effective way to gather them is collectively. It takes tireless investigation, as well as experience and expertise. But nowadays, with the help of our bespoke IT systems, we can collect money from all over the world through agreements with over 55 different societies in more than 40 countries. We then pay this to our members whose works are being used. \n \nWe also campaign and lobby on matters important to writers - both at a national and international level - to ensure writers' rights are both recognised and rewarded.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "ALCS provides the Commission, Committees and relevant MEPs with briefing notes on issues that affect UK writers on an ad hoc basis.", "financial_year_end_date": "01/03/2018", "lat": 51.5170551, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "United Kingdom Private Company limited by guarantee", "person_in_charge_of_eu_relations": "Barbara Hayes", "customers": "", "belgium_office_post_box": "", "position": "Deputy Chief Executive", "belgium_office_city": "", "head_office_phone": "(+44)2072645700"}