{"member_organisations": "see www.era-platform.eu \n \nfor question below: Only the countries from the PLATFORM project partners are ticked. However, in fact the representation in activities is much broader, and outcomes of the platform activities can be disseminated through the coordinators of all P2P networks involved in the activities. So in fact there is a very broad representation.", "identification_number": "264405022539-93", "fields_of_interest": "Agriculture, Education and training, Energy, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Food Safety, Climate Action, Communication", "head_office_address": "Christine Bunthof / PLATFORM Office Droevendaalsesteeg 4", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Christine BUNTHOF", "financial_year_start_date": "01/01/2017", "grants": "80000", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "ERA policy \njoint programming policy \nBioeconomy strategy \ncircular economy \nclimate policies \nFood2030 \nCAP", "level_of_interest": "European, national", "organisation_name": "Platform of Bioeconomy ERA-NET Actions (PLATFORM)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 5.663433899999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "80000", "registration_date": "02/07/2016", "website_address": "http://era-platform.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "EU Bioeconomy Stakeholders Panel#E02859#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2859#Member#C", "head_office_post_box": "", "head_office_city": "Wageningen", "membership": "see www.era-platform.eu", "head_office_post_code": "6708 PB", "goals__remit": "The platform of bioeconomy ERA-NETs (PLATFORM) was initiated to bring together and support with workshops and best practices the European Research Area Networks (ERA-NETs) and other relevant public-to-public (P2P) networks in the area of the bioeconomy: food, agriculture, aquaculture, fisheries, forestry, climate, biodiversity and biotechnologies. Through its activities PLATFORM established a forum for funders and programme managers and played since 2012 a central role in facilitating and improving the coherence between the P2P networks active in the bioeconomy.  \nThe project received funding from the European Commission under the Seventh Framework Programme (FP7) and Horizon 2020 (H2020). PLATFORM meta-networked the funders, programme managers and other key actors of ERA-NETs, Joint Programming Initiatives (JPIs) and other P2P networks. The project under H2020 (2015-2018) continued and expanded the work of FP7 PLATFORM (2012-2014) by further improving exchange and cooperation and strengthening the impact of these P2P networks on the European Research Area and the European bioeconomy. \nMore than 30 ERA-NETs have been set-up in FP6 and FP7 on a wide range of scientific subjects and disciplines relevant to the bioeconomy. In H2020 18 ERA-NET Cofund actions were initiated, many are a continuation of the FP7 ERA-NETs, others were initiated by JPIs. The network of actors from ERA-NETs, Cofunds, and JPIs further expanded, as well as the interactions with e.g. the Standing Committee on Agricultural Research Collaborative and Strategic Working Groups (SCAR CWGs and SWGs), the European Commission (EC), the European Innovation Partnership Agricultural Productivity and Sustainability (EIP-AGRI) and Bio-Based Industries Joint Undertaking (BBI-JU). PLATFORM strengthened the initiatives undertaken for mutual learning and capacity building and capitalized on coordination among networks to rationalize on limited resources for maximal impact and on informing policy makers. Flexibility to address relevant developments and to engage in interaction and dialogue was kept.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "12", "relevant_communication": "In 2012-2015 \nFP7 PLATFORM organised inspiring annual events, dedicated workshops, a master class for call managers, fruitful two-way interactions with the EC, the EIP-AGRI and with the BBI-JU. Surveys, analysis and events also engaged ERA-NETs from neighbouring themes with bioeconomy relevance and other P2Ps. As one result of this broad network is the published book on bioeconomy ERA-NETs and their activities giving a comprehensive overview of all joint calls incl. data on the funded research projects. \nIn 2015-2018 \nH2020 PLATFORM further strengthened mutual learning, maximised synergies and increased coordination and expanded the network to new ERA-NET actions (Cofund), more JPIs and stronger interaction with SCAR. On the website, a searchable database on bioeconomy P2Ps, joint calls and funded research projects has been constructed, including real time online statistical analytics functionalities. A World Café workshop (27 March 2015, Schiphol, The Netherlands) was held to ponder new, sustainable and alternative models for cooperation between public research programmes. The series of Annual Events continued and enabled actors to discuss emerging cooperation needs, opportunities and tools: Annual Event 2015 “ERA-NETs for Impact and Global Cooperation”, 10-11 Sept. in Berlin; Annual Event 2016 “The bigger picture: P2Ps for Inclusiveness and Innovation”, 6-7 Oct. 2016 in Ljubljana; and Annual Event 2017 \"P2P Networks for Impact, Co-creation and Internationalisation\", 5-6 Oct. 2017 in Rome. H2020 PLATFORM fostered inclusiveness in all its work, in particular by the Master Class directed at new Member States (10-11 May 2016, Vienna) and sessions at the Annual Events on improving both involvement and performance. PLATFORM provided opportunities for capacity building for P2P actors such as ERA-NET project managers and call secretariats by sharing experience and by way of master classes on planning and managing (Cofund) calls (25-26 June 2015, Brussels, and 7-8 June 2017, Copenhagen), as well as through evaluation and monitoring of ERA-NETs (8-9 June 2017, Copenhagen).  \nThe reflections and recommendations that resulted from the mutual learning activities and the annual events have been summarised in policy briefs. In total four policy briefs were published:  \n•    Policy Brief No. 1 The future of cooperation and collaboration in public-public partnerships between Member States –“Think Back, Act Forward” \n•    Policy Brief No. 2 Co-creation of a Global Bioeconomy \n•    Policy Brief No.3 The role of the ERA-NET instrument in fostering inclusiveness and Policy \n•    Brief No.4 Alignment in the Bioeconomy \nThe PLATFORM project and it achievements were promoted by the members of the consortium who actively participated in meetings of the P2P networks and other relevant networks. Presentations were given at conferences and workshops. Furthermore PLATFORM dispersed its accomplishments in a monthly newsletter and published a leaflet, a poster, policy briefs, a statistical overview of the bioeconomy P2Ps and a brochure.", "financial_year_end_date": "01/12/2017", "lat": 51.9865374, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "80000", "legal_status": "none", "person_in_charge_of_eu_relations": "Christine BUNTHOF", "customers": "", "belgium_office_post_box": "", "position": "Coordinator", "belgium_office_city": "", "head_office_phone": "(+31)0317480996"}