{"member_organisations": "Združenie má 16 členov, všetky sú fyzické osoby a v rôznom objeme v závislosti od realizovaných projektov poskytujú združeniu svoje služby.", "identification_number": "264491631255-43", "fields_of_interest": "Culture and media, Consumers, Energy, Environment, Justice and Fundamental Rights, Single market, Regional Policy, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "Bajkalská 2335/3", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Michal Fáber", "industry_forums": "", "grants": "", "country_code": "sk", "inter_groups": "", "eu_initiatives": "- alternatívne riešenie spotrebiteľských sporov \n- Nová dohoda pre spotrebiteľov \n- ochrana spotrebiteľa na trhu s energiami, obnoviteľné  \n  zdroje energie \n- dvojitá kvalita tovarov a služieb \n- ochrana kolektívnych práv spotebiteľov \n- finančné služby \n- kolaboratívna ekonomika", "level_of_interest": "national", "organisation_name": "Spoločnosť ochrany spotrebiteľov (S.O.S. Poprad)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Petra Vargová Čakovská", "section": "III - Non-governmental organisations", "lon": "20.296741", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://sospotrebitelov.sk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Poprad", "membership": "Sme členom Európskej spotrebiteľskej organizácie BEUC.", "head_office_post_code": "", "position": "podpredseda", "financial_year_start_date": "01/01/2017", "head_office_country": "Slovakia", "number_of_ep_accredited_persons": "", "relevant_communication": "Naše spotrebiteľské združenie bolo ako prvé spotrebiteľské združenie registrované a zaradené do zoznamu subjektov alternatívneho riešenia spotrebiteľských sporov a ako jediné združenie rieši všetky druhy spotrebiteľských podnetov, vrátane finančných služieb.  S.O.S. tiež zabezpečuje ochranu práv spotrebiteľov v oblasti organizovaných zájazdov a dovolenkových služieb, služieb leteckých prepravcov, ochrany práv cestujúcich v námornej doprave a v neposlednom rade aj internetového predaja.  \nS.O.S. úzko spolupracuje a poradenstvo poskytuje aj zdravotne hendikepovaným spotrebiteľom.  \nVďaka bohatej publikačnej činnosti podporuje, propaguje a zlepšuje povedomie o ochrane práv spotrebiteľov, mimosúdnom riešení spotrebiteľských sporov a alternatívnom riešení spotrebiteľských sporov v radoch odbornej i laickej verejnosti.   \nOd roku 2009 S.O.S. vydáva rôzne publikácie s návodmi a radami pre spotrebiteľov a odbornú verejnosť.  \nPoradenstvo spotrebiteľom poskytuje rôznorodý tím spolupracovníkov a všetky praktické skúsenosti využíva aj pri realizácii medzinárodných projektov, v roku 2017 boli dva - Consumer Champion a Superbug Tour na zníženie množstva antibiotík podávaných hospodárskym zvieratám. V minulosti realizovali tiež projekty zamerané na práva cestujúcich, prácu so študentmi obchodných odborov stredných škôl, problematiku dobrovoľníctva, problematiku pacientskych práv a problematiku ochrany práv seniorov pred neférovými praktikami.  \nNa S.O.S. sa často obracajú so svojimi otázkami aj novinári, zúčastňujú sa diskusných relácií, komentujú prijímané legislatívne úpravy, participujú na odborných národných i medzinárodných konferenciách, workshopoch a fórach. Zúčastňujú sa verejných konzultácií a prieskumov orgánov Európskej komisie, reflektujeme na výzvy ústredných orgánov štátnej správy i napríklad Národnej banky Slovenska k stanoviskám platných zákonných úprav týkajúcich sa ochrany spotrebiteľov.  \nS.O.S. patrí k najčastejšie citovaným spotrebiteľským združeniam v printových i elektronických médiách. V roku 2017 sme vydali 21 tlačových správ a iných materiálov pre médiá.", "financial_year_end_date": "01/12/2017", "lat": "49.049137", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "48768", "legal_status": "občianske združenie", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "S.O.S. realizuje projekty s regionálnym či celoslovenským pôsobením, aj medzinárodné projekty zamerané na ochranu práv spotrebiteľov, pacientov a pomoc seniorom. Poradenské centrá združenia aktívne pracujú v Poprade, Bratislave a Trnave, v roku 2018 aj v Košiciach.  \nS.O.S. sa zameriava na poskytovanie poradenstva pre spotrebiteľov, mimosúdne riešenie ich sporov, jeho alternatívne formy a ARS. Kontinuálne prispieva k zvyšovaniu informovanosti a právneho povedomia spotrebiteľov čím vhodne dopĺňa aj vzdelávacie aktivity rôznych štátnych a kontrolných orgánov. Pracovníci poradenských centier spotrebiteľom pomáhajú pri riešení ich spotrebiteľských problémov a sporov s predajcami a poskytovateľmi služieb.", "belgium_office_city": "", "head_office_phone": "(+421)949314111"}