{"member_organisations": "https://www.compostnetwork.info/about-ecn/list-of-members/ \nCompost & Biogas Ass.(60), \nVLACO (30), \nCZ BIOM (30), \nBiolaitosyhidtys(15), \nReseau Compost Plus(15), \nBGORJ(25) \nASA(20), \nBGK(150), \nVHE(50), \nFVB(350), \nHungarian Compost Quality Ass.(30), \nCrÉ(30), \nCIC(150), \nLASA(15), \nBVOR(15), \nDWMA(50), \nAvfall Norge(30), \nPIGO(20), \nAvfall Sverige(30),", "identification_number": "26513411360-51", "fields_of_interest": "Economy, finance and the euro, Agriculture, Education and training, Energy, Business and Industry, Environment, Single market, Regional Policy, Research and innovation, Food Safety, Climate Action", "head_office_address": "Im Dohlenbruch 11", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Stefanie Siebert", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "- EU Circular Economy Package - Communication ‘Towards a circular economy: A zero waste programme for Europe’ (COM(2014)398) and Communication on the proposal for amending waste legislation (COM(2014)397) – which proposes to set a general recycling target for municipal solid waste accompanied by the obligation to implement separate collection of bio-waste in the Member States, a landfill ban of biodegradable waste and definition of end-of-waste criteria for bio-waste. \n- Waste Framework Directive (2008/98/EC; Article 22) – which requires Member States to collect bio-waste separately with a view to composting and anaerobic digestion. \n- Landfill Directive (99/31/EC; Article 5) – which limits the amount of biodegradable waste that can be landfilled by each Member State. \n- European Commission’s Communication on Bio-Waste (COM(2010)235) – which lays out steps to improve the management of bio-waste in the EU. \n- Revision of the EU Fertilisers Regulation ((EC) No 2003/2003) – which will covers, in addition to mineral fertilisers, organic fertilisers, soil improvers and growing media; it will also include possible provisions on products derived from waste. \n- Soil Thematic Strategy (COM(2006)231) – which encourages the protection and enhancement of soils, in particular soil organic matter. \n- Communication on the Prevention and Recycling of Waste (COM(2005) 666) – which sets out aspirations for the ways in which waste should be managed. \n- Roadmap to a Resource Efficient Europe (COM(2011)571) – which deals with a range of interrelated issues, including waste, soil and land protection, biodiversity as well as sustainable food production. \n- Renewable Energy Directive (2009/28/EC) – which sets targets for 20% of all energy generated to be generated from renewable sources by 2020, fuelling the expansion of anaerobic digestion of wastes. \n- Roadmap for Moving to a Low-Carbon Economy (COM(2011)112) – this states that the biological treatment of bio-waste as well as the recycling of all biodegradable materials will contribute to the overall goal to reduce greenhouse gas emission by 80-95% by 2050.  \n- EU Bio-Economy Strategy (COM(2012)60) – which promotes the sustainable and integrated use of biological resources and waste streams for the production of food, energy and bio-based products. Bio-waste is an excellent resource for the production of bio-based products. The European Union generates 118-138 million tonnes of bio-waste each year. The organic waste management sector is the missing link to produce quality compost and digestate from residues of the bio-based industry and closing the loop of nutrients (NPK) and organic matter to the soil. \n- Consultative Communication on the Sustainable Use of Phosphorus (COM(2013) 517) – which discusses how to recycle and use phosphorus (P) in a more sustainable way, and the Summary of the responses to the Consultative Communication on the Sustainable Use of Phosphorus SWD(2014) 263. \n- Review of the List of Critical Raw Materials for the EU and the Implementation of the Raw Materials Initiative COM(2014)297 final – which lists phosphate rock as a European critical material.", "organisation_name": "European Compost Network ECN e.V. (ECN)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Siebert#Stefanie", "estimate_of_costs_absolute_amount": "", "registration_date": "13/03/2009", "website_address": "http://www.compostnetwork.info", "commission_expert_groups_and_other_similar_entities_european_commission": "Fertilisers Working Group#E01320#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1320#Observer#C#Subgroup of the Commission expert group on Recovery Rules for Fertilising Products #Expert Group on the exchange of information on Best Available Techniques related to industrial emissions (IED Article 13 Forum)#E02611#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2611#Member#C", "head_office_post_box": "", "head_office_city": "Bochum", "membership": "Affiliate member of EEB www.eeb.org \n \nLiaison Membership of \nCEN - European Committee for Standardization \nCENELEC - European Committee for Electrotechnical Standardization \nwww.cen.eu - www.cenelec.eu \n \nThe European Compost Network ECN is a not-for-profit organisation that promotes the scientific development of environmental biotechnology worldwide. We organise biowaste conference too.", "head_office_post_code": "44795", "goals__remit": "European Compost Network ECN is a collaboration of partners promoting sustainable practices in composting, anaerobic digestion and other treatment procedures for organic waste across Europe. It serves with his approach \"Quality Management in Biological Treatment of Biodegradable Waste\" first of all for the need of the practical operation and the decision makers.  \n \nWorking fields \n    * Data collection and European surveys \n    * Contributions to developments in the EU \n    * Concepts meeting EU legislation \n    * High quality, cost effective source separation \n    * Best practices in treatment procedures \n    * Standards and quality monitoring \n    * Compost/digestate application and marketing \n    * Research and technology news \n    * Environmental effects \n \nThe ECN is a a not-for-profit organisation that pro-motes the scientific development of environmental biotechnology worldwide. \n \nMembership of the ECN encompasses more than 2000 organic waste experts, treatment plants and biowaste organisations working for, or with, the sustainable recovery of biomass. Members stem from almost all European Countries.", "industry_forums": "", "head_office_phone": "(+49)234 4389447", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "145544", "legal_status": "Eingetragener Verein (gemeinnützig)", "person_in_charge_of_eu_relations": "Stefanie Siebert", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}