{"member_organisations": "http://iddcconsortium.net/who-we-are/members/full-members", "identification_number": "26634082731-16", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Employment and Social Affairs, Justice and Fundamental Rights, External Relations", "head_office_address": "rue de l'Industrie, 10", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Dominic Haslam", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "Following the work of the Disability Intergroup in the EP", "eu_initiatives": "Agenda 2030 questions at all levels (EP, EC, Council, EEAS) including the Multi-Stakeholder Platform (MSP) \nCRPD Implementation: follow-up  \nCRPD Implementation: actions undertaken by the EU \nFinancing for Development questions \nHuman Rights issues in EU development cooperation \nHuman Rights Action Plan \nMulti-Annual Financial Framework (MFF) \nPost-Cotonou negotiations \n \nEuropean Parliamentary Elections 2019 \n \nHumanitarian Aid (Sendai and the Charter on Inclusion of Persons with Disabilities in Humanitarian Action)", "level_of_interest": "global", "organisation_name": "International Disability and Development Consortium (IDDC)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Ruth Faber", "section": "III - Non-governmental organisations", "lon": "4.3694425", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "HARDY#Angelique, Rogai#Alessia", "registration_date": "08/12/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.iddcconsortium.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "B-1000", "position": "Board Member", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "Bridging the Gap-II: Inclusive Policies and Services for Equal Rights of Persons with Disabilities (BtG-II) \nEuropean Disability and Development Week (EDDW) \nEuropean Development Days (EDDs)", "financial_year_end_date": "01/12/2016", "lat": "50.8417961", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "108940", "legal_status": "IVZW", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The aim of IDDC is to promote inclusive development internationally, with a special focus on promoting the full effective enjoyment of human rights by all disabled people living in economically poor communities in lower and middleincome countries. \n \nMain objectives are: \n \nTo promote the inclusion of the disability dimension, as well as appropriate disability-specific approaches, in all development policy and practice \n \nTo improve the practice of the member organisations by collaborating and sharing experience about policy and practice \n \nTo support the exchange on information and knowledge about inclusive development, especially between people and organisations in economically poorer countries, by the wide distribution of information. \n \nIDDC is committed to transparency about EU interest representation. IDDC believes that this register fails basic transparency standards and that it does not provide EU lobbying transparency. When registering, we have therefore chosen to give all relevant information that we consider necessary for lobbying transparency. A credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, and have effective sanctions to ensure the accuracy and completeness of the information disclosed. In an effort to arrive at a more objective way of calculating lobbying expenditures, we follow guidelines that result from consultations with public interest organisations, professionals working on lobby transparency as well as experts of US lobby disclosure legislation. Our registration is therefore providing a more comprehensive calculation of our expenses for activities that aim to influence the policy formulation and decision-making processes of the European institutions, and a list of those who, on behalf of IDDC, carry out such activities. \nOur registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU.", "belgium_office_city": "", "head_office_phone": "(+32)2 893 24 90"}