{"member_organisations": "Consultar http://www.ceccaa.com/15/index.php?option=com_content&view=article&id=13:mapaasociacioens&catid=64&Itemid=37", "identification_number": "266345319044-58", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Despacho 4 – Edificio Quórum Parque Científíco UMH Avda. de la Universidad s/n", "full_time_equivalent_fte": "5,75", "person_with_legal_responsibility": "Pablo Martínez Magdaleno", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Política de medio ambiente y las medidas de protección del mismo, relativas en particular a: \n \n- El cambio climático, \n- La contaminación del aire, del suelo y del agua, la gestión y el reciclado de residuos, las sustancias y los preparados peligrosos, los niveles acústicos y la protección de la biodiversidad, \n- El desarrollo sostenible, \n- Las medidas y los acuerdos internacionales y regionales destinados a la protección del medio ambiente, \n- La reparación de los daños medioambientales, \n- La protección civil, \n- La Agencia Europea de Medio Ambiente \n- La Agencia Europea de Sustancias y Preparados Químicos. \n \nLa salud pública, en particular: \n \n- Los programas y las acciones específicas en el ámbito de la salud pública,- Los productos farmacéuticos y los cosméticos, \n- Los aspectos sanitarios del bioterrorismo, \n- La Agencia Europea de Medicamentos y el Centro Europeo para la Prevención y el Control de las Enfermedades. \n \nLas cuestiones de seguridad alimentaria, en particular: \n \n- El etiquetado y la seguridad de los productos alimenticios, \n- La legislación veterinaria sobre la protección contra los riesgos para la salud humana; el control sanitario de los productos alimenticios y de los sistemas de producción alimentaria, \n- La Autoridad Europea de Seguridad Alimentaria y la Oficina Alimentaria y Veterinaria. \n \nSeguridad ambiental en el transporte. \n \nTurismo sostenible. \n \nMedidas de la Unión relativas a la política energética en general y en el marco de la creación y el funcionamiento del mercado interior de la energía, incluidas las medidas relativas a: \n \n- La seguridad del suministro energético en la Unión, \n- La promoción de la eficiencia energética y el ahorro energético, así como el desarrollo de energías nuevas y renovables, \n- El fomento de la interconexión de las redes de energía y la eficiencia energética, incluido el establecimiento y el desarrollo de redes transeuropeas en el sector de la infraestructura energética. \n \nEl Tratado Euratom y la Agencia de Abastecimiento de Euratom, la seguridad nuclear, la clausura de centrales y la eliminación de residuos en el sector nuclear. \n \nLa política industrial de la Unión y las medidas conexas, así como la aplicación de nuevas tecnologías, incluidas las medidas relativas a las pymes. \n \nLa política de investigación e innovación de la Unión, incluidas la ciencia y la tecnología, así como la difusión y el aprovechamiento de los resultados de las investigaciones.", "organisation_name": "Coordinadora Estatal de Ciencias Ambientales (CECCAA)", "belgium_office_post_code": "", "number_of_persons_involved": "17", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/09/2015", "website_address": "http://www.ceccaa.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Elche", "membership": "ANAVAM http://www.anavam.com/ \nEIONET https://www.eionet.europa.eu/ \nCONAMA http://www.conama.org/web/index.php", "head_office_post_code": "03202", "goals__remit": "Constituyen los fines de la Coordinadora Estatal de Ciencias Ambientales: \n \n- Apoyar y colaborar en la creación de Colegios Autonómicos de Ambientólogos y del Consejo General de Colegios de Ambientólogos.  \n \n- Consensuar unas bases mínimas generales para los Estatutos de los Colegios Profesionales de Ambientólogos.  \n \n- Apoyar la creación y consolidación de entidades de estudiantes y licenciados/graduados en Ciencias Ambientales, capaces de representar los intereses de los/as ambientólogos/as en aquellas Comunidades Autónomas donde no existan colegios profesionales de ambientólogos/a o asociaciones que realicen esta labor.  \n \n- Establecer contactos a nivel político y social a nivel estatal e internacional para tratar todos aquellos temas comunes y de interés que se consideren necesarios.  \n \n- Canalizar todas aquellas reivindicaciones a nivel estatal e internacional que sean necesarias para la defensa y promoción del profesional Ambientólogo y del estudiante de Ciencias Ambientales.  \n \n- Desarrollar el Código Deontológico de la profesión de Ambientólogo.  \n \n- Facilitar el acceso de los Ambientólogos a los puestos de trabajo de la Administración Pública y defender la igualdad con el resto de profesiones y titulados.  \n \n- Favorecer la inserción laboral del Ambientólogo. \n \n- Dar a conocer al conjunto de la sociedad, los campos de actuación de los licenciados/graduados en Ciencias Ambientales, ambientólogos, mejorando la comunicación e información con las instituciones públicas y privadas al respecto de las Ciencias Ambientales. \n \n- Fomentar las relaciones, el debate y las estrategias comunes entre los ambientólogos y otros grupos profesionales.", "industry_forums": "", "head_office_phone": "(+34)622616991", "level_of_interest": "European, national", "relevant_communication": "Participación en procesos participación pública referente a legislación autonómica, nacional e internacional. \n \nOrganización de congresos y encuentros para el intercambio de experiencias entre profesionales del Medio Ambiente. \n \nServicios de apoyo a la actividad profesional en el campo del Medio Ambiente y al emprendimiento de negocios en el sector. \n \nOrganización de acciones formativas sobre aspectos relacionados con la actualización normativa y técnica de los profesionales del Medio Ambiente. \n \nAcciones de comunicación a la sociedad sobre aspectos relacionados con las buenas prácticas ambientales y la sostenibilidad. \n \nElaboración y difusión de boletines informativos y circulares técnicas sobre aspectos técnicos de las Ciencias Ambientales. \n \nSupervisión y coordinación de la titulación en Ciencias Ambientales en todas las Universidades del Estado español. \n \nEtc..", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "6260", "legal_status": "Colegio Profesional", "person_in_charge_of_eu_relations": "Rafael José Pomares Sáez", "customers": "", "belgium_office_post_box": "", "position": "Secretario Técnico"}