{"member_organisations": "CJExpert_POPs \"Understanding Fate & Pollution\" (http://www.cjexpertpops.com/)", "identification_number": "266487521974-32", "fields_of_interest": "Agriculture, International co-operation and development, Education and training, Business and Industry, Environment, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "17 Boulevard des Chenes", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Genevieve Deviller", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "REACH, CLP, Biocides (BPR); Water Framework Directive; Marine Strategy Framework Directive; Horizon 2020; Alternatives to animal testing and safety assessment of chemicals; Risk assessment of mixtures; Water reuse; Air quality; Soil protection; Environmental monitoring; Climate change impact; Ecosystems and biodiversity; Sustainable production: best available techniques; Waste and circular economy", "organisation_name": "Deviller Environmental Risk Assessment of Chemicals (DERAC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Self-employed consultants", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/05/2016", "website_address": "http://www.derac.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Marseille", "membership": "Society of Environmental Toxicology and Chemistry (SETAC) member (http://www.setac.org/)", "head_office_post_code": "13009", "goals__remit": "DERAC is a scientific consultancy dedicated to Environmental Risk Assessment of Chemicals linking research and regulatory worlds. Founded by Dr Geneviève Deviller in 2016 after 20 years of professional experience in the service of research institutions, regulatory bodies and industry, DERAC has an unique and independent expertise in this field and can offer a range of high-quality services to customers from both the public and private sectors. These include performing studies in ecotoxicity, environmental fate&behaviour and physico-chemistry, preparation of registration dossiers and their defence, modeling hazard (QSAR) and exposure, scientific representation with customers and the authorities, research funding support and scientific partnership, development of methods to assess risk and also training where required.", "industry_forums": "", "head_office_phone": "(+33)623214008", "level_of_interest": "European, national, regional/local", "relevant_communication": "Poster presentation at the SETAC Europe 28th annual congress (13-17 May 2018 in Rome) entitled \"Testing chemical mixtures: how to determine the effect concentrations?\" \n \nResearch partnership on the CARE MED project coordinated by the Mediterranean Institute of Oceanography of Marseille and co-financed by the Rhone Mediterranean Corsica Agency (France): \"Concentration, Accumulation and Potential Risks of Emerging Contaminants in Coastal Environments of the North Mediterranean Sea\".", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Individual enterprise", "person_in_charge_of_eu_relations": "Genevieve Deviller", "customers": "", "belgium_office_post_box": "", "position": "director"}