{"member_organisations": "Keidanren Member organisations:  \nhttp://www.keidanren.or.jp/profile/kaiin/", "identification_number": "267303827175-27", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Maritime affairs and fisheries, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "1-3-2, Otemachi,Chiyoda-ku", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Masakazu  Kubota", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "-Keidanren Mission to European Countries \nIn light of the importance of the Japan-Europe relationship, Keidanren has once a year dispatched a business delegation (Keidanren Mission), led by the Chair of Committee on Europe, to various European countries. During these visits, Keidanren has met with the governmental and business leaders of the countries visited and together explored ways to expand trade and investment. \n \n-Advocacy for Japan-EU EPA \nIn order to set the Japanese and European economies on a sustainable growth track and to further strengthen their business relations, Keidanren advocates for the early conclusion of the Japan-EU EPA/FTA. \n \n-Regulatory Dialogues joined by EU and Japanese government officials \nKeidanren and BUSINESSEUROPE have held Sector-to-Sector meetings since 2012 annually in order to promote a common regulatory framework. Important European and Japanese sector associations has joined for an exchange of views on the bilateral EU-Japan EPA/FTA negotiations. At the meetings, each sector reported on what their sector's dialogue between the EU and Japan has achieved so far and the challenges ahead they have to tackle. \n \n-Brexit \nFollowing the UK referendum in June 2016 when British citizens voted to leave the European Union, Keidanren has held meetings with EU institutions and UK government to learn the situation and to deliver its interests and concerns regarding Brexit.", "level_of_interest": "national", "organisation_name": "Keidanren (Japan Business Federation)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Ichiro Hara", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.keidanren.or.jp/en/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tokyo", "membership": "", "head_office_post_code": "100-8188", "position": "Director, International Affairs Bureau", "financial_year_start_date": "01/04/2017", "head_office_country": "Japan", "number_of_ep_accredited_persons": "", "relevant_communication": "http://www.keidanren.or.jp/en/policy/index12.html#eu", "financial_year_end_date": "01/03/2018", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "International non-profit organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "KEIDANREN (Japan Business Federation) is a comprehensive economic organization with a membership comprised of 1,340 representative companies of Japan, 109 nationwide industrial associations and 47 regional economic organizations. \n \nOur mission as a comprehensive economic organization is to draw upon the vitality of corporations, individuals and local communities to support corporate activities which contribute to the self-sustaining development of the Japanese economy and improvement in the quality of life for the Japanese people. \n \nFor this purpose, KEIDANREN establishes consensus in the business community on a variety of important domestic and international issues for their steady and prompt resolution. At the same time, we communicate with a wide range of stakeholders including political leaders, administrators, labor unions and citizens. We encourage our members to adhere to the Charter of Corporate Behavior in an effort to establish and maintain public confidence in the business community.  \n \nKeidanren strives to address international policy issues and to develop closer economic relations with various countries and regions including EU and its members through policy dialogue with governments, legislative bodies, economic associations and other opinion leaders of each country as well as international organizations.", "belgium_office_city": "", "head_office_phone": "(+81)367410171"}