{"member_organisations": "http://eucolab.org/members/", "identification_number": "268032019334-88", "fields_of_interest": "Trade, Consumers, Employment and Social Affairs, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, Digital economy and society, Transport", "head_office_address": "20 Highfield Park", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Luc  Delany", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Digital Single Market Strategy \nInternal Market Strategy \nPlatform Consultation \nTax policy \nSocial Pillar", "organisation_name": "European Collaborative Economy Forum (EUCoLab)", "belgium_office_post_code": "1000", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Square de Meeûs 38/40", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)2 401 68 11", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/10/2015", "website_address": "http://eucolab.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MARLOW", "membership": "", "head_office_post_code": "SL7 2DE", "goals__remit": "The European Collaborative Economy Forum provides a neutral place for industry and policy makers to come together to explore the current and future policy and regulatory landscape of the collaborative economy. The Forum’s aim is to help create a strong and competitive industry for the benefit of platforms, users and European consumers. The Forum is funded by a collection of like minded companies, who believe that co-operation and exchange of ideas are paramount to furthering the collaborative economy in Europe.", "industry_forums": "", "head_office_phone": "(+44)7825688653", "level_of_interest": "European", "relevant_communication": "Series of roundtables to December 2015 \n \n1. Roundtable One, October 2015 – The Consumer in a new trust-based collaborative economy: This roundtable will explore the central role of trust in the collaborative economy. Discussions will focus on policy areas affecting trust in the network and the potential of trust to contribute to an improved alternative regulatory framework for the benefit of consumers. \n \n2. Roundtable Two, October 2015 – The role of participants within the network: This roundtable will explore how the collaborative economy benefits Europeans offering their good or services.  Discussions will focus on barriers affecting participation in the platform; and options for policymakers to open up the collaborative economy and ensure a fair relationship between consumers, platforms and participants. \n \n3. Roundtable Three, December 2015 – The Platform: This roundtable will explore how collaborative economy platforms are shaping service models to efficiently and sustainably meet consumer demand of the future. Discussions will focus on how to ensure that platforms scale up to become European success stories and play a full role in creating a competitive business environment, where innovative services are nurtured alongside traditional industry. \n \n4. Roundtables 4-7. September 2016 EUCoLab held our most recent series of roundtables. We brought together senior policymakers with over 20 leading Founders, CEO’s and senior experts in the European collaborative economy industry. Roundtables provide a neutral space to come together to explore the current and future European policy and regulatory landscape. \n \n5. EUColab Best Practice Book http://eucolab.org/best-practice/", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "None", "person_in_charge_of_eu_relations": "Luc  Delany", "customers": "", "belgium_office_post_box": "", "position": "CEO"}