{"member_organisations": "", "identification_number": "268605424648-34", "fields_of_interest": "Research and innovation, Communication", "head_office_address": "26 Rue des Deux Eglises", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Ionel Naftanaila", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "EU and national-level developments on privacy, data protection and digital advertising related issues", "level_of_interest": "European", "organisation_name": "The European Interactive Digital Advertising Alliance (EDAA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Ionel Naftanaila", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.37260518783422", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/11/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.edaa.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "position": "EDAA Programme Development Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.8466122", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The purpose and objectives of the EDAA are of a scientific and pedagogical nature, without profit motive. The EDAA brings together European advertising industry associations with a stake in, and that make up the “value chain” for, Online Behavioural Advertising (“OBA”). A full definition of OBA, as interpreted within these articles, can be found in Section 2 (art. 2.3) of the EASA (“European Advertising Standards Alliance”) Best Practice Recommendation on Online Behavioural Advertising, published 13 April 2011. The EDAA’s activities will be specific and limited to areas directly concerning the practice of OBA within Europe. The term 'Europe' covers the member countries of the Council of Europe. Furthermore, the purpose and objectives of the EDAA include the following activities: \n \nMain objectives: \n \n1) to achieve aspects of Best Practice for Online Behavioural Advertising in Europe, as detailed in the EASA Best Practice Recommendation for Online Behavioural Advertising (13 April 2011) and Interactive Advertising Bureau Europe (“IAB Europe”) OBA Framework (18 July 2011); \n \n2) to promote use of the OBA Icon, as a means for companies to communicate to consumers their adherence to the self-regulatory principles for OBA as outlined above and in EDAA’s Standing Orders; \n \n3) to administer the licence in Europe of an OBA Icon intended to show adherence to the self-regulatory principles regarding industry best practice enunciated in the European Principles Documents for Online Behavioural Advertising (“EASA Best Practice Recommendation on Online Behavioural Advertising” (v. 13 April 2011), the “IAB Europe EU Framework for Online Behavioural Advertising” (18 July 2011) and the “Technical Specifications for implementing the IAB Europe OBA Framework and EASA BPR in Europe” (v.1.0.) as annexed in EDAA’s Standing Orders; \n \n4) to manage efficiently a licensing system for the swift and effective distribution of the OBA Icon across Europe, which shall include the possibility to national SROs/IABs (i) to act as intermediaries between EDAA and companies, wishing to licence the OBA Icon from a local agent rather than to deal directly with the EDAA; (ii) to sublicence the OBA Icon to companies who need to use it to demonstrate compliance with their national first-party self-regulatory framework; \n \n5) to coordinate the maintenance and updating of a pan-European website for OBA-related issues; \n \n6) to decide on the selection and approval of compliance providers (companies that may act as technical integrators of the OBA Icon), industry-wide monitoring providers and third-party “auditors” (companies that may verify and certify that a licencee has complied with the obligations set out in the European Principles Documents) as outlined in point 1 above;   \n \n7) to provide technical support (a centralised helpdesk) to licencees implementing the OBA Icon; \n \n8) to provide EDAA members with regular reporting on the use of the licence (exact scope of the reporting to be decided by the General Assembly); \n \n9) to coordinate with similar third-country or international licence administration bodies (e.g. the US DAA), as necessary; \n \n10) to provide effective means and procedures for remuneration of national advertising self-regulatory organisations related to implementation and complaints handling regarding OBA. \n \nEDAA will not be responsible for lobbying, complaint handling, and revision of the rules (IAB Europe OBA Framework or EASA Best Practice Recommendation on Online Behavioural Advertising), establishing the educational campaign or taking on any other task not specifically assigned to it.", "belgium_office_city": "", "head_office_phone": "(+32)22134180"}