{"member_organisations": "http://www.nocnsf.nl/CMS/showpage.aspx?id=181", "identification_number": "269130025030-81", "fields_of_interest": "Competition, Taxation, Sport", "head_office_address": "Papendallaan 60", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Gerard Dielessen", "financial_year_start_date": "01/01/2016", "grants": "81711", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "All work of the commission on sports \nWork Plan of EU Sport Ministers  \nErasmus + programm \nEU Competition policy \nDigital single market \nResearch/policy on Gambling \nTaxation \nFree movement of workers \nDataprotection", "level_of_interest": "national", "organisation_name": "Nederlands Olympisch Comité * Nederlandse Sport Federatie (NOC*NSF)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 5.819763099999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "541000", "registration_date": "15/12/2016", "website_address": "http://nocnsf.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert group on Implementation of the White Paper on Sport#E01717#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1717#Member#C#National coordinating bodies for the European Week of Sport#Sub-group Advisory Board for the European Week of Sport", "head_office_post_box": "302", "head_office_city": "Arnhem", "membership": "", "head_office_post_code": "68AH", "goals__remit": "The Netherlands Olympic Committee * Netherlands Sports Confederations (NOC*NSF) is the umbrella body for organized sports in the Netherlands. The 95 member organizations, including 76 sport federations, account for around 27,700 sport clubs with almost 6 million members, who make up almost a third of the Dutch population. \n \nSport in the Netherlands  \n \nParticipation in sport  \n \nThe proportion of the Dutch public who perform sport on a regular basis is about 65%. The aim is to boost public sport participation to a level of 75% in the coming years. The better part of organised sport in the Netherlands is formed by the sport clubs at local level. The Netherlands is a country with a strong sport club culture. No fewer than 27,000 sport clubs with 5.7 million members can be found here. They account for almost a third of the population. The sport clubs are members of 76 national sport federations.  \n \nThe sport club  \n \nAn important characteristic of a Dutch sport club is that it based on volunteerism. Equally important, a sport club is a democratic organisation run by the members themselves. Most sport clubs are members of national sport federations, which, in turn, are members of NOC*NSF. A sport club has as its primary aim to enable its members to take part in sport. That said, and in the face of a changing society, a growing number of clubs are beginning to resemble community-services organisations.  \n \nHowever, over a third of all sport participants in the Netherlands perform sport in a self-organised group, together with friends, relatives or acquaintances. Moreover, commercial sport providers play an increasing role in offering sport facilities. Remarkably, many people opt to use more than one organisational setup to pursue the sport of their choosing.  \n \nGovernment  \n \nThe Dutch government invests in sport. It also uses sport for larger goals such as to reach out to left-behind groups, promote health and social cohesion and create a dynamic society. It also welcomes that Dutch athletes fly the flag for their country at international sport events and thus promote the Dutch sporting culture and our nation in general.  \n \nThe Ministry of Health, Welfare and Sport is a very important source of sport funding as well. The Ministry gives subsidies and grants for the benefit of sport-related themes like integration health and well-being. The government also invests in supporting the infrastructure of sport. For instance, elite level coaches and talent coaches receive direct funding from the government. At local level, sport is developed through programmes and projects. Major complementary", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "The 14th Dutch National Sports Week, as part of the European Week of Sports, was from  September 9 to 17 in 2017.  \n \nThe National Sports Week in the Netherlands is a national sporting event which turns the spotlight on sports for a week, showing just how healthy and more importantly, how much fun it can be to take part in sports and physical activity. This sporting week has been organized by NOC*NSF (with participation of 40 Sports Federations, with 9000 organized sports activities and 1.000.000 Dutch participants during the week) for the past 13 years with the intention of acquainting more people with a sport that suits them, and subsequently guiding them towards their local sports club or local sports initiative. In 2016 for the first time the National Sports Week had taken place form 17-25 September instead of April. This was a big and positief change for the Netherlands, but offers new opportunities as well, for example positioning this week as the start of the sports season of 2017-2018. \n \nOrganizing the National Sports Week is one of the initiatives of NOC*NSF that enhances the positive contribution sports make to people and society. We contribute to the main ambition of the NOC*NSF Unit Sports Participation to increase the sports participation in the Netherlands from 65% to 75%. This means one million extra citizens to ‘#BeActive’. This challenge links closely with the objective of the European Week of Sport to raise awareness and promote participation in sports and physical activity.", "financial_year_end_date": "01/12/2016", "lat": 52.0119902, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "118945888", "legal_status": "Association", "person_in_charge_of_eu_relations": "Emiel Krijt", "customers": "", "belgium_office_post_box": "", "position": "Advisor Public Affairs NOC*NSF", "belgium_office_city": "", "head_office_phone": "(+31)264834400"}