{"member_organisations": "http://www.alter-eu.org/alter-eu-members#overlay-context=who-we-are", "identification_number": "2694372574-63", "fields_of_interest": "General and Institutional Affairs", "head_office_address": "Rue d'Edimbourg, 26", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Olivier Hoedeman", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "Intergroup on integrity, transparency, corruption and organised crime (ITCO). ALTER-EU is NOT a member of this intergroup although we may occasionally attend meetings.", "eu_initiatives": "The main objective of the Alliance for Lobbying Transparency and Ethics Regulation in the EU is to promote transparency of the EU decision-making process and effective ethics regulations for EU decision-makers. \n \nIssues covered in 2017-18: \n- EU Transparency Register, its implementation and ongoing review through Inter-institutional Agreements the Commission, the Parliament and the Council \n- Commission Work Programmes for 2017 and 2018, including the establishment of a mandatory transparency register for interest representatives \n- Ongoing implementation of the 2017 Code of Conduct for Members of the European Parliament with respect to financial interests and conflicts of interest \n- Ongoing implementation of 2014 European staff regulations \n- Ongoing implementation of the 2018 Code of Conduct for Commissioners \n- Ongoing review and updating of Rules of Procedure for Expert Groups \n- European Parliament's working group: Revisiting the Rules of Procedure \n- Transparency, accountability and integrity in the EU institutions. Reference: 2015/2041(INI) Own-initiative report procedure. AFCO. Sven GIEGOLD \n- Transparency of the Council and Permanent Representations \n- Corporate capture of EU institutions and decision making in Europe", "level_of_interest": "European", "organisation_name": "Alliance for Lobbying Transparency and Ethics Regulation (ALTER-EU)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Claudio Cesarano", "section": "III - Non-governmental organisations", "lon": "4.36426741946965", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "CESARANO#Claudio Mario", "registration_date": "29/10/2008", "estimate_of_costs_absolute_amount": "126047", "website_address": "http://www.alter-eu.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1050", "position": "Coalition and Outreach Coordinator", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "All this information is available on our website: http://www.alter-eu.org/", "financial_year_end_date": "01/12/2017", "lat": "50.83787", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "120167", "legal_status": "None", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Alliance for Lobbying Transparency and Ethics Regulation (ALTER-EU) is a coalition of over 200 civil society groups and trade unions concerned with the increasing influence exerted by corporate lobbyists on the political agenda in Europe. This can result in the loss of democracy in EU decision-making and the postponement, weakening, or rejection of urgently needed progress on social, environmental and consumer-protection reforms. \n \nALTER-EU is committed to transparency about EU interest representation. ALTER-EU believes that this register fails basic transparency standards and that it does not provide EU lobbying transparency. When registering, we have therefore chosen to give all relevant information that we consider necessary for lobbying transparency. \n \nA credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, and have effective sanctions to ensure the accuracy and completeness of the information disclosed. \n \nOur registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU. Find the guidelines on http://www.alter-eu.org/sites/default/files/documents/2012_ALTER-EU_CSCG_guidelines_Transparency_Register.pdf \n \nThe full list of ALTER-EU members is available here: http://www.alter-eu.org/alter-eu-members#overlay-context=who-we-are \n \nThe work of ALTER-EU is supported by the ALTER-EU asbl, an organisation with legal not for profit status registered under Belgian law which provides administrative support to allow the coalition to organise its activities.", "belgium_office_city": "", "head_office_phone": "(+32)28931062"}