{"member_organisations": "", "identification_number": "26960159579-59", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Youth, Justice and Fundamental Rights, External Relations, Public Health", "head_office_address": "F. Rooseveltplaats 12 bus 7", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Dirk Pyck", "industry_forums": "", "grants": "0", "country_code": "be", "inter_groups": "", "eu_initiatives": "Sensoa is interested in the EU development policy and focuses on health and gender. We are interested in the activities of the European Commissioner on Development Cooperation, the EEAS and the European Parliament.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Sensoa", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Marlies Casier", "section": "III - Non-governmental organisations", "lon": "4.4176012", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/09/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sensoa.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Antwerpen", "membership": "Internationally, Sensoa is Belgiums' member association of the International Planned Parenthood Federation, EuroNGOs and Countdown2030Europe (previously Countdown2015Europe). National Sensoa is a member of the Belgian SDG coalition, a coalition of Belgian NGOs who follow-up closely the implementation of the 2030 Agenda on sustainable development, providing recommendations to officials as well as enlarging knowledge and support about the SDGs amongst the public at large.", "head_office_post_code": "2060", "position": "Policy advisor", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "51.2195593", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "3651846", "legal_status": "vzw", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Sensoa promotes sexual health as a centre of expertise in Flanders (Belgium) and does so with an international perspective. \n \nSensoa works on the basis of the World Health Organisation's definition of \"sexual health\". Sexual health is more than just the absence of disease and preventing the risks of unplanned pregnancy, sexual abuse, STDs or HIV. Attention should also be paid to the pleasurable and positive aspects of sexuality. This then translates itself into a constructive, respectful approach towards sexuality and sexual relationships. \n \nFor Sensoa, sexual health is inextricably linked with promoting and safeguarding sexual rights. We believe that sexual rights should be respected, safeguarded and upheld so that everyone is able to experience his or her sexuality free from coercion, discrimination and violence. \n \nKey issues \n \nKey issues for Sensoa are the promotion of comprehensive sexuality education, the prevention of STDs and HIV, the prevention of unplanned pregnancies, the prevention of sexual abuse and the integration of people living with HIV. \n \nOur principles \n \nSensoa is a dynamic organisation that not only responds to change but also plans for and pre-empts future developments. Wherever possible, we work together to ensure the maximum involvement of our partners. \n \nEvidence-based work is essential: our  approach is based on (proven) facts and best practices. \n \nSensoa is not only directed towards the general public, but also towards specific vulnerable groups. \n \nFinally, Sensoa defends sexual rights. Everyone is entitled to the fullest possible expression of their sexuality, as long as there is consent from all parties involved and no harm is inflicted on oneself or one’s partner. \n \nSix areas for action \n \nBased on target groups, Sensoa delivers its work in six areas: \n \nProviding information to the general public about sexual health. \nPromoting comprehensive sexuality education for young people. \nLimiting the impact of HIV and STDs on the sexual health of gay men. \nStrengthening sexual health interventions for vulnerable migrants. \nPromoting integration of people living with HIV and limiting the impact of HIV on their sexual health. \nRaising awareness in relation to sexual and reproductive health and rights in international policy. \nOur core activities \n \nSensoa develops: we research and analyse relevant social developments and trends and translate these into interventions for specific target audiences. \nSensoa informs: we provide information and advice to the general public, to specific groups and appropriate intermediaries, mainly using digital media. \nSensoa educates: we provide teaching, education and training to intermediaries. We aim to incorporate the issue of sexual health into existing (professional) training and into the school curriculum \nSensoa advocates: we work hard to provide support for sexual health and to promote sexual rights. We achieve this by setting up initiatives to promote awareness, by formulating clear positions in relation to sexual health and rights, by identifying discrimination and promoting better access to sexual and reproductive health care for vulnerable groups. \nSensoa supports: we provide support for policy development and implementation, both to governments and policy makers in relevant sectors, institutions and facilities. \nSensoa’s international perspective \n \nSensoa's international activities mainly focus on policy support and advocacy. \n \nIn terms of advocacy, Sensoa calls for attention to be given to sexual health, HIV and AIDS in the Flemish and Belgian as well as European development cooperation policy. We strive to achieve scrupulous monitoring of international agreements on these issues and respect for the sexual and reproductive rights of every individual worldwide. Sensoa also supports the Belgian Parliamentarians for the 2030 Agenda.For its international work Sensoa closely collaborates with national and European partners.", "belgium_office_city": "", "head_office_phone": "(+32)3 238 68 68"}