{"member_organisations": "", "identification_number": "269853831446-79", "fields_of_interest": "Trade, Competition, Energy, Business and Industry, Environment, Taxation, Research and innovation, Food Safety, Digital economy and society, Transport, Climate Action, Banking and financial services", "head_office_address": "Kanavaranta 1", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Per Lyrvall", "industry_forums": "", "grants": "", "country_code": "fi", "inter_groups": "", "eu_initiatives": "Kiertotalous- ja jätelainsäädäntö, energia, ilmasto, metsät, tutkimus ja kehitys, kauppapolitiikka, logistiikka", "level_of_interest": "global", "organisation_name": "Stora Enso Oyj (Stora Enso)", "belgium_office_post_code": "9000", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Per Lyrvall", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "24.9583656291195", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)9257 72 11", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Wondelgemkaai 200", "persons_accredited_for_access_to_european_parliament_premises": "BADMAN#Daniel", "registration_date": "07/05/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.storaenso.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "P.O. Box 309", "head_office_city": "Helsinki", "membership": "CEPI, CEI-Bois, Euro-Graph, ACE (The Alliance of Beverage Carton and Environment), Pack2go Europe, ProCarton", "head_office_post_code": "00101", "position": "EVP Legal, General Counsel, Country Senior Executive Sweden", "financial_year_start_date": "01/01/2017", "head_office_country": "Finland", "number_of_ep_accredited_persons": "1", "relevant_communication": "SE has mainly done these activities as one member of the following branch organisations CEPI, CEI-Bois, Finnish Foresi Industries Federation, Swedish Forest Industries Federation and ACE. \n \nIn addition, Stora Enso has directly participated in meetings and discussions with MEPs and Commission officials, responsible on drafting and negotiating the following policy areas: \no    LULUCF regulation. \no    Circular Economy Package, incl. EU Plastic Strategy and Waste regualtion \no    EU Bioeconomy Strategy \no    RED II regulation \n \nFurther, Stora Enso representatives have participated in Commission Round Tables in Helsinki, Stockholm and Brussels on \no    Energy, competititivity of EU industries and environment.", "financial_year_end_date": "01/12/2017", "lat": "60.16790765", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Osakeyhtiö julkinen", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Part of the bioeconomy, Stora Enso is a leading provider of renewable solutions in packaging, biomaterials, wooden constructions and paper globally. Our customers include packaging producers, brand owners, paper and board producers, publishers, retailers, print houses, converters, and joinery and construction companies.  \n \nWe believe that everything that is made from fossil-based materials today can be made from a tree tomorrow. Our materials are renewable, reusable and recyclable, and form the building blocks for a range of innovative solutions that can help replace products based on fossil fuels and other non-renewable materials.   \n \nStora Enso has some 26 000 employees in over 30 countries. Our sales in 2017 were EUR 10 billion, with an operational EBIT of EUR 1 billion. Stora Enso shares are listed on Nasdaq Helsinki Oy (STEAV, STERV) and Nasdaq Stockholm AB (STE A, STE R).   \n \nWe make every effort to use 100% of a tree for our products as well as for producing bioenergy. In production, we are pushing towards carbon neutrality as much as it is technically and commercially feasible. We practice and promote sustainable forestry, and work to ensure that more trees are planted than are harvested.", "belgium_office_city": "Gent", "head_office_phone": "(+358)20 46 131"}