{"member_organisations": "Das IDC hat sein Zentralbüro in Berlin und arbeitet mit NATIONALEN DELPHISCHEN RÄTEN (NDC's - NATIONAL DELPHIC COUNCILS) in den Mitgliedsländern zusammen.  \n \nEs gibt neun Außenstellen in Europa und 17 Außenstellen in Ländern außerhalb Europas. \nInsgesamt sind heute 57 natürliche Personen die Repräsentanten der delphischen Aktivitäten in 26 Ländern auf fünf Kontinenten.  \nZusammen mit vielen ehrenamtlichen Mitstreitern sind sie die Träger der DELPHISCHEN BEWEGUNG, die in ihrer jungen Geschichte bereits sieben Mal DELPHISCHE SPIELE / DELPHISCHE JUGENDSPIELE und zwei Mal DELPHISCHE SUMMITS in neun verschiedenen Ländern auf drei Kontinenten ausgerichtet hat, dazu zahlreiche Kongresse und Tagungen. \n \nNur Vollmitglieder des IDC sind berechtigt, DELPHISCHE SPIELE / DELPHIADEN auszurichten. Sie sind verpflichtet, den überwiegenden Teil der Kosten für diese Veranstaltungen zu tragen sowie eine Lizenzgebühr an das gemeinnützige IDC abzuführen. Bisher wurden je ein Drittel der Kosten durch das gastgebende Land, die gastgebende Stadt und private Sponsoren aufgebracht.  \n \nIm Falle der ersten EUROPÄISCHEN DELPHIADE ist aus historischen Gründen die Stadt Delphi, und damit Griechenland, als Gastgeber dieses kulturellen und künstlerischen Großereignisses geplant. Bei allem Willen der griechischen Institutionen ist dennoch nicht davon auszugehen, dass sie in der Lage sein werden, die anfallenden Kosten aufzubringen. Aus Gründen der aktuellen politischen Situation in Europa empfiehlt es sich, dass die erste EUROPÄISCHE DELPHIADE so aktiv wie möglich von so vielen europäischen Ländern wie möglich getragen und durch die Schirmherrschaft europäischer Institutionen unterstützt wird.  \n \nBestehende und neu zu gründende NATIONALE DELPHISCHE RÄTE (NDCs) werden auch bei den zwei folgenden Großprojekten in 2017/2018 eine aktive Rolle spielen:  \n \nDas IDC hat für das EUROPÄISCHE KULTURERBEJAHR 2018 unter dem Motto SHARING HERITAGE (EUROPEAN CULTURAL HERITAGE YEAR 2018 / ECHY2018 - SHARING HERITAGE) ein den ganzen Kontinent umspannendes unkonventionelles Werbekonzept entwickelt: DELPHIC ART WALL – DIE MAUER DIE VERBINDET. In allen 47 europäischen Ländern wird über Schulen, Colleges und künstlerische Bildungsinstitutionen eine breitest mögliche Öffentlichkeit angesprochen und in die aktive Zusammenarbeit einbezogen. Bei diesem Werbekonzept werden nicht vorab Poster und Flyer gedruckt, sondern es werden in echter Partizipation hunderte, tausende künstlerische Werke entstehen, geschaffen von Schülern, Studenten und vielen interessierten jungen Leuten.  \n \nDELPHIC ART WALL - DIE MAUER DIE VERBINDET hat ein Format und ein Thema: für das EUROPÄISCHE KULTURERBEJAHR 2018 sind es Malgründe von 100 x 180 cm als „Poster“-Format, die durch Ösen miteinander verbunden werden können. Das gemeinsame Thema ist WASSER in all seinen historischen, aktuellen und die Zukunft betreffenden Aspekten, denn Wasser ist das Symbol der Delphischen Spiele, wie Feuer das Symbol der Olympischen Spiele ist. DELPHIC ART WALL – DIE MAUER DIE VERBINDET ist ein wichtiger Schritt, die beiden antiken Spiele wieder als die Schwesternspiele zu sehen, die sie in der antiken griechischen Welt über fast 1000 Jahre waren. Um dieses Erbe als einen großen kulturellen Wert Europas zu feiern, wird die Stadt Delphi und mit ihr der Verwaltungsbezirk Fokida in der Region Zentralgriechenland der Ort des ersten DELPHIC ART WALL sein und der Austragungsort der Ersten EUROPÄISCHEN DELPHIADE 2018 im EUROPÄISCHEN KULTURERBEJAHR 2018, das unter dem Motto SHARING HERITAGE steht. \n   \nIm Kontext des EUROPÄISCHEN KULTURERBEJAHRES 2018 SHARING HERITAGE  und dem DELPHIC ART WALL – DIE MAUER DIE VERBINDET wird das Konzept DELPHISCHE SCHULE erstmalig der breiten Öffentlichkeit vorgestellt. Das Ziel ist, in allen europäischen Ländern Anreize zu geben, jungen Menschen mehr künstlerische und kulturelle Bildung anzubieten, als in den aktuellen Lehrplänen untergebracht ist, und sie zu mehr eigener künstlerischer und kultureller Tätigkeit zu befähigen. \n \nAls DELPHISCHE SCHULE werden Schulen ausgezeichnet, die folgende Kriterien erfüllen:   \n1. Schulchor, \n2. Schulorchester oder Band,  \n3. Theatergruppe,  \n4. Drei Fremdsprachen im Lehrplan und direkter Austausch mit Schulen in Ländern, in denen diese Sprachen Muttersprachen sind, \n5. Künstlerische Handarbeit und / oder künstlerisches Handwerk in Arbeitsgemeinschaften, \n6. optional: Schülerreisen nach Delphi, \n7. optional: Delphischer Club als Arbeitsgemeinschaft. \n \nDie zwei Großprojekte  \n \n- DELPHIC ART WALL - DIE MAUER DIE VERBINDET und  \n \n- DELPHISCHE SCHULE  \n \nsollen vor allem die Jugend in den 47 Ländern Europas ansprechen und begeistern, denn sie sind es, die mit Europa aufgewachsen sind und die Freizügigkeit auf ihrem Kontinent wie die in ihren Heimatländern genießen und sich in Europa genauso zuhause fühlen wie in ihren eigenen Ländern. Je mehr diese jungen Leute zusammen finden, je mehr Chancen sie haben sich zu treffen und auszutauschen, ihre Gemeinsamkeiten zu feiern, um so stärker wird ihre Kraft, sich für Europa einzusetzen, umso mehr Mitglieder wird auch das IDC gewinnen und umso mehr DELPHISCHE SCHULEN  wird es geben.  \n \nMit alles Projekten des IDC wird die stärkste Kraft angesprochen, die Menschen, Völker und Länder und Kontinente verbinden kann: Kultur und Kunst.", "identification_number": "270746525695-52", "fields_of_interest": "Culture, Education and training, Environment, Youth, External Relations, Communication", "head_office_address": "Berliner Str. 19 A", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "J. Christian B. Kirsch", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Mitwirkung an der Initiative von Europarat / Europäischen Parlament / EU-Kommission \n \nEUROPEAN CULTURAL HERITAGE YEAR 2018 - SHARING HERITAGE \n \nDer \"2. Europäische Kongress – Die Europäische Stadt und ihr Erbe\", der am 8. / 9. Dezember 2016 in Berlin stattfand und zu dem der Internationale Delphische Rat (IDC) eingeladen wurde, lebt weiter in seinen Empfehlungen und deren Umsetzung. Gemeinsam mit dem Gastgeber, dem Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit, will auch das IDC daran mitwirken und orientiert sich an folgenden Kernaussagen: \n \n-    Es gilt, die politischen und finanziellen Voraussetzungen für ein stringentes städtisches Handeln sicherzustellen. \n-    Die wirtschaftliche und soziale Entwicklung findet in Städten, Gemeinden und deren Umland statt. Deshalb müssen die Europäischen Strukturfonds den Prozess der Weiterentwicklung finanziell unterstützen. \n \n-    Das GEMEINSAME ERBE Europas ist nicht nur das materielle, sondern gleichermaßen das immaterielle Erbe. Diese Symbiose ist der Schlüssel, um die Bevölkerung für eine aktive Mitarbeit zu gewinnen. \n \n-    PARTIZIPATION ist von Bürgern und Behörden so dringend gewollt und doch „das Einfache, das schwer zu machen ist“.  \n \nDer „DELPHIC ART WALL – DIE MAUER DIE VERBINDET“, wurde von jungen Menschen entwickelt und erfolgreich erprobt: ein Thema und seine Geschichte, persönliche Standpunkte und Ansichten befördern eine öffentliche Debatte. \n \nAls Kongressteilnehmer nehmen wir die „Erklärung“ der Teilnehmer des Kongresses und ihre abschließende Empfehlung als Kompass, um mit unserer internationalen und zivilgesellschaftlichen Kulturarbeit zu einer vielfältigen Partizipation beizutragen und das Europäische Kulturerbejahr \"Sharing Heritage\" mit der Ersten Europäischen Delphiade zu bereichern: \n \n\"Das Europäische Kulturerbejahr \"Sharing Heritage\" 2018 bietet die herausragende Möglichkeit, dieses Thema europaweit in den politischen und öffentlichen Fokus zu rücken, gute Beispiele zu identifizieren und sie auf Übertragbarkeit für andere zu überprüfen. 'Sharing Heritage' soll einen Prozess europäischer Kooperation in Gang setzen, der über 2018 hinaus erfolgreiche Möglichkeiten und Partizipation bietet.\" (9. Dezember 2016) \n \nZur größtmöglichen Partizipation und Verbreitung des Bekanntheitsgrades des EUROPÄISCHEN KULTURERBEJAHES 2018 – SHARING HERITAGE schlägt das IDC eine Werbephase in allen Schulen / Gymnasien der 47 Länder Europas in den Jahren 2017 / 2018 durch die Initiative \"DELPHIC ART WALL – DIE MAUER DIE VERBINDET\" vor.  \n \nDer Höhepunkt wird eine Gesamtausstellung der schönsten Bilder der Jugendlichen im Rahmen der Durchführung der ERSTEN EUROPÄISCHEN DELPHIADE 2018 in Delphi, Griechenland sein. Danach wird die Initiative der EUROPÄISCHEN DELPHIADE alle zwei Jahre in einem anderen Land Europas weitergeführt.", "level_of_interest": "global", "organisation_name": "International Delphic Council (IDC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Pyrrhus Mercouris", "section": "III - Non-governmental organisations", "lon": "13.4143822", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/02/2017", "estimate_of_costs_absolute_amount": "30000", "website_address": "http://www.delphic.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "http://www.cioff.org/ \n \nInternationaler Rat für die Organisation von Folklorefestivals und Volkskunst (CIOFF, von frz. Conseil international des organisations de festivals de folklore et d’arts traditionnels) \n \nhttp://www.ido-dance.com/ceis/webHomeIdo.do  \n \nDie Internationale Tanz-Organisation (IDO - International Dance Organisation), ist der Weltverband der Tanz- und Tanzsport-Organisationen, der über 90 Mitgliedsländer und mehr als 250,000 Tänzer von sechs Kontinenten vertritt.  \n \nhttps://ifacca.org/en/ \n \nDer Internationale Verband der Kulturräte und Kulturagenturen (IFACCA - The International Federation of Arts Councils and Culture Agencies)  ist das weltweite Netzwerk von Kulturräten und Kulturministerien mit Mitgliedsorganisationen in mehr als 70 Ländern.", "head_office_post_code": "13189", "position": "Advisor in EU Relations", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "DELPHIC ART WALL – DIE MAUER DIE VERBINDET  \nDieses Ein europaweites Kunstprojekt mit Schülern und Studenten soll auf zwei bedeutsame Ereignisse im Jahr 2018 hinweisen:  \n \nauf das EUROPÄISCHE KULTURERBEJAHR 2018 SHARING HERITAGE und  \n \nauf die EUROPÄISCHE DELPHIADE 2018 in Delphi, Griechenland.  \n \nDELPHIC ART WALL - DIE MAUER DIE VERBINDET wird Anfang 2017 in Berlin vorgestellt, um dann europaweit durch alle europäischen Länder zu wachsen – bis hin zu den beiden Großereignissen im Jahre 2018. \n \nEin DELPHIC ART WALL wird durch ein bestimmtes Format und ein Thema getragen: Entstehen wird ein langes Band von verknüpften wasser- und wetterfesten Malwänden von je 100x180cm, die dem Thema WASSER gewidmet sind. Alle Mal-, Zeichen-, Schreib- und Collagetechniken sind erlaubt. Das Wichtige ist, dass die Schüler ihre Meinung zu Europa und dem weltweit brisanten Thema WASSER auf künstlerische Art zum Ausdruck bringen. Das Malfest soll überall ein Fest der Kulturen und der Künste sein, im Umfeld einer vielfarbigen und fröhlichen Veranstaltung, mit guten Gesprächen und Musik in einer friedvollen, entspannten Atmosphäre.  \n \n2.    Der Kontext     \nIn der heutigen Welt dominieren Politik, Kriege und Terror. Kulturelle Identität als die Grundlage für Gemeinschaften, die unsere Welt und unsere künstlerischen und kulturellen Ausdrucksformen geprägt haben, findet zu wenig öffentliche Beachtung. Sie ist aber unverzichtbar, damit wir die rasanten Veränderungen der Grundlagen und Formen unseres Zusammenlebens als Zeitzeugen aktiv reflektieren können.  \nWas übergeben wir unseren Kindern und Enkeln? Wer sind wir, woher kommen unsere Werte, wohin gehen wir? Wir laden Mädchen und Jungen, Schülerinnen, Schüler und junge Erwachsene ein, ihre Gefühle auf künstlerische Art auszudrücken, ihre eigene Kultur und Geschichte besser zu begreifen und damit auch andere Kulturen kennenzulernen. Es ist ein spielerisches aufeinander Zugehen. Was können wir Besseres tun, als die Jugend dafür zu gewinnen? \nWasser ist das Delphische Symbol, so wie Feuer das Olympische Symbol ist. Wasser ist von hoher spiritueller Bedeutung und die wertvollste Quelle für das menschliche Leben. Versiegt diese Quelle, ist alles Leben ausgelöscht. Wasser wird jedoch immer mehr zum Luxusgut und gleichzeitig zum heißumkämpften Streitobjekt. DELPHIC ART WALL - DIE MAUER DIE VERBINDET gibt jungen Menschen die Möglichkeit, ihre eigenen Gedanken dazu sichtbar zu machen, Fragen zu stellen, Entwicklungen zu hinterfragen, zu provozieren und gesellschaftliche Zusammenhänge zu erkunden. Das wird sie auch ermutigen, sich mit weiteren globalen Themen zu befassen, an deren Lösung sie als die nächste Generation beteiligt sein werden. \n \n3.    Lokale, regionale, internationale Partizipation und Auswirkungen \nPartizipation wird allenthalben gewollt, aber sie ist auch das Einfache, das so schwer zu machen ist. Der DELPHIC ART WALL bietet für ALLE Partizipation und Gewinn: ALLE können das Wachsen des DELPHIC ART WALLS im Internet verfolgen und sich mit eigenen Beiträgen daran beteiligen: \n- Schüler/Studenten werden ein internationales Forum für ihre Kunst haben und so Einfluss nehmen auf DAS Zukunftsthema der Menschheit.  \n- Lehrer/innen können außerhalb des Lehrplans ein europäisches künstlerisches Großereignis mit ihren Schülern mitgestalten und auf praktische Art neu über Geschichte, Gegenwart und Zukunft nachdenken.  \n- Schulen/Gymnasien/Universitäten können neue internationale Kontakte knüpfen und alte Partnerschaften stärken. \n- Nachbarn/Besucher/Gäste sind dabei, um sich direkt mit den Jugendlichen auszutauschen und voneinander zu lernen. \n- Stadt/Region/Land unterstützen das künstlerische Engagement der jungen Leute und machen damit Werbung auch für sich selbst.  \n- Sponsoren, insbesondere die private und öffentliche Wasserwirtschaft, können sich als Ausbilder und Förderer präsentieren und gemeinsam mit den Jugendlichen das Weltthema WASSER", "financial_year_end_date": "01/12/2017", "lat": "52.557334", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "30000", "legal_status": "public benefit association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "1. Ziel des IDC ist die Förderung der Kultur und Bildung sowie der Völkerverständigung. Dadurch will der Verein zu freundschaftlichen und friedlichen Verhältnissen unter den Nationen beitragen. Eine kulturübergreifende künstlerische Ausbildung und Bildung soll die Bürger zu Freundlichkeit, Toleranz und respektvolleren Beziehungen zwischen den vielfältigen Kulturen der Welt ermutigen. \n \nKulturaustausch führt zu einem wachsenden kulturellen Bewusstsein, zu Verständnis und Würdigung der kulturellen Vielfalt der Menschheit, wobei die Werteordnung der jeweiligen Kulturkreise unter wechselseitigem Respekt unberührt bleibt. Kulturaustausch ist ein sehr wichtiges Mittel, um in unserer immer kleiner werdenden Welt den rasant wachsenden Bedarf an interkultureller Kommunikation aufzufangen und diese Kommunikation zum gegenseitigen Verständnis, zum respektvollen und toleranten Umgang im Sinne der friedlichen Koexistenz und Kooperation zu nutzen. Diese positive Wirkung von Kultur wird durch die gesamte Arbeit des IDC unterstützt: seine offene und unvoreingenommene Arbeitsweise zur internationalen Förderung und Darstellung nationaler und regionaler Kulturen und Künste kommt am deutlichsten zum Ausdruck in den Aufführungen, Ausstellungen und Wettbewerben der  \nDelphischen Spiele und der Delphiaden. \n \n2. Das IDC arbeitet speziell in den Bereichen Bildung und Kultur in Übereinstimmung mit den Zielen der Spezialorganisation der UNO für Ausbildung, Wissenschaft und Kultur (UNESCO) mit Regierungsorganisationen, Verbänden und Vereinen zusammen, die die gleichen Ziele verfolgen. \n \n3. Das IDC hat die folgenden drei Formate etabliert:  \n \n3.1. Internationale Delphische Spiele  \nsind der Grundpfeiler der Internationalen Delphischen Bewegung und werden alle vier Jahre veranstaltet. Das Thema wird vom Veranstalter vorgegeben. Die Spiele dienen als internationaler Treffpunkt für Künstler, Regierungsbeamte, Politiker, Studenten sowie Führungskräfte der Wirtschaft aus aller Welt. Alles das ist mit den Künsten verknüpft und in sie eingebunden: als Darstellung des kulturellen Erbes und des Stolzes auf die Vielgestaltigkeit, wie sie sich in gegenseitigem Respekt und in der Wertschätzung zum Nutzen unseres gemeinsamen Menschseins ausdrücken. \n \n3.2. Internationale Delphische Jugendspiele \nfinden jeweils zwei Jahre vor den Delphischen Spielen statt und geben jugendlichen Teilnehmern Wettbewerbschancen und einzigartige Möglichkeiten, die in ihrem kulturellen Erbe wurzelnden eigenen künstlerischen Talente und Leistungen einem großen internationalen Publikum vorzustellen. \n \n3.3. Delphiaden  \nsind Spiele, die jederzeit auf kontinentaler, nationaler, regionaler oder lokaler Ebene durchgeführt werden können zur Vorbereitung der jeweils nächsten Delphischen Spiele. Delphiaden bieten auf den verschiedenen Ebenen damit auch eine künstlerische Plattform zur Stärkung von Identität und Tradition und zur Förderung von zeitgenössischem künstlerischem Ausdruck. \n \n4. Die Internationale Delphische Akademie wird errichtet, um das unterschiedliche kulturelle Erbe der Menschheit zu erforschen, zu seiner aktiven Nutzung beizutragen und es so nicht nur passiv, sondern vor allem aktiv zu bewahren. Sie wird zukunftsweisende Ideen erforschen und das öffentliche Bewusstsein dafür schärfen, dass die Einzigartigkeit des Menschseins kulturelle Vielfalt bedeutet.", "belgium_office_city": "", "head_office_phone": "(+49)3047300171"}