{"member_organisations": "http://www.vau.net", "identification_number": "27085111347-65", "fields_of_interest": "Culture and media, Competition, Consumers, Culture, Employment and Social Affairs, Business and Industry, Taxation, Youth, Justice and Fundamental Rights, Single market, Research and innovation, Digital economy and society", "head_office_address": "Stromstr., 1", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Harald Flemming", "inter_groups": "Intergroup Digitale Agenda  \nIntergroup Kreativwirtschaft", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "AVMD-Richtlinie, Richtline 2001/29/EG, Richtlinie Urheberrecht im Digitalen Binnenmarkt, SatKab-Online-Verordnung, E-Privacy, European Electronic Communications Code, Debatten zum Medienpluralismus, RL über Verträge über Digitale Inhalte, Plattform-to-Business Regulation, New Deal for Consumers, Online Desinformation", "organisation_name": "VAUNET - Verband Privater Medien e. V. (VAUNET)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "VAUNET - Verband Privater Medien e. V. Rue des Deux Eglises 26", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)27387619", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "MAIER-HAUFF#Julia, PEIGNÉ#Anne", "estimate_of_costs_absolute_amount": "125000", "registration_date": "11/03/2009", "website_address": "http://www.vau.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Der VAUNET vertritt die Anliegen der privaten Anbieter von Hörfunk, Fernsehen, Mediendiensten bzw. vergleichbaren Tele- und Onlinemedien. Deutschlandweit gehören dem Wirtschaftsverband, der keine eigenwirtschaftlichen Zwecke verfolgt und sich ausschließlich durch Mitgliedsbeiträge finanziert, rund 150 Unternehmen aus dem Bereich des privaten Rundfunks und der privaten elektronischen Medien an.  \nDer VAUNET nimmt im Interesse seiner Mitglieder sowohl auf regionaler, nationaler und europäischer Ebene zahlreiche Aufgaben wahr. Dazu zählen im Wesentlichen: - die Verhandlung aktueller Gesetzgebungsvorhaben mit Organen der Legislative und Exekutive sowie allen medienpolitisch relevanten Institutionen - die Beteiligung an medienpolitischen Diskussionen und anderen öffentlichen Foren - die Vertretung der Mitgliedsinteressen in einschlägigen nationalen und internationalen Gremien - Organisation des Informationsaustausches zwischen den Mitgliedern \nDer Verband ist Mitbegründer der Freiwilligen Selbstkontrolle Fernsehen (FSF), Gründungsmitglied der Freiwilligen Selbstkontrolle Multimedia (FSM) und der Association of European Radios (AER). Er ist Mitglied des Zentralverbandes der Deutschen Werbewirtschaft (ZAW) sowie der Deutschen TV-Plattform. Zudem ist der VAUNET assoziiertes Mitglied in der Digital Radio Mondiale (DRM).", "head_office_post_code": "10555", "goals__remit": "Ziele des VAUNET (ehemaliger VPRT):Deutschland hat heute das vielfältigste Rundfunk- und Medienangebot in Europa. Der private Rundfunk und die privaten elektronischen Medienanbieter sind ein wichtiger Wirtschaftsfaktor. Sie sind damit zugleich Motor für Innovation und Wachstum. Der Standort Deutschland muss mit den internationalen Entwicklungen auf einem dynamischen Medien- und Kommunikationsmarkt künftig Schritt halten können. Um die Zukunftsfähigkeit unseres Medienstandortes auch im digitalen Zeitalter zu sichern, müssen die wirtschaftlichen, ordnungspolitischen und technischen Rahmenbedingungen für private Medienunternehmen der dynamischen Entwicklung des Marktes angepasst und optimiert werden. Dafür setzt sich der VAUNET auch bei den europäischen Institutionen ein.", "industry_forums": "Teilnahme an Anhörungen zu audiovisuellen Medien", "head_office_phone": "(+49-30)398800", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Julia Maier-Hauff", "customers": "", "belgium_office_post_box": "", "position": "Ressortleiterin Europarecht"}