{"member_organisations": "", "identification_number": "271301532935-21", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture and media, Trade, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Public Health, Digital economy and society, Transport, Borders and Security, Communication", "head_office_address": "Bâtiment G11 Impasse de la Grange", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Thierry MOHR", "financial_year_start_date": "01/03/2017", "grants": "", "country_code": "FR", "head_office_country": "France", "eu_initiatives": "- Réglementation Française : décret sur la signalisation : impact sur le marquage CE \n- Réglementation Européenne : consultations en vue d'une nouvelle réglementation : nous avons répondu à la Consultation Publique de l'EASA en Juillet 2018.", "level_of_interest": "European, national, regional/local", "organisation_name": "UNEPAT UNION NATIONALE DES EXPLOITANTS PROFESSIONNELS D'AÉRONEFS TÉLÉPILOTÉS (UNEPAT)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 4.9904188, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/10/2018", "website_address": "http://www.unepat.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ISTRES", "membership": "", "head_office_post_code": "13800", "goals__remit": "L’UNEPAT a succédé au SNPPDC (Syndicat National des Pilotes Professionnels de Drones Civils) lors de son Assemblée Générale du 20 Septembre 2017. \n \nL’UNEPAT est une association de télépilotes professionnels de drones civils, régit par la loi 1901, reconnue par la DGAC, dont le but est de défendre les intérêts de chaque télépilote au regard d’une activité se complexifiant chaque jour un peu plus.  \n \nRégulièrement consulté par les instances de la DGAC sur notre appréciation de la réglementation, de son développement, et de nos attentes, l’UNEPAT contribue au développement de cette filière.  \n \nRésolument tournée vers l’Europe, faisant face à une réglementation Française quelques fois peu adaptée aux spécificités des activités de nos entreprises, l’UNEPAT a rejoint le CDC (Conseil pour les Drones Civils) dans le but de faire entendre la voix de ses Adhérents. \n \nChaque jour, nous veillons à ce que la législation soit en adéquation avec la réalité vécue sur le terrain par nos adhérents, exploitants professionnels de drones civils.  \n \nL’UNEPAT, c’est aussi un formidable lieu d’échange de compétences et de savoirs faires, partagés par la communauté de télépilotes sur notre site web via notre Forum (http://www.unepat.com), mais également sur des pages Facebook dédiée et publique, dans la plus grande simplicité et transparence. \n \nNous sommes présents dans plusieurs régions Françaises : Paris-IDF, Hauts de France, Normandie, Nouvelle Aquitaine, Grand EST, PACA. Nous avons l’ambition d’être rapidement présents sur l’ensemble du territoire national et d’outre-mer. Nos responsables de Régions sont en contact permanent avec les Télépilotes exerçant professionnellement leur activité pour les aider. Nous répondons à leurs questions et organisons des « ateliers », afin d’avancer plus rapidement dans ces métiers qui utilisent les drones et qui sont en évolution permanente. \n \nPour permettre à nos adhérents télépilotes d’exercer plus sereinement leur métier, l’UNEPAT négocie pour eux, des contrats groupés d’assurances RC Pro aéronautiques et Dommages, en associant une responsabilité juridique, des protocoles auprès des administrations et des remises commerciales exclusives chez les distributeurs. En cette année 2018, notre cotisation inclue une Protection Juridique. \n \nL’UNEPAT a conçu une « Certification », dédiée au pilotage de drones, afin que les donneurs d’ordres et clients sachent faire la différence entre des télépilotes confirmés et ceux qui le sont moins ou pas du tout, voire non professionnels, agissant comme tel. Chaque adhérent « certifié » est testé et, le cas échéant, formé par des professionnels de notre équipe, avec spécialisation si besoin.  \n \nCette certification permet de garantir le professionnalisme de nos adhérents dans le cadre de contrats avec des donneurs d’ordres Régionaux et Nationaux. Elle nous permet également de valider notre sérieux et notre implication dans le respect de la réglementation. En effet, chaque Adhérent signe notre charte des bonnes pratiques de vol, basée sur la Règlementation actuelle. Celle-ci nous engage et c’est un axe fort de notre association, reconnue et respectée.  \n \nPour garantir ce haut niveau de qualification, l’UNEPAT a développé un programme de formation, certifiant de la capacité d’exercer dans différentes disciplines du drone, tant sur le plan de la maniabilité et de la finesse de pilotage, que sur le plan des « spécialisations métier » (photogrammétrie, thermographie, prise de vue…), mais aussi les techniques commerciales, les démarches administratives, et enfin l’intégration du drone au sein de leur propre profession initiale.  \n \nLes Adhérents peuvent s’inscrire à ces formations qualifiantes, au sein de leur région, en se rapprochant du Responsable Régional. Ces formations leur permettront de se démarquer pa", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "- Nous sommes en contact permanent avec les autorités de tutelle, la DGAC (pour l'élaboration des projets de décrets) et avec la DSAC (pour l'analyse des dispositif de sécurité sur les nouveaux modèles de drone avant leur mise sur le marché) \n- Nous sommes membres de CDC (Conseil du Drone Civil) et participons aux groupes de travail suivants : \nCT1 : GT1, GT4, GT6, OGE \nCT2 et CT3 \n- Nous étions présents lors du dernier Salon UAV SHOW de Bordeaux les 10 et 11 octobre 2018. Vous pouvez voir sur notre chaîne YouTube l'interview de notre Secrétaire Général, Michel DUFY : https://youtu.be/nxb7CAHBHW4 \n- Communication :  \n  site internet : http://www.unepat.org \n  Page Facebook Publique : https://www.facebook.com/pg/unepat \n- Nous éditons également une Newsletter Mensuelle pour nos Adhérents", "financial_year_end_date": "01/02/2018", "lat": 43.5152985, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association loi 1901", "person_in_charge_of_eu_relations": "Thierry MOHR", "customers": "", "belgium_office_post_box": "", "position": "Président", "belgium_office_city": "", "head_office_phone": "(+33)611800055"}