{"member_organisations": "", "identification_number": "271791624393-13", "fields_of_interest": "General and Institutional Affairs, Energy, Environment, Maritime affairs and fisheries, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Via Nomentana", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Ennio Cascetta", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "114819", "head_office_country": "Italy", "eu_initiatives": "L’impegno di RAM nella promozione e attuazione del Programma “Autostrade del Mare” si concretizza sul fronte europeo attraverso numerose attività che si collocano nella cornice programmatica dei numerosi programmi a sostegno del trasporto marittimo.  \nNel dettaglio, RAM ha operato come coordinatore di progetto in diverse proposte  finanziate dall'UE e ha acquisito una notevole esperienza in tutte le attività di gestione del progetto, come ad esempio l'amministrazione  la pianificazione, il monitoraggio e il controllo, la pianificazione di bilancio, la garanzia della qualità e la revisione dei risultati dei progetti, e, infine, la gestione dei rischi e piani di emergenza. \nLa RAM sta gestendo 11 progetti europei di cui: 9 a valere sul bando CEF  e 2 a valere sul bando Adrion.", "organisation_name": "Rete Autostrade Mediterranee Spa (RAM Spa)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "597239", "registration_date": "10/11/2016", "website_address": "http://www.ramspa.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Focal Points and Short Sea Promotion Centres for Shortsea Shipping and Motorways of the Sea#E01080#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1080#Member#C", "head_office_post_box": "2", "head_office_city": "Roma", "membership": "European Shortsea Network (ESN) \nDigital Transport and Logistic Forum (DTLF)", "head_office_post_code": "00161", "goals__remit": "Rete Autostrade Mediterranee (RAM) nasce nel 2004 con l’obiettivo di attuare il Programma Nazionale delle Autostrade del Mare all’interno del più ampio contesto della Rete Trans-Europea dei Trasporti (TEN-T), con specifico riferimento al Corridoio trasversale Motorways of the Sea (MoS). RAM, Società in house del Ministero delle Infrastrutture e dei Trasporti,  opera con l’obiettivo principale di sviluppare le reti di trasporto marittime a corto raggio e valorizzare l’apporto strategico che esse sono in grado di fornire al sistema di collegamenti dell’area euro-mediterranea e alla catena logistica door-to-door.", "industry_forums": "", "head_office_phone": "(+39)0644124461", "level_of_interest": "European, national, regional/local", "relevant_communication": "Ram ha una vasta esperienza nel campo della comunicazione in quanto capofila di una serie di attività di comunicazione e disseminazione nel campo dei progetti europei.  \nIn ambito europeo è membro di diversi Fora nell'ambito del trasporto marittimo e della logistica. \nA tal riguardo, Ram, è membro dell'European Shortsea Network, inoltre è l'Ufficio di Promozione dello Shortsea Shipping per l'Italia.  \nE' anche Membro, nella persona del Direttore Operativo Francesco Benevolo, del Digital Transport and Logistics Forum (DTLF)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2073839", "legal_status": "Società Pubblica", "person_in_charge_of_eu_relations": "Francesco Benevolo", "customers": "", "belgium_office_post_box": "", "position": "Direttore Operativo"}