{"member_organisations": "An overview of Deutsche Bank AG’s shareholdings (subsidiaries, consolidated structured entities etc.) can be found in its annual report (section 45): https://www.db.com/ir/en/download/Deutsche_Bank_Annual_Report_2017.pdf \nor https://www.db.com/ir/en/download/List_of_Shareholdings_2017.pdf", "identification_number": "271912611231-56", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, External Relations, Trans-European Networks, Digital economy and society, Climate Action, Banking and financial services", "head_office_address": "Taunusanlage, 12", "full_time_equivalent_fte": "5,5", "person_with_legal_responsibility": "Sylvie Matherat", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Deutsche Bank provides information on key financial services issues to EU policy makers. Since 2017, the main files include among others Capital Markets Union, Banking Union, incl. Recovery and Resolution, Capital Requirements Directive/ Regulation, EMIR, Sustainable Finance, Retail Financial Services, PSD2, AMLD, Digital Single Market including Cybersecurity, FinTech and Data Protection.", "organisation_name": "Deutsche Bank AG (DB)", "belgium_office_post_code": "1000", "number_of_persons_involved": "11", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue Marnix 13-15", "subsection": "Companies & groups", "belgium_office_phone": "(+32)25516105", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "HAUFF#Anette, KILIAN#Malte, SCHINDLER#Nina Friederike", "estimate_of_costs_absolute_amount": "2744000", "registration_date": "30/05/2013", "website_address": "http://www.db.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on electronic identification and remote Know-Your-Customer processes#E03571#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3571#Member#C", "head_office_post_box": "", "head_office_city": "Frankfurt am Main", "membership": "Deutsche Bank is member of different trade association and organizations committed to help developing the Single Market and deepening the European integration, such as AFME, BdB, BBA, EFR, Bruegel, EPFSF and others (non-exhaustive list).", "head_office_post_code": "60325", "goals__remit": "Deutsche Bank provides commercial and investment banking, retail banking, transaction banking and asset and wealth management products and services to corporations, governments, institutional investors, small and medium-sized businesses, and private individuals. Deutsche Bank is Germany’s leading bank, with a strong position in Europe and a significant presence in the Americas and Asia Pacific.  \nDeutsche Bank is committed, by providing its expertise in financial matters, to participate in the European Union's efforts to enhance the regulatory framework ensuring for more stable and resilient financial markets and to continue the Union’s path to growth and more jobs. In this context, DB's EU Representation acts as the bank's link to the EU institutions to facilitate the dialogue with European policy makers.", "industry_forums": "", "head_office_phone": "(+49)69910 00", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "To facilitate the dialogue, Deutsche Bank organises bilateral meetings with experts and an annual reception.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Aktiengesellschaft", "person_in_charge_of_eu_relations": "Nina Schindler", "customers": "", "belgium_office_post_box": "", "position": "Head of EU Representation"}