{"member_organisations": "Onze organisatie kent geen ledenstructuur. het is een netwerkorganisatie die wereldwijd verbindingen legt tussen patiënten onderzoekers en behandelaars en farmaceuten op het terrein van de oncologische zorg. De Fundraising initiatieven zoals Alpe d'HuZes komen ten goede aan het KWF ter financiering van projecten of zoals bij Ice4Life aan initiatieven van Inspire2Live. Daarnaast kent onze organisatie donateurs.", "identification_number": "272486517947-03", "fields_of_interest": "Humanitarian aid and civil protection, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society", "head_office_address": "Noorderakerweg 271B", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Coen van Veenendaal", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "Privacy, Gezondheid (Innovatie in de zorg),Voedselveiligheid, Geneesmiddelen (ontwikkeling en veiligheid), Internationale samenwerking in de zorg", "organisation_name": "Inspire2Live", "belgium_office_post_code": "", "number_of_persons_involved": "14", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "8000", "registration_date": "23/06/2015", "website_address": "http://inspire2live.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "", "head_office_post_code": "1069 LT", "goals__remit": "The international Inspire2Live Patient Advocates organization inspires people (patients, clinicians and researchers), without limitations, to work together to get cancer under control by 2021 and to lead happy and healthy lives in harmony with cancer.  Our Patient Advocates are leading in this process. \n \nWe strongly believe that every patient, researcher and clinician can initiate the change they want to see. \n \nOur motto is “Never, ever quit!” \n \nIn memory of those who died too young of cancer and to inspire those who are fighting it. \n \nWe have a mission: \n \nGetting cancer under control and inspiring people to lead Happy and Healthy lives in Harmony with cancer! \nHow Do We Operate \n \nInspire2Live is a patient advocacy organization. The purpose of Inspire2Live is get cancer under control by 2021. We believe that this is feasible when patients, physicians and scientists work together to share knowledge, data and inspiration together. Currently, there is a very unhealthy competition between faculties, research groups and universities. Inspire2Live brings these various parties together with very well-informed patients. In this context we work to optimize the processes so that new ideas, therapies and treatments are more quickly available to patients in the Netherlands but eventually worldwide.", "industry_forums": "", "head_office_phone": "(+31)634993562", "level_of_interest": "European, global, national", "relevant_communication": "De oprichters van Alpe d'HuZes en Ven2 4Cancer MySmallStep.com en Ice4Life. Projectontwikkeling en fundraising ter realisering van de missie: Getting cancer under control and inspiring people to lead Happy and Healthy lives in Harmony with cancer! \n \nFocus op toegang tot de beste zorg voor iedereen in Europa, inclusief vergoeding en toegang tot trials in alle lidstaten. Daarnaast betaalbare medicijnen via initiatieven rond magistrale bereiding en MyTomorrows.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "105000", "legal_status": "Stichting (ANBI)", "person_in_charge_of_eu_relations": "Herman Otten", "customers": "", "belgium_office_post_box": "", "position": "Public- & European Affairs"}