{"member_organisations": "", "identification_number": "272515431254-82", "fields_of_interest": "Research and innovation, Digital economy and society", "head_office_address": "Blegdamsvej 6", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Andreas Cleve", "industry_forums": "", "grants": "", "country_code": "dk", "inter_groups": "", "eu_initiatives": "Nordic.AI works to promote regional growth of the artificial intelligence ecosystem in the Nordics and growing collaboration between the Nordic AI ecosystem and other EU ecosystems.   \n \nThe primary EU initiatives currently followed by Nordic.AI are the Digital Single market Digitising European Industry Strategy, where we work with strengthening Digital Innovation Hubs.  \nNordic.AI is also a primary community initiative supporting AI companies in the Nordics who receive H2020 funding and work with AI. \nWe help promote and foster especially more investments into AI (be that from non-EU as well a EU) and to create more AI based startups - which is why we are so community focused.", "level_of_interest": "regional/local", "organisation_name": "Nordic.AI", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Lisa Mallner", "section": "III - Non-governmental organisations", "lon": "12.562174", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/04/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "http://nordic.ai", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Copenhagen", "membership": "", "head_office_post_code": "2200", "position": "Project manager", "financial_year_start_date": "", "head_office_country": "Denmark", "number_of_ep_accredited_persons": "", "relevant_communication": "Nordic.AI works closely with the Nordic region on policy development around growing a strong AI ecosystem, including the development of long-term projects to create more spin-out companies from AI research, processes for AI companies who seek to work with public data (health, registry, etc), and working with startup AI companies who are applying for or have received H2020 funding.  \n \nNordic.AI's primary work is through communication activities.  We hold Nordic events (4 per year), that also see 20% participation from EU countries other than the Nordics, roundtables that bring together relevant actors to tackle barriers in the AI ecosystem which can extend to those at an EU level, and open-to-all meetups that serve to help educate the public about the implications of AI. Nordic.AI has also engaged in extensive research on the AI ecosystem and created an up-to-date database of over 300 AI startups in the Nordics to help boost transparency. \nFurther, every year Nordic.AI holds the annual Nordic.AI Summit where we gather speakers & thought leaders from EU, Nordics and International around the subject of AI. We aim to discuss but technical advancements and their real use but also how to use AI in a democratic and ethical way.", "financial_year_end_date": "", "lat": "55.691165", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "pending non-profit", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Nordic.AI's mission is to build a Nordic AI platform \nthrough a coordinated, community-based movement for international outreach \n \nThe purpose is to promote regional and international recognition of the Nordic AI & ML ecosystem.  We work towards: \n \nStrong Nordic collaboration and understanding of the local ecosystems. \n \nInternational awareness of the Nordics as a skilled AI & ML hub. \n \nForum for showcasing and discussing AI in context of Nordic values", "belgium_office_city": "", "head_office_phone": "(+45)50388639"}