{"member_organisations": "", "identification_number": "272970828470-46", "fields_of_interest": "Agriculture, Consumers, Environment, Maritime affairs and fisheries, Research and innovation, Trans-European Networks, Public Health, Food Safety", "head_office_address": "via Appia Nuova, 1411", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Ugo Della Marta", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "IZSLT experts participate in the drafting of secondary legislation such as implementing and delegated acts in the frame of FVE expert groups involved in about Veterinary and Food Safety EU Legislation on: \n-Regulation (EU) 2017/625 of the European Parliament and of the Council of 15 March 2017 on official controls and other official activities.... \n-Regulation (EU) 2016/429 of the European Parliament and of the Council of 9 March 2016 on transmissible animal diseases and amending and repealing certain acts in the area of animal health (‘Animal Health Law’)  \n \nDrafting delegated and implementing acts of EU legislation on Antimicrobial Resistance and Genetic Modified Organisms controls. \nThe initiatives followed by the NRL for GMOs within the European Network of GMO Laboratories are: \n-Definition of minimum performance requirements for analytical methods of GMO testing  \n-Technical guidance document from the European Union Reference Laboratory for Genetically Modified Food and Feed on the implementation of Commission Regulation (EU) NO 619/2011  \n-Participation in the ad hoc Advisory Group for consideration and Selection of Methods for Validation and standing working group on Update of Methods (SWG-UpMeth), participation in the Working Group Digital PCR \n-Verification of analytical methods for GMO testing when implementing inter laboratory validated methods \n-Working Group on procedures \n \nThe NRL for GMOs also follows the Guidance Document on Measurement Uncertainty for GMO Testing Laboratories within the Joint Research Centre.  \nThe NRL for GMOs is Member of the Permanent Commitment for Plants, Animals, Food and Feed, Genetically Modified Food and Feed Section, member of the Working Group GM Food & Feed of the European Commission and participates in the ENGL Steering Committee meetings within the European Commission, Joint Research Centre, Institute for Health and Consumer Protection, Molecular Biology and Genomics Unit, Ispra (VA) \nRegarding the National Reference Laboratory for Antimicrobial Resistance pursuant to Article 33 of Regulation (EC) 882/2004, the focus of NRL work is on recording comparable data on antibiotic resistance in zoonotic agents and other pathogens to the extent that they present a hazard to public and animal health. The results are regularly compiled in the annual zoonosis report which is prepared for Italy pursuant to Article 9 of Directive 2003/99/EC and passed on to the European Food Safety Authority (EFSA). EU dossiers influenced by its results are the EU policies on proper and prudent use of drugs and  antimicrobials in livestock and pet animals. Issuing of Italian Veterinary Antimicrobial Resistance Monitoring, annual report. \nDrafting of guidelines on microbiological criteria for categorization of areas in bivalve molluscs harvesting.  \nOn behalf of the National Ministry of Health, IZSLT participates in collaborative Work Group on Animal Health and Welfare for the development and updating of strategic research agenda. \nOn behalf of the National Ministry of Health, IZSLT holds membership in the International Research Consortium on Animal Health for development of EU research policy by DG Research and in the WG 19 on microbiological challenge test in the ISO organization.", "level_of_interest": "regional/local", "organisation_name": "Istituto Zooprofilattico Sperimentale del Lazio e della Toscana M. Aleandri (IZSLT)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Romano Zilli", "section": "IV - Think tanks, research and academic institutions", "lon": "12.5527729", "source": "EFSA art.36; FP7; H2020", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/10/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.izslt.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "Collaborazione con l'OIE per il programma di ricerca  “Advancing efforts to address challenges related to One health and Food Security”,  tra Ministero della Salute, IIZZSS e l’OIE: http://www.izslt.it/blog/tag/oie/ \n \nAgenzia per la Ricerca Europea (National Contact Ppoint) - APRE - www.apre.it", "head_office_post_code": "00178", "position": "Responsabile Ricerca, Sviluppo e Cooperazione Internazionale", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Participation in CASA (Common Agricultural and wider bioeconomy reSearch Agenda) H2020 CSA Project, supporting the research planning activities of SCAR (Standing Committee on Agricultural Research). \nParticipation in SusAn (European Research Area on Sustainable Animal Production Systems) H2020 Era-Net project for the development of EU research policies on Sustainable Animal Productions. \nOur institutional mission provides laboratory diagnostic, epidemiological surveillance and professional training in the frame of REG. EU 625/2017 and REG. EU 2016/429. \nThrough its NRLs, IZSLT provides when necessary clear rules to establish what the method to be used for laboratory analyses related to Official activities, as stated at comma 47 of the REG. EU 625/2017. \nIZSLT is accredited for the use of the necessary methods to fulfill its tasks according to standard EN ISO/IEC 17025 on ‘General requirements for the competence of testing and calibration laboratories’ (comma 50 Reg. EU 625/2017). \nActive participation in inter-laboratory comparative tests and training courses for national reference laboratories or official laboratories (comma 71 REG. EU 625/2017). \nIZSLT, as an official laboratory, inform immediately the competent authorities which designated them about the relevant results for the analysis, test or diagnosis carried out as defined in the article 38 REG. EU 625/2017. \nThe national reference laboratories present at IZSLT follow duly the article 101 of the REG. CE 2017/625 “Responsibilities and tasks of national reference laboratories”, carrying also in this context epidemiological surveillance as specified also in the art 25 of the same regulation. \nThe national reference laboratories present at IZSLT follow the training courses for national reference laboratories and official laboratories offered at EU level and by the European Reference Laboratory, following the directives regarding staff training specified in the REG. CE 2017/625. IZSLT follows the points of the Annex II of the REG. CE 2017/625 regarding the training of its staff. \nThe national reference laboratories follow duly the responsibilities and tasks defined in the Article 101 of the REG. CE 2017/625  \nIZSLT follows proper biosecurity measures as specified in the Article 16 of the REG. CE 2016/429 “Obligations of laboratories, facilities and others handling disease agents, vaccines and other biological products”. \nIZSLT as an Official Animal Health Laboratory, taking into account the presence of National Reference Laboratories within it, cooperate within a network of Union animal health laboratories under the coordination of the Union reference laboratories regarding disease-related issues (REG. CE 2016/429 Article 17) and disease notification (REG. CE 2016/429 Article 18) \nIZSLT as an Official Animal Health Laboratory carries out examinations to confirm or rule out the presence of listed diseases under Investigation by the competent authority in the event of suspicion of a listed disease (REG. CE 2016/429 Article 54) and provide laboratory examinations when required by the Competent Authority as required in the Article 61, contributing to the investigation by the competent authority (Article 73 of the REG. CE 2016/429). \nIZSLT provides epidemiological surveillance contributing to what established in Article 57 of the REG. CE 2016/429. \nScientific publication: \nMessori, S., Zilli, R., Mariano, V., Bagni, M.  (2017) FORE-Med - the development of a foresight methodology for the prioritisation of animal health research in the Mediterranean area up to 2030 [FORE-Med - sviluppo e realizzazione di uno studio previsionale per priorizzare le necessità di ricerca in sanità animale nella regione Mediterranea fino al 2030]. Veterinaria Italiana, 53(1), pp. 71-83 \n \nIstitutional report:  \nSustaining training missions on bivalve mollusk legislation applicability.", "financial_year_end_date": "01/12/2016", "lat": "41.8343293", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "37868955", "legal_status": "Ente Pubblico", "procurement": "125000", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Missione dell’Istituto è espressione della volontà dell’Ente di tutelare la sanità ed il benessere animale, controllare l’igiene degli allevamenti per garantire la qualità delle produzioni primarie, tutelare la sicurezza degli alimenti di origine animale e degli alimenti zootecnici per garantire la salute del consumatore. \n \nPer adempiere alla propria missione, l’Istituto svolge: \n \n• il servizio diagnostico delle malattie degli animali e delle zoonosi, nonché gli    accertamenti  analitici ed il supporto tecnico-scientifico necessari alle azioni di polizia veterinaria ed all’attuazione dei piani di eradicazione, profilassi e risanamento; \n \n• l’esecuzione degli esami e delle analisi ufficiali sugli alimenti ed il supporto tecnico-scientifico ai servizi di sanità pubblica veterinaria delle Aziende Sanitarie Locali; \n \n• l’ esecuzione degli esami e delle analisi necessari all’attività di controllo della alimentazione animale; \n \n• il supporto tecnico-scientifico all’azione di farmaco-vigilanza veterinaria; \n \n• la ricerca sperimentale nel settore della sanità animale, dell’igiene degli alimenti ed in materia di igiene degli allevamenti e delle produzioni zootecniche; \n \n• gli studi sul benessere animale e l’elaborazione ed applicazione di metodi alternativi all’impiego di modelli animali nella sperimentazione; \n \n• l’effettuazione di studi, sperimentazioni e produzione di tecnologie e metodiche necessarie al controllo della salubrità  degli  alimenti di origine animale e dell’alimentazione animale; \n \n• la cooperazione tecnico-scientifica con le Facoltà di Medicina Veterinaria e con altri Istituti di ricerca, nazionali ed esteri; \n \n• la sorveglianza epidemiologica nell’ambito della sanità animale, igiene degli alimenti di origine animale, igiene degli allevamenti e delle produzioni zootecniche; \n \n• le verifiche sui rischi sanitari legati agli animali ed ai prodotti di origine animale; \n \n• la formazione e l’aggiornamento dei medici veterinari, degli operatori sanitari e degli addetti al processo produttivo di alimenti di origine animale; \n \n• la consulenza, assistenza ed informazione sanitaria agli allevatori ai fini della tutela del patrimonio zootecnico e per il miglioramento igienico delle produzioni; \n \n• la  consulenza, assistenza ed informazione sanitaria alle aziende produttrici di alimenti di origine animale ai fini  del miglioramento igienico delle produzioni; \n \n• la produzione di terreni colturali, vaccini, autovaccini, presidi diagnostici e sanitari per il risanamento ed il miglioramento del comparto zootecnico. \n \nLa Vision dell’Istituto è volta a rafforzare il ruolo dell’Istituto come centro veterinario di riferimento nelle Regioni Lazio e Toscana, a proporsi quale polo di formazione ed aggiornamento per la qualificazione degli operatori del settore agro-zootecnico-alimentare, a rafforzare le attività a sostegno della sicurezza degli alimenti per una maggiore tutela dei consumatori, a potenziare le relazioni internazionali specialmente nell’ambito della cooperazione con Paesi Terzi.", "belgium_office_city": "", "head_office_phone": "(+39)06790991"}