{"member_organisations": "http://bica-bg.org/bica/members/industrial-branches/?lang=en&lang=en \n \nhttp://bica-bg.org/bica/members/?lang=en", "identification_number": "273024925674-69", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "15, Trakia Str.", "full_time_equivalent_fte": "10", "person_with_legal_responsibility": "Vasil Velev", "industry_forums": "", "grants": "", "country_code": "bg", "inter_groups": "", "eu_initiatives": "Bulgarian Industrial Capital Association is the only organization that unifies the public companies and providers of services of general interest, and listed companies in Bulgaria. The Association is permanently committed to the capital markets development and makes constant efforts for the positive perception of issuers’ statute. The Association works in this direction in close collaboration with the investment community and with institutions at national and European level. \nAs a member of CEEP - official social partner of the European Commission, BICA maintains regular contacts with the institutions and advisory committees of the European Union and participates in the drafting and amending of regulations, directives and other legislation forming the European business climate. \nPolicies of main interest to BICA are those directed to SMEs, Competitiveness, development of the Capital markets and Services of general interest.", "level_of_interest": "national", "organisation_name": "Bulgarian Industrial Capital Association (BICA)", "belgium_office_post_code": "", "number_of_persons_involved": "40", "person_in_charge_of_eu_relations": "Milena Angelova", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "23.3395731", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "31/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://bica-bg.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211# GEOREVA Petya#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Alternate Member#B#Industry", "head_office_post_box": "", "head_office_city": "Sofia", "membership": "European Centre of Employers and Enterprises providing Public services (СЕЕР) www.ceep.eu \nAs a member of СЕЕР-an official partner in the social dialogue of the European Commission, BICA maintains regular contacts with the institutions and advisory authorities of the EU, participates in the preparation and modification of regulations, directives and other legislative acts that define the European business climate. BICA representatives participate actively in the consultations on the European semester, on the Annual growth survey in the EU, on the negotiations in the field of social issues, competitiveness and other important areas. Since 2011 Dr Milena Angelova (Secretary-General of BICA) is executive Vice-President of СЕЕР. \nInternational Organization of Employers (IОЕ) - www.ioe-emp.org \nBICA is a member of the IOE and therefore of the International Labour Organization-ILO. The IOE protects the interests of the business at international forums as it strives to strike the right balance between the labour and social policy and the accelerated economic growth. The membership in the IOE improves BICA’s expertise in the national social dialogue. \nEuropean Economic and Social Committee (EESC) - www.eesc.europa.eu \nThe Association has representatives in the EESC and that opens a possibility to express an opinion on issues related to the economic and social policy of the EU and to participate in the political life of the Community.  \nEuropean Social Fund (ESF) – www.ec.europa.eu/esf \nRepresentatives of BICA participate in the sessions of the ESF and the Ad Hoc group at the ESF in support of the social partners thus providing better information about the opportunities for utilizing funds from the ESF. \nInternational Congress of Industrialists and Entrepreneurs (ICIE) - www.ic-ie.com \nIn 2009 BICA joined the ICIE which has an official statute in the United Nations Industrial Development Organization (UNIDO), in the Inter-Parliamentary Assembly of the Commonwealth of Independent States (IPA CIS), as well as official relations and long-term cooperation with the International Center of Scientific and Technical Information, the International Union of Commodity Producers thus expanding its international contacts. Via its representative in the presidium of ICIE, BICA participates in the decision-making process at the highest level concerning the protection of industrialists and entrepreneurs’ interests, the coordination of their activities towards market-oriented reforms and etc. \nInternational coordinating council of employers’ unions (ICCEU) www.mksor.org \nIn 2010 BICA became one of the organization-founders of the ICCEU that was joined by employers’ organizations represented at national level from fifteen states of Eastern and Central Europe. The council is an advisory authority. Its goal is to cooperate in establishing sustainable relations and mutually beneficial cooperation between the national unions of employers and entrepreneurs, in exchanging experience in the field of regulating the social labour and the related economic relations, as well as on other issues of mutual interest, in account of the similar economic problems the states in the region are facing. Mr Vasil Velev was rotating chairman of the ICCEU in 2016. \nASSOCIATION OF THE ORGANIZATIONS OF BULGARIAN EMPLOYERS (AOBE) www.aobe.bg  \nAs permanent member and rotating chairperson of the AOBE that unites the employers organizations represented at national level in the country for 2017, BICA successfully coordinates the common positions of the Bulgarian business on important issues for improving the social-economic environment and established itself as useful moderator during the negotiations between the social partners. The role of AOBE is of great significance as it represents the Bulgarian employers in the IOE and participates in the formation of the employers’ quota in the International Labour Conference where international labour standards are f", "head_office_post_code": "1527", "position": "Secretary-General", "financial_year_start_date": "01/01/2016", "head_office_country": "Bulgaria", "number_of_ep_accredited_persons": "", "relevant_communication": "BICA works actively for improving the competitiveness of the Bulgarian business and to create favourable business climate. To achieve this, BICA works actively to provide sustainable tax policy, to enhance the economic growth and to improve the labour market balance. Annually the Association organizes training sessions for employers in the area of healthy and safe labour conditions and vocational trainings for unemployed on demand of BICA’s members; and also, provides active cooperation for improving the quality of jobs and ensuring labour conditions. Addressing skills mismatches today and in the future, is the main objective of BICA in the policy of human resource development. BICA provides information and technical assistance to its members to prepare, apply with and implement projects that are aimed at improving the competitiveness of enterprises and human resource qualification, development of innovations, environmental protection, etc. Among the more significant achievements of the Association are the successfully implemented projects at national and international level in fighting informal economy and corruption, in the field of corporate management and corporate social responsibility, improvement of human resources qualification, enrichment of Bulgarian labour market and facilitation of the immigrants integration, social dialogue development and participation of the civil society in the development and implementation of policies and others. \nThe largest-scale project that BICA has already successfully implemented was \"Restriction and Prevention of the Informal Economy\" project (2009-2015), funded by ESF through Bulgarian Human Resources development operational program. The main objectives of the project were to combat and prevent informal economy in Bulgaria (with special attention to pilot sectors: mechanical engineering, electrical engineering, information technology, infrastructure construction, light industry, perfumery and cosmetics, dairying, tourism, non-bank financial services, shipbuilding and repair, furniture, agriculture, fisheries and aquaculture and services of general interest and to create public intolerance towards all its types and forms. Some of the main outputs of the project were: Composite Index “Business to the Rules”, which consists of 2 components: statistical (quantitative data from Bulgarian National Bank, National Statistical Institute, Eurostat, Ministry of Finance) and sociological component (data from questionnaire surveys among a sustainable panel of representatives of employers, workers and employees; Establishment of the Public Council for Restriction and Prevention of the Informal Economy and Establishment of The National Centre “Business to the Rules”. Proposal packages for normative changes are developed and presented to the competent authorities (2011: measures for stimulation of “light” economy; sanctions and an environment of intolerance toward informal economy. 2012: Proposal packages for normative changes in the field of administrative and financial law, labor and insurance law and contract law, the development of a more favorable business environment and restriction of informal economy in different branches. 2013 and 2014: proposal packages for normative changes in the field of specific branches. A proposal for a System of income negotiation and remuneration for work aimed at restricting and preventing informal economy through reducing incentives for engaging in gray practices was presented to the Ministry of Labor and Social Policy). In the period of implementation of the project, the “Business to the Rules” awards were established which are first of their kind in recognizing achievements in the fight against informal economy in Bulgaria. The aim of the competition is to pick out encouraging examples of success in the fight against informal economy and to award leading institutions and individuals with an active position and contribution to the restriction of", "financial_year_end_date": "01/12/2016", "lat": "42.6987689", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "NGO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Bulgarian Industrial Capital Association (BICA) represents the interests of its members in front of the state and public institutions in Bulgaria and abroad for creating a favourable business climate and for promoting the Bulgarian business competitiveness on the European and global markets. BICA actively works for sustainable development, for high standards of corporate management and corporate social responsibility, for improvement of the quality of services of general interest, for encouragement of competitiveness and investments in the Bulgarian industry. \nBICA was founded in 1996. Members of the Association are 80 branch chambers, operating in 65 economic sectors (three quarters of all in the country), over 10 000 enterprises that employ over 500 000 workers. BICA has a network of regional chambers in 171 municipalities in the country (two-thirds of all in the country). BICA is the most representative organization of employers at national level and actively participates in the preparation of basic policies and measures for their implementation in the field of macroeconomics, economic growth, employment, education, public health services, tax rates, social and pension insurance, the industrial and export strategies of the country, reduction of the administrative burden and other parameters of the social-economic environment.  \nBICA initiates numerous meetings, discussions and forums aimed at creating a better business climate with representatives of the legislative and executive authorities, including the commissions of the National Assembly, with the Council of Ministers and all sector ministries, the Financial Supervision Commission, the National Employment Agency, the Privatization Agency, the Bulgarian Small and Medium Enterprises Promotion Agency and others, as well as with representatives of the Bulgarian and international financial institutions and organizations, of Parliamentary represented political forces etc. \nThe Association actively participates in the social dialogue at national and international level – with its work in the National Council for Tripartite Cooperation, and in СЕЕР – European Centre of Employers and Enterprises providing Public services and in the International Labour Organization, where it stands for the interests of the Bulgarian business when it comes to modifying the regulations and the administrative practices. \nIn the field of the social insurance relations BICA established itself as spokesperson of the basic proposals for changing the parameters and terms of the pension reform and the size of the insurance. With its active role in the signing of the National agreement for new strategy of financial stability of the public social insurance and improvement of pension legislation, BICA once again proved its constructive role as an employers’ organization. \nBICA representatives took part in and undertook numerous initiatives such as: Discussions of issues on the price formation being regulated by the Energy and Water Regulatory Commission that are of great social significance; Proposals for modification and supplementation of the Professional Education and Training Act regarding career orientation; Discussion of draft for the modification and supplementation of the Act for guaranteed receivables of employees and workers in case of employer’s insolvency; Discussion of the problems in the system of food vouchers; Discussion of the National agreement on the regulation of home jobs in Bulgaria;  Discussion of draft of the National agreement on the performance of remote jobs in Bulgaria; Discussion of modification and supplementation of professions’ list for professional education and training; Discussion of the issues related to the unused days of the paid annual leave from previous years; Issues that were put up for discussion by the National Association of Municipalities in Bulgaria; Issues regarding the Rural Regions Development Programme etc.", "belgium_office_city": "", "head_office_phone": "(+359)29633752"}