{"member_organisations": "https://buysaferx.pharmacy/eu/asop-eu-members-and-observers/", "identification_number": "273334013697-74", "fields_of_interest": "Consumers, Public Health", "head_office_address": "London Road, 1386", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Michael Isles", "inter_groups": "", "financial_year_start_date": "01/12/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Campaigning to ensure that implementation of the Falsified Medicines Directive particularly the implementation of the Common Logo is successful. These will be achieved by raising public awareness through educational campaigns. And also by collaboration with appropriate government medical regulatory bodies. In addition through voluntary action the adoption of the Centre for Safe Internet Pharmacies Principles of Participation are adopted throughout Europe. Close liaison with its sister global organisation ASOP Global and also other not for profit organisations such Foundation Chirac, IRACM, Fight the Fakes, to effect the best collaboration to support each other's goals.", "organisation_name": "The Alliance for Safe Online Pharmacy in the EU Community Interest Company (ASOP EU)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "65000", "registration_date": "27/05/2014", "website_address": "https://buysaferx.pharmacy/eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Leigh on Sea", "membership": "", "head_office_post_code": "SS9 2UJ", "goals__remit": "The Alliance for Safe Online Pharmacy in the EU (ASOP EU: www.asop.eu) is united by a single objective that by taking concerted voluntary actions, a safer environment for patients who choose to buy their medicines online can be created. ASOP EU comprises a growing number of members and observers including representatives from consumer, healthcare and patient groups, shippers, branded and generic pharmaceutical manufacturers, pharmacy stakeholders, wholesalers and traders, advertising networks, internet advertising and search companies, internet domain name registrars and registries, payment processors, law enforcement and regulatory bodies. Similar organisations also exist in the United States, in particular the Alliance for Safe Online Pharmacies (ASOP: http://buysaferx.pharmacy) and the Center for Safe Internet Pharmacies (CSIP: www.safemedsonline.org).  \n \nASOP EU seeks to be actively involved with all global actors and seeks to cooperate closely with Europol, Interpol, the European Commission (especially DG SANTE and DG GROWTH and DG Digital Single Market), the EU Observatory, national health regulators, law enforcement and customs authorities to help support the global effort to tackle this significant public health threat. \n \nASOP EU strongly advocates the use of voluntary industry actions as these actions can help shape a safer marketplace and have the real potential to contribute to tackling illegal activity to complement the range of actions carried out by law enforcement and regulatory bodies.", "industry_forums": "", "head_office_phone": "(+44)7540462867", "level_of_interest": "European, global, national", "relevant_communication": "The organisation is currently running educational campaigns via the use of Search engine \"adwords\" via a Google AdWord Grant which can help the patient and consumer find educational information that will help them to buy their medicines online (where it is legal to do so) more safely. In 2017, the plan was to extend this campaign to 5 Member Sates namely, France, Germany, Italy, Spain and UK). This year, it will continue to hold sharing best practice meetings with Member State regulatory meetings with those who are responsible for the implementation of the Falsified Medicines Directive and in particular the implementation of the Common Logo.", "financial_year_end_date": "01/11/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "70851", "legal_status": "Community Interest Company", "person_in_charge_of_eu_relations": "Laura Cigolot", "customers": "", "belgium_office_post_box": "", "position": "Secretariat"}