{"member_organisations": "Knowledge Ecology International Europe (KEI Europe) is a non-profit organization focusing on the management of knowledge, including innovation and access to knowledge goods. \n \nKEI Europe is a not-for-profit Swiss association with offices in Geneva, Switzerland.  \n \nThere are four natural persons who are members of KEI Europe. http://keieurope.org/about.html", "identification_number": "274093330410-67", "fields_of_interest": "Culture and media, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Business and Industry, Single market, Research and innovation, Public Health, Digital economy and society, Climate Action", "head_office_address": "CP 2100 Route de Morillons 1", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Elisabeth ’t Hoen", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "http://keieurope.org/actions.html \n \nIn recent years, KEI Europe has advanced a positive agenda in the Transatlantic Trade and Investment (TTIP) negotiations, submitted a detailed proposal to the Government of the United Kingdom requesting the government to issue a compulsory licence on the costly breast cancer treatment, T-DM1, and  engaged in media advocacy with the Franco-German television network, ARTE, on the subject of donor capture of the World Health Organization (WHO).  \n \nSome highlights include: \n \nEU Horizon 2020 \n \n2 February 2017. KEI Europe, along with a coalition of groups, called upon the European Commission to reframe Horizon 2020 to explore alternative models of innovation that delinked the cost of R&D from the price of medicines. \n \nJanuary 2017. The joint submission to the Horizon 2020 consultation established six key recommendations that the European Commission should consider during their review process, including increased public investment in biomedical R&D funding, mandates on open data, and increased transparency. \n \nTransatlantic Trade and Investment Partnership Agreement \n \n24 February 2016. KEI Europe delivered an intervention before EU and US TTIP negotiators as well as stakeholders during the 12th round of negotiations in Brussels. \n \n15 July 2015. KEI Europe presented an intervention on issues related to intellectual property and public health at the TTIP stakeholder event during the negotiations in Brussels. \n \n13 July 2014. KEI Europe Submission: European Commission's Public consultation on modalities for investment protection and ISDS in TTIP.", "level_of_interest": "European, global, regional/local", "organisation_name": "Knowledge Ecology International Europe (KEI Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Thiru Balasubramaniam", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/02/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://keieurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Geneva", "membership": "Trans Atlantic Consumer Dialogue - http://tacd.org/", "head_office_post_code": "1211", "position": "Managing Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "http://keieurope.org/actions.html \nhttp://keieurope.org/press/ \n \nSome highlights include:  \n \nRomania: Hepatitis C (HCV)  \n \nKEI Europe has advanced its efforts on compulsory licensing of medical technologies in order to increase access to several drugs in a variety of markets globally. KEI has taken active steps towards increasing access to new, highly effective hepatitis C virus (HCV) treatments in Europe, beginning with Romania.  KEI Europe’s endeavors in Romania in relation to the compulsory licensing of HCV treatments was featured in a Politico Europe article published on 16 March 2016 (Skyhigh drug prices made Romania mull unusual path, http://www.politico.eu/pro/high-drug-prices-romania-changes-patents-hepatitis).  \n \n \nUnited Kingdom: T-DM1 \n \nBetween 2016 and 2017, KEI Europe spearheaded the Coalition for Affordable T-DM1’s campaign in the United Kingdom of Great Britain and Northern Ireland (UK) requesting the UK government to authorize the domestic manufacture and/or importation, use and sale of biosimilar versions of trastuzumab emtansine (T-DM1) used in the treatment of breast cancer, to be supplied to the government for use and sale in the UK. This followed on from the Coalition for Affordable T-DM1’s October 2015 notice of intent requesting for the government to exercise Crown Use provisions on the patents on T-DM1. To see the October 2015 notice of intent in full, please see: (http://keieurope.org/files/JeremyHuntIntenttoRequest1October2015.pdf). To see the full detailed submission, see: http://keieurope.org/files/JeremyHunt25November2016CompulsoryLicenceRequest.pdf \n \nWorld Health Organization \n \n30 March 2017. KEI Europe, in conjunction with sixteen other civil society groups, submitted a letter to the EU urging they voice support for a resolution on a feasibility study concerning delinkage models for cancer treatment R&D at the upcoming 70th World Health Assembly. \n \nWTO Agreement on the Supply of Public Goods \n \n27-29 March 2015. KEI Europe convened an expert meeting to consider a text for a World Trade Organization (WTO) Agreement for the Supply of Social/Public Goods (SGA Agreement). The meeting was held in Berlin, Germany and served as a space for experts with backgrounds in international trade, law, the environment, development, public health and open collaborative development models to review draft articles of the proposed agreement on social goods and provide technical and strategic advice. The report of the meeting can be found here: \n \nhttps://www.boell.de/sites/default/files/final_report_wtoagreementpublicgoods.pdf", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "127324", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Knowledge Ecology International Europe (KEI Europe) is a non-profit organization focusing on the management of knowledge, including innovation and access to knowledge goods. \n \nKEI Europe is a not-for-profit Swiss association with offices in Geneva, Switzerland. \n \nKEI Europe monitors Brussels and Geneva-based trade, health and IPR negotiations, KEI Europe has extensive contacts within governments, academics, consumers organizations and other stakeholders. \n \nAs part of its work, KEI Europe endeavors to ensure policy coherence across between positions adopted by the European Union in Brussels with their engagement with global institutions, such as the WHO, WIPO and WTO", "belgium_office_city": "", "head_office_phone": "(+41)227916727"}