{"member_organisations": "The EFJ has 73 member organisations. All their information can be found here http://europeanjournalists.org/members/", "identification_number": "27471236588-39", "fields_of_interest": "Culture and media, Competition, Culture, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Single market, External Relations, Digital economy and society, Borders and Security", "head_office_address": "Rue de la Loi, 155", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Gutierrez Ricardo", "industry_forums": "The EFJ monitors and participates the work of European Parliament, in particular the commitees on culture, employment, legal affairs, home and justice. It requests meeting with MEPs.", "grants": "541727", "country_code": "be", "inter_groups": "The EFJ monitors and participates the work of European Parliament, in particular the commitees on culture, employment, legal affairs, home and justice, Civil Liberties", "eu_initiatives": "IPR/copyright, data protection, data retention, fundamental rights, media freedom, labour rights, Social pillar, freelances, EU transparency, media pluralism, media freedom, public service media, whistleblowers protection", "level_of_interest": "European", "organisation_name": "European Federation of Journalists (EFJ)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Yuk Lan Wong", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3806731077381", "source": "NA", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "PETIT#Camille", "registration_date": "06/09/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.europeanjournalists.org", "commission_expert_groups_and_other_similar_entities_european_commission": "High-Level Expert Group on Fake News#E03567#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3567#Member#C#Sub Group 3 A Role and responsibilities of news media organisations/press", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "The EFJ is an affiliate of: \n- European Trade Union Confederation (ETUC) \n \nThe EFJ/IFJ is an observer member of the Council of Europe, the World Intellectual Property Organisation, UNESCO. \n \nThe EFJ is member of Alter-EU, the coalition for ethics in EU lobbying. \n \nmore see: http://europeanjournalists.org/partners/", "head_office_post_code": "1040", "position": "European Policy Officer", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "The EFJ publish a bi-monthly newsletter - EFJ Focus on the activities of the organisation. It can be found at the website www.europeanjournalists.org", "financial_year_end_date": "01/12/2017", "lat": "50.84253855", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Federation of Journalists (EFJ) is the largest organisation of journalists in Europe, representing over 320,000 journalists in 73 journalists’ organisations across 43 countries. \n \nThe EFJ was created in 1994 within the framework of the IFJ Constitution to represent the interests of journalists’ unions and associations and their journalists. It has established an independent legal status (number: 0503.985.472) as an international non-profit association (AISBL, association internationale sans but lucratif) since February 2013 according to the Belgian law. \n \nThe EFJ fights for social and professional rights of journalists working in all sectors of the media across Europe through strong trade unions and associations. The EFJ promotes and defends the rights to freedom of expression and information as guaranteed by Article 10 of the European convention on human rights. \n \nThe EFJ is recognized by the European Union, the Council of Europe and the European Trade Union Confederation (ETUC) as the representative voice of journalists in Europe. \nThe EFJ has its headquarters in Brussels. \n \nThe EFJ supports its affiliates to foster trade unions, to recruit new members and to maintain or create environments in which quality, journalistic independence, pluralism, public service values and decent work in the media exist.", "belgium_office_city": "", "head_office_phone": "(+32)2 235 22 00"}