{"member_organisations": "", "identification_number": "27570996265-42", "fields_of_interest": "Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Research and innovation, Public Health", "head_office_address": "Via di Torre Argentina, 76", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Filomena Gallo", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "The main objectives of ALC are: \n- the promotion of freedom of scientific research and cure; \n- the promotion of projects and technologies for an \"Independent Living\"; \n- the ascertainment of civil and political rights of patients and people with disabilities.", "organisation_name": "Associazione Luca Coscioni (ALC)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/07/2011", "website_address": "http://www.associazionelucacoscioni.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Rome", "membership": "Nonviolent Radical Party transnational transparty", "head_office_post_code": "00186", "goals__remit": "Associazione Luca Coscioni per la libertà di ricerca scientifica (Luca Coscioni Association for Freedom of Scientific Research, ALC) is named after its former president and founder, Luca Coscioni, who died in 2006 after having suffered for ten years from amyotrophic lateral sclerosis (ALS). \n \nALC is a non-profit organization counting 2,000 members and a wide network of supporters including parlamentarians, academics, researchers and students, along with representatives of patients and advocacy associations, all active in our campaigns, from Rome to Boston. \n \nThe main objectives of ALC are: \n- the promotion of freedom of scientific research and cure; \n- the promotion of projects and technologies for an \"Independent Living\"; \n- the ascertainment of civil and political rights of patients and people with disabilities. \n \nALC sprang from the encounter of Luca Coscioni and the Nonviolent Radical Party (NRP). ALC is a constituent member of the Nonviolent Radical Party, Transnational and Transparty (NRP), i.e. an association of citizens, parliamentarians and members of government of various national and political backgrounds who intend to achieve, through non-violent Gandhian methods, a number of concrete objectives aimed at creating an effective body of international law with respect for individuals and the affirmation of democracy and freedom throughout the world. NRP does not participate in national, regional, or local elections. In 1995, it obtained the “Category One Consultative Status” with the ECOSOC of the United Nations. \n \nThe World Congress was promoted by Associazione Luca Coscioni and the Nonviolent Radical Party in 2004. \n \nThe World Congress for freedom of scientific research is a permanent forum of activities to promote freedom of scientific research and treatments worldwide. \n \nALC has been appointed as the World Congress Operational Secretariat since its Founding Session held in October 2004.", "industry_forums": "", "head_office_phone": "(+39)0668979378", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "946079", "legal_status": "association", "person_in_charge_of_eu_relations": "Marco Cappato", "customers": "", "belgium_office_post_box": "", "position": "Treasurer of Luca Coscioni Association and Project Ideator"}