{"member_organisations": "Les membres de notre Organisations de Producteurs sont des producteurs, personnes physiques  ou morales  à la pêche maritime.", "identification_number": "276500025763-81", "fields_of_interest": "Maritime affairs and fisheries", "head_office_address": "3 QUAI JEAN DUBOURG", "full_time_equivalent_fte": "6,5", "person_with_legal_responsibility": "DAVID MILLY", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "PCP - Politique Commune des Pêches \nOCM - Organisation Commune des Marchés", "level_of_interest": "national, regional/local", "organisation_name": "OP COOPERATIVE PECHEURS D'AQUITAINE", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "DAVID MILLY", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-1.1473876", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/02/2017", "estimate_of_costs_absolute_amount": "382712", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ARCACHON", "membership": "* Fédération des Organisations de Producteurs de la pêche Artisanale (France) \n* Union des Fédérations d'OP (France° \n* CCSud \n* Comités des Pêches couvrant les départements 64, 40, 33 \n* Comité Régional des Pêches Maritimes de la Nelle Aquitaine", "head_office_post_code": "33120", "position": "DIRECTEUR", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Participation aux Conseils Consultatifs en particulier CCSud. \nParticipation à l'organisation des pêches maritimes aux niveaux régional et national.", "financial_year_end_date": "01/12/2016", "lat": "44.6583764", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SOCIETE ANONYME COOPERATIVE MARITIME", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La réalisation de toute opération permettant le maintien ou de favoriser le développement de la pêche maritime, de l'aquaculture marine et de toute autre activité maritime ainsi que l'exercice en commun de ces activités. \nLa fourniture de service répondant aux besoins professionnels individuels ou collectifs de ses associés, y compris leur formation \nDans le cadre des règlementations relatives à la Politique Commune des Pêches (PCP) et à l'Organisation Commune des marchés (OCM), la Coopérative, en tant qu'Organisation de Producteurs agréée (OP) a également pour objet de : \n- Promouvoir l'exercice, par ses membres, d'activités de pêche viables et durables dans le respect le plus strict des règles de conservation notamment celles énoncées dans le règlement (UE) n° 1380/2013 et dans le droit de l'environnement, tout en respectant la politique sociale, et lorsque l'Etat membre concerné le prévoit, en participant également à la gestion des ressources biologiques marines ; \n- Eviter et réduire dans toute la mesure du possible les captures non désirées effectuées dans les stocks commerciaux et, le cas échéant, utiliser au mieux ces  captures, sans créer un marché pour celles dont les tailles sont inférieures aux tailles minimales de référence de conservation, conformément à l'article 15 du règlement (UE) n° 1380/2013 ; \n- De contribuer à la traçabilité des produits de la pêche et à l'accès à des informations claires et complètes pour les consommateurs ; \n- De contribuer à l'élimination de la pratique de la pêche illicite, non déclarée et non réglementée. \nOutre les objectifs ci-dessus, la Coopérative en tant qu'OP poursuit obligatoirement deux des objectifs parmi les objectifs suivants : \n* améliorer les conditions de mise sur le marché des produits de la pêche et de l'aquaculture de ses membres ; \n* améliorer la rentabilité économique ; \n* stabiliser les marchés ; \n* contribuer à l'approvisionnement en denrées alimentaires et promouvoir des normes élevées de qualité et de sécurité des denrées alimentaires, tout en contribuant à l'emploi dans les régions côtières et rurales ; \n* réduire l'impact de la pêche sur l'environnement, y compris par des mesures visant à améliorer la sélectivité des engins de pêche. \net peut poursuivre d'autres objectifs complémentaires.", "belgium_office_city": "", "head_office_phone": "(+33)0557722965"}