{"member_organisations": "FWA - FEDERATION WALLONNE DE L'AGRICULTURE(15000) \nUAW - UNION DES AGRICULTRICES WALLONNES \nFJA - FEDERATION DES JEUNES AGRICULTEURS", "identification_number": "27657659856-86", "fields_of_interest": "Agriculture, Trade, Consumers, International co-operation and development, Research and innovation, Food Safety", "head_office_address": "BOULEVARD LEOPOLD II, 184 d", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "ALEX DANAU", "industry_forums": "", "grants": "295709", "country_code": "be", "inter_groups": "", "eu_initiatives": "1- La coopération au développement \n2- La PAC \n3- La législation sur les coopératives \n \nLe CSA poursuivra sa participation dans trois groupes de travail mis en place par l’EFSG et traitant de thèmes importants pour le CSA : \n- GT sur le suivi du Comité Sécurité Alimentaire des Nations-Unies. Le CFS est devenu un lieu central pour la réflexion des Etats et autres acteurs sur la nouvelle gouvernance agricole mondiale. Le GT suit en particulier les positions de l’UE au sein du CFS et s’est aussi impliqué dans le Mécanisme de la Société Civile au niveau européen (la présidente de l’EFSG représentant l’Europe de l’Ouest dans le Comité de Coordination). Le CSA y suivra en particulier les questions qui touchent aux règles du commerce international de produits agricoles, aux instruments de régulation des marchés, à l’intégration régionale et à la construction de marchés locaux/nationaux/régionaux au bénéfice des producteurs familiaux. \n- GT sur le suivi de la cohérence des politiques de l’UE pour la sécurité alimentaire, en particulier l’impact de la PAC et des politiques commerciales. Il s’agira de participer à la contribution de l’EFSG aux orientations de CONCORD pour les questions agricoles. Le document qui doit être produit, reprenant la vision et les principes et valeurs de CONCORD doit être produit et contribuera à l’année internationale des Nations-Unies pour l’agriculture familiale de 2014. Le CSA contribuera à partir de 2014 à sa diffusion, y compris à l’intérieur de CONCORD. Une autre activité consistera à mobiliser les membres d’EFSG et d’autres ONG afin que la Consultation régionale de la FAO pour l’Europe de 2014 contribue à la défense des agricultures familiales. \n- GT sur le suivi du programme thématique de sécurité alimentaire-FSTP et de la programmation 2014-2020 de la coopération de la Commission européenne. Il s’agira plus particulièrement d’animer la réflexion sur la participation des OP aux programmes de la coopération européenne. Est également prévue la participation et co-organisation de réunions (plénières, groupes de travail et autres réunions de l’EFSG et de CONCORD).", "level_of_interest": "European, global, national, regional/local", "organisation_name": "COLLECTIF STRATEGIES ALIMENTAIRES (C.S.A.)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "MAREK POZNANSKI", "section": "III - Non-governmental organisations", "lon": "4.3361427", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/10/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.csa-be.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BRUXELLES", "membership": "1- AGRICORD est un réseau d’agri-agences dont les membres sont actuellement au nombre de sept. \nEst considérée comme « agri-agence » une organisation de coopération internationale, ayant comme objectif principal le renforcement des organisations agricoles et rurales dans les pays en voie de développement, et qui est mandatée par des organisations agricoles et rurales dans son pays d’origine. \nLe CSA répond à la définition de par sa raison sociale et ses pratiques de longue date, pour la première condition. La deuxième repose sur le mandat que le CSA a reçu de la Fédération Wallonne de l’Agriculture. \nLe réseau promeut un programme global, \"farmers fighting poverty\", mis en oeuvre par ses différents membres. \n \n2- COALITION CONTRE LA FAIM (CCF) \nLa Coalition contre la faim mène un travail sur les politiques belges contre la faim (coopération agricole et sécurité alimentaire) et mise en œuvre du volet sensibilisation du FBSA. Elle est composée de 20 ONG belges (francophones et néerlandophones). \n \n3- CONCORD – EFSG : La Confédération européenne des ONG d’urgence et de développement (CONCORD) est une AISBL dont l’activité centrale spécifique est la coordination des ONG européennes de développement. Ses 20 réseaux d’ONG internationales et 22 associations nationales représentent plus de 1600 ONG européennes auprès de l’Union européenne. \n \n4- EPFS : Le réseau européen des plates-formes pour la souveraineté alimentaire (EPFS) est un réseau européen qui rassemble, au niveau de l’Union européenne, les plates-formes correspondantes à la plate-forme souveraineté alimentaire (PFSA) de Belgique. \n \nMembres du réseau européen \n Elle regroupe, outre la PFSA, les plates-formes de France, des Pays-Bas, d’Allemagne, d’Italie, de Grande Bretagne, d’Espagne, du Portugal, du Luxembourg et d’Autriche ... \n \n 5- EUROPE-AFRIQUE : est un Consortium européen auquel le CSA participe avec d’autres organisations non gouvernementales européennes. Des partenaires sont également associés aux activités du Consortium. \n \n6- FAO/CFS/CSM : Le mécanisme de la société civile (CSM) auprès du Comité sécurité alimentaire constitue l’interface de la société civile pour collaborer au renforcement de la sécurité alimentaire mondiale au sein du Comité sécurité alimentaire. Le CSM est structuré au niveau mondial et au niveau des régions. \n \n7- PAEPARD : PAEPARD II est la deuxième phase du projet «plateforme pour un partenariat Afrique-Europe dans le domaine de la recherche agricole pour le développement» financé par la Commission européenne dans le but de consolider la collaboration scientifique et technique entre l’Afrique et l’Europe dans le domaine de la RAD (recherche agricole pour le développement). \n \n8- RESEAU WALLON POUR UNE ALIMENTATION DURABLE (RAWAD) \nCe réseau veut promouvoir l’alimentation durable auprès d’un public large et varié en région wallonne, en vue d’encourager des choix et modes alimentaires favorables à un développement durable. \nIl se compose de 15 organisations de différents secteurs soucieuses de sensibiliser aux enjeux des modes de consommation sur l’environnement, la santé, le développement. \n \n9- PFSA : La Plate-Forme Souveraineté Alimentaire rassemble les organisations agricoles et paysannes, les organisations de solidarité internationale, les organisations d’environnement et les organisations de consommateurs. \n \nCes organisations travaillent ensemble pour défendre, au Nord comme au Sud, la régulation de l’agriculture et du commerce. L’alimentation ne peut se résumer à une simple marchandise. \nL’agriculture a besoin de politiques agricoles et de régulations de marchés fortes pour répondre aux attentes de la société. C’est pourquoi, la PFSA et ses membres font un travail de plaidoyer politique au niveau belge et européen et une sensibilisation du public pour renforcer cette pression politique e", "head_office_post_code": "1080", "position": "CHARGE DE PROGRAMMES", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "WP1 et rôle du CSA dans le projet PAEPARD II \n \nLe WP1 vise à améliorer la participation de la société civile et du secteur privé européens dans des partenariats de RAD avec l’Afrique. Une amélioration à ce niveau devant se traduire par un plus grand nombre et une meilleure qualité -en termes de diversité, de pertinence et d’équilibre- des acteurs européens impliqués.  \n Le CSA est co-leader du WP1, l’IAO étant leader, l’ICRA et ColeACP étant partenaires. Le CSA et l’IAO sont donc chargés de coordonner les activités du WP1 et ont principalement un rôle de facilitation. \n \nOutre ce rôle de coordination, le CSA est spécifiquement chargé d’améliorer la participation des ONG européennes d’une part et des OPA européennes d’autre part à la conceptualisation, la mise en œuvre et l’évaluation de projets de recherche. A cette fin, le CSA va organiser des consultations internes par famille d’acteurs (ONG/OPA) afin de partager des expériences de partenariats entre ONG/OPA et chercheurs et identifier les facteurs et mécanismes de succès ou d’échec de tels partenariats. L’objectif sous-jacent à la participation des ONG et des OPA européennes est, grâce à leur expérience en la matière, de fournir des clés permettant d’orienter la recherche vers une approche plus centrée sur la demande des agriculteurs familiaux africains. Ces consultations résulteront en l’élaboration d’une stratégie de mobilisation par famille d’acteurs et de recommandations au niveau du renforcement des capacités (WP4) et des partenariats d’innovation (WP5). \n \nEn parallèle à ces consultations, des études de cas de partenariats multi-acteurs –fructueux ou infructueux- seront identifiées puis menées afin d’identifier les éléments d’échec et de réussite utiles au fonctionnement de la plateforme PAEPARD et qui pourront être utilisés au niveau du plaidoyer politique. \n \nLes stratégies et recommandations élaborées par famille d’acteurs, ainsi que les études de cas, seront ensuite partagées durant des consultations multi-acteurs qui rassembleront annuellement des acteurs des différentes familles africaines et européennes.", "financial_year_end_date": "01/12/2017", "lat": "50.8615237", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "1785183", "legal_status": "A.S.B.L.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Objectifs \nL'objectif général est d'accroître la viabilité des exploitations familiales et ce principalement en développant des synergies entre instruments publics et privés. \n \nUn premier objectif spécifique est que les agriculteurs belges et leurs organisations (FWA, FJA et UAW) coopèrent avec les OP et les agriculteurs du Sud.  \nObtenir la coopération entre organisations agricoles belges et les organisations agricoles du sud partenaires, permet de se concerter sur les stratégies respectives, d’échanger les expériences, de se renforcer mutuellement et de plaider ensemble des politiques favorables à l’agriculture familiale. \n \nUn second objectif spécifique est que l'agriculture familiale bénéficie d’une attention plus forte des pouvoirs publics et des parties prenantes sur les trois thèmes retenus.  \nCette attention doit se manifester en premier lieu au travers de l’orientation des politiques commerciales, agricoles et de coopération, en considérant si ces politiques soutiennent les exploitations familiales au travers des instruments adéquats (régulation des marchés, financement des investissements et programmes spécifiques). \n  \nMissions \nLe CSA veut promouvoir l’agriculture durable et la sécurité alimentaire par le renforcement des OP et la promotion de la souveraineté alimentaire dans les différentes régions du monde. \nLe renforcement des OP revêt une importance capitale pour le développement des pays pauvres. Les OP assurent un rôle de représentation politique et professionnelle, interviennent dans le système de production et sont actives dans le domaine social (caisses mutuelles, solidarités...). Mais leur structuration, leurs capacités à fournir des services aux exploitations agricoles et à assurer un partenariat avec les pouvoirs publics demeurent insuffisantes. \nLe CSA table aussi sur la mise en place de solidarités entre acteurs concernés par l’agriculture et l’alimentation, en particulier entre producteurs agricoles familiaux au Nord et au Sud. Cette solidarité passe par une reconnaissance de la diversité des situations, par une compréhension des enjeux communs et par une coopération tant sur le plan politique que sur le plan opérationnel (échanges d’expériences et de connaissances, formations…). \nLa poursuite de ces missions s’attachera plus spécifiquement à ce que : \n-    l’on coopère pour gérer la production agricole au niveau mondial plutôt que de laisser les agriculteurs de la planète seuls face au négoce agroalimentaire à la recherche des prix les plus bas ; \n-    l’existence d’organisations agricoles et paysannes, bien structurées, engagées dans un partenariat social avec les pouvoirs publics aux différents niveaux de pouvoir, améliore la gouvernance de l’agriculture et de la sécurité alimentaire ; \n-    le pouvoir de marché des agriculteurs augmente et que les services nécessaires à la production et à la mise en marché soient accessibles ; \n-    les agricultrices et les jeunes agriculteurs(trices) puissent jouer pleinement leurs rôles dans les organisations agricoles et paysannes, bénéficier des appuis nécessaires pour exercer leurs activités productives et bénéficier des mêmes avantages que la société peut apporter ; \n-    les ressources naturelles soient préservées et renouvelées, en particulier la qualité des sols, de l’eau et des semences, ainsi que la diversité des espèces directement ou indirectement utiles à l’agriculture.", "belgium_office_city": "", "head_office_phone": "(+32)024120660"}