{"member_organisations": "", "identification_number": "27693284220-05", "fields_of_interest": "General and Institutional Affairs, Agriculture, Budget, Energy, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Communication", "head_office_address": "Udine, 3/A", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Fulvio Mamone Capria", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "8961460", "head_office_country": "Italy", "eu_initiatives": "Cooperation in providing information and evidence as part of the evaluation study to support the Fitness Check of the Birds and Habitats Directives. Work focuses on the implementation of environmental legislation, specifically the Birds and Habitats Directive. This work also includes monitoring other EU initiatives, policies and legislative files including: - Prioritiezed Action Framework; - Rural development programme. For legislation, we engage throughout the process including early preparations (Green and White papers), the Commission's preparatory work, the legislative process (for Directives and Regulations), and the final adoption of the texts by the legislative bodies. Our engagement is focused on EU public participation and giving an Italian perspective.", "organisation_name": "Lega Italiana Protezione Uccelli (LIPU-Birdlife Italia)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/09/2010", "website_address": "http://www.lipu.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Parma", "membership": "La Lipu è partner per l'Italia di BirdLife International.", "head_office_post_code": "43122", "goals__remit": "Nata nel 1965 la Lipu è la maggiore associazione per la protezione degli uccelli in Italia. La Lipu è il partner italiano di BirdLife International. Conservare la natura partendo proprio dalla protezione degli uccelli e dei loro habitat, educare i giovani e le nuove generazioni al rispetto del mondo in cui viviamo, sensibilizzare l’opinione pubblica su temi importanti come la tutela dell’ambiente e l’attenzione dalla salute, questi sono i principali obiettivi definiti dallo Statuto dell’associazione. La Lipu persegue tali obiettivi seguendo numerosi canali, integrati tra loro: la difesa degli ambienti minacciati e delle specie di uccelli in pericolo, la tutela del territorio, l’educazione dei giovani, la sensibilizzazione del pubblico, la gestione di riserve naturali. Per realizzare la sua missione la Lipu si avvale di uno staff professionale, composto da specialisti di conservazione della natura e di comunicazione sociale. Al tempo stesso realizza numerosi progetti concreti grazie anche alla grande forza del volontariato, gestito dalle 100 Sezioni locali sparse su tutto il territorio nazionale.", "industry_forums": "", "head_office_phone": "(+39)0521273043", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "15890458", "legal_status": "ente morale riconosciuto", "person_in_charge_of_eu_relations": "Camillo Danilo Selvaggi", "customers": "", "belgium_office_post_box": "", "position": "Direttore"}