{"member_organisations": "University of Natural resources and Applied Life Sciences(1), \nFederal Ministry of Agriculture, Forestry, Environment and Water Manag(1), \nFlemish Government | Department of Agriculture and Fisheries(1), \nDepartement des Programmes de Recherche Direction des programmes fédér(1), \nMinistry of Agriculture of the Czech Republic(1), \nDevelopment, Environment and Rural Development Directorate for Food,(2), \nEstonian Ministry of Agriculture - Research and Development Department(1), \nMinistry of Agriculture and Forestry, Department of Agriculture(1), \nAKA - Academy of Finland(1), \nINRA(6), \nANR(1), \nFederal Ministry of Education and research (BMBF)(1), \nBundesministerium für Ernährung, Landwirtschaft(1), \nIrish Ministry of Agriculture(1), \nTEAGASC(2), \nIsreal Ministry of Agriculture and Rural Development(1), \nAgricultural Research Organization from the Volcani Center(1), \nMinistero delle Politiche Agricole e Forestali(1), \nMinistry of Education, University and Research - Miur(1), \nMinistry of Economics affairs, Agriculture and Innovatie(2), \nWAGENINGEN UNIVERSITY RESEARCH(3), \nThe Research Council of Norway, Dept. Agriculture and Marine Issues(1), \nNorwegian Ministry of Agriculture and Food(1), \nPolish Ministry of Science and Higher Education(1), \nNational Authority for Scientific Research(2), \nInstituto Nacional de Investigación y Tecnología Agraria y Alimentaría(4), \nSwedish Ministry for Rural affairs(1), \nFormas(1), \nSwiss National Science Foundation(1), \nScientific and Technological Research Council(2), \nBBSRC(3), \nDEFRA(1), \nCyprus Research Promotion Foundation(2), \nEuropean Commission(2), \nSCAR(1), \nBundesanstalt fuer Landwirtschaft und Ernährung(3), \nJülich(1) \nMinistry of Business, Innovation and Employment, New Zealand (1) \nMinistry of Foreign Affairs and Trade, New Zealand (1)", "identification_number": "27691087241-56", "fields_of_interest": "Agriculture, Environment, Research and innovation, Trans-European Networks, Food Safety, Climate Action", "head_office_address": "rue de l'Université, 147", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "Hartmut STALB", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "121978", "head_office_country": "France", "eu_initiatives": "Horizon 2020; CAP; MACSUR, TAP SOIL, FACCE ERA-GAS, ERA-NET SUSAN, Biodiversa, WaterWorks 2015, FACCE SURPLUS, FACCE ERA-NET  plus...", "organisation_name": "Joint Programming Initiative on Agriculture, Food Security and Climate Change (FACCE - JPI)", "belgium_office_post_code": "", "number_of_persons_involved": "13", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/11/2011", "website_address": "http://www.faccejpi.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris cedex 07", "membership": "", "head_office_post_code": "75338", "goals__remit": "The JPI “Agriculture, Food Security and Climate Change” (FACCE-JPI) seeks to address the challenge of food security in the context of demographic growth, global environmental changes, globalization of the economy and dwindling natural resources such as fossil fuels, water and arable land.  In this sense, it is of particular importance to look at the intersection between research on agriculture, food security and climate change.  To do so, a strong transdisciplinary research base, encompassing economic and social aspects in addition to scientific ones, is required.  This implies the need for cooperative research projects in order to get the necessary expertise for performing the project and delivering maximum impact. The interrelated challenges addressed are European and global and require the effort of multiple actors and stakeholders.  \n \nFor long term sustainability more is needed than just increasing efficiency and productivity. Further developments have to be driven from the demand side and include the urgent need to reduce demand on natural and fossil fuel based resources. \n \nThe expected outcomes of FACCE-JPI include:  \n \n(1)    A large mobilisation of the research community across Europe to work together to meet a grand societal challenge, including innovative solutions.  \n(2)    Knowledge to inform European decision-making \n(3)    Enhanced European visibility and impact in the international context", "industry_forums": "", "head_office_phone": "(+33)1 42 75 92 78", "level_of_interest": "European, global, national", "relevant_communication": "Horizon 2020, Lund Declaration,", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "167382", "legal_status": "none", "person_in_charge_of_eu_relations": "Isabelle ALBOUY", "customers": "", "belgium_office_post_box": "", "position": "Head of European Affairs"}