{"member_organisations": "", "identification_number": "27703137276-47", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, International co-operation and development, Education and training, Enlargement, Foreign and Security Policy and Defence, Research and innovation, External Relations, Climate Action, Banking and financial services", "head_office_address": "69, Great Hampton St", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Stefan-Sorin MUREȘAN", "inter_groups": "-the drafting of the EU Parliament report on the reform of organic agriculture in EU (still uncompleted)", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "1. EU Funding in Israel in the budget period 2014-2020 on behalf of ECI asbl Brussels \n \n2. Reform of the Regulation on organic agriculture 2016 on behalf of BIO ROMANIA Tulcea Branch (IFOAM member) \n \n3. European Foreign policy (EEAS) and economic policy related to immigration from North Africa and the Middle East. \n \n4. EU relations to Latin and South America.  \n \n5. Climate change process \n \n6. Education policies at EU level, esp.  Vocational education and training policies", "organisation_name": "The Diplomatic Economist Ltd. (TDE)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/12/2011", "website_address": "http://diplomatic-economist.eu/politics/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Birmingham", "membership": "Our company is: \n \nChamber of Industry and Commerce of Bonn, Germany, Member \n \nOur company director is: \n \nRomanian Association for the Club of Rome (ARCoR), Bucharest, www.clubofrome.ro, Member \n \nUniversity of Applied Science Würzburg, Germany, http://fwiwi.fhws.de, Associate Lecturer (in English) for Economic Diplomacy and Multilateral Economic and Governmental Organizations (2012-2017) \n \nEuropean Centre for Political Economy, Brussels - Observer, www.ecipe.org  \n  \nInternationaler Club La Redoute e.V., Bonn, Germany - Member, http://www.intclub-redoute-bonn.de/ \n \nDeutsch-Rumänische Akademie, Mainz, Germany - Vicepresident 2014-2017) \n \nRecipient of the \"Eudoxiu Hurmuzachi\" Scientific Award for History in 2010 by the Romanian Academy, www.acad.ro", "head_office_post_code": "B18 6EW", "goals__remit": "We work for overcoming the effects of the division of Europe in East and West. As known, this occurred twice in the past. It produced big negative effects: first, with the defeat of the united European armies at Mohács in 1526 and second, when totalitarian systems got a grip on the East, holding it back, between 1945-1989.  \n \nThereafter, with the freedom movements of 1989 and with the EU enlargements of 1995, 2004, 2007 and 2008, we all enjoy new chances to induce impulses in legislation and institutions so that the two parts of the continent converge.  \n \nBased on the company motto “EX ORIENTE LUX. EX OCCIDENTE LEX”, we support both Western European (esp. German) as well as South-Eastern European (esp. Romanian) companies, academic institutions and NGOs by developing and managing political contacts in a sound and principle-based manner. We are here for supporting the development of sound pieces of legislation in the above mentioned sense. \n \nWe consult strategically and multidisciplinarily, hands-on and result-driven, so that you can develop long-term partnerships across borders.  \n \nIndividual areas of action comprise: \n \n1. Concepts of political cooperation between parties from Eastern and Western Europe on specific issues: economic & financial policy; foreign policy. \n \n2. Support MEPs and specialized committees for fully understanding the heavy impact of immigration from people with non-European cultural roots on the EU and the MS. Cooperate with NGOs and demography research institutes.  \n \n3. Participating with relevant inputs for the drafting of EU regulations and directives. \ne.g. for the organic food processing industry: the production and trading with organic raw materials  (grains, etc.) as defined in EC/834/2007. \n \n4. Participating with relevant inputs for EU legislation  regarding the \"Social Market Economy\" model of economic and social organisation and the model of the \"Dual Vocational Education and Training\" system. \n \n5. Participating with relevant inputs regarding EU policy towards Israel and related Christian Churches associations and interest groups.", "industry_forums": "", "head_office_phone": "(+49228)93399662", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "June 24, 2015: presentation of my book \"Social Market Economy. The Case of Germany\" published with Springer Science, in the European Parliament at the invitation of two MEPs, of the Deutsch-Rumänische Akademie Mainz, the European Centre for International Political Economy Brussels, University of Jena and Academia Romana.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Private limited company by shares", "person_in_charge_of_eu_relations": "Stefan-Sorin MUREȘAN", "customers": "", "belgium_office_post_box": "", "position": "Director"}