{"member_organisations": "ARIJ has a very strong network locally, regionally and internationally. ARIJ is a member in the following organizations: Arab Group for the Protection of Nature (APN); Arab Integrated Water Resources Management Network (AWARENET); Arab Forum for Environment & Development (AFED); Affiliated Network of Social Accountability –Arab World  (ANSA-AW); Local Economic Development –Bethlehem (LED); Civil Society Team for Public Budget Transparency Support Member; Coordination Group of the Supporters of the Cooperative Centers; European Environment Agency; E-wash Committee ; Feeding Knowledge Network; Food Security Net Moderator –FSN Forum; GEF-CSO Network; Global Forum on Agriculture Research (GFAR); Global Partnership for Social Accountability (GPSA); Global Partnership on Forest, Landscape & Restoration (GPFLR) –Learning Network; International Union for Conservation of Nature (IUCN); Mediterranean Wetlands Initiative; National Committee for the register of damages caused by the  WALL; National Social Accountability Committee; National Team for developing an Environmental Information System; Palestinian Academy for Science & Technology; Palestinian Environmental NGOs Network (PENGON) – Friends of the Earth; Palestinian Citizens’ Movement for Social Action and Reform (PCMR); Palestinian Cooperative Institute; World Wide Views.", "identification_number": "277497120886-72", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Consumers, Culture, International co-operation and development, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Food Safety, Digital economy and society, Climate Action, Communication", "head_office_address": "Karkafeh Street, Karram Mu'amar", "full_time_equivalent_fte": "19,75", "person_with_legal_responsibility": "Jad Isaac", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1354000", "head_office_country": "Palestinian Occupied Territory", "eu_initiatives": "Greening the European Neighborhood Policy \nBiodiversity  \nRed List \nCultural Heritage \nNatural Resources Management and Sustainability", "organisation_name": "The Applied Research Institute - Jerusalem (ARIJ)", "belgium_office_post_code": "", "number_of_persons_involved": "32", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/03/2016", "website_address": "http://www.arij.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "860", "head_office_city": "Bethlehem", "membership": "Kindly refer to: www.arij.org", "head_office_post_code": "00972", "goals__remit": "1. To effectively disseminate information and knowledge to the Palestinian society. This requires existence of systems to collect, analyze and report data and information that are most beneficial to the Palestinian society. In this case, preparing and producing appropriate reports on activities of ARIJ and involvement of the community should be available on a regular basis.  \n \n2. To actively participate in identification and understanding of the community problems. This needs steady contact and communication between ARIJ and the community, through awareness programs, including workshops, reports, meetings, questionnaires, newsletters, volunteering work and assistance, etc.  \n \n3. To identify and adapt the most appropriate technology to the needs and requirements of the community and the society.  \n \n4. To achieve socio-economic development, through providing better access to food, and better management and utilization of land, water, and natural resources. \n \n5. To develop assessment and protection actions for Palestinian environment including biodiversity, water, soil and air. \n \n6. To play an active role in the development of the human resources needed to adapt and use technologies. In this regard, trained personnel should provide knowledge and experience to those untrained. \n \n7. To generate and attract income-producing opportunities for the community through technology transfer and through encouraging teamwork between scientists of the various institutions.   \n \n8. To catalyze coordination and cooperation between the various groups and institutions working in economic development, and to facilitate the creation of a multi-sector planning unit.", "industry_forums": "", "head_office_phone": "(+970)22741889", "level_of_interest": "national, regional/local", "relevant_communication": "ARIJ has been disseminating its broad range of expertise within the local, regional and international arenas. ARIJ provides technical and professional support for a diverse range of fields through its implementation of various developmental projects, research projects and consultancies on both the national and international levels. These fields include: Agriculture, Biodiversity, Food Security, Socioeconomic, Geoinformatics, Urbanization Monitoring, Physical Planning, Water, Environment, Information Technology and Systems, Alternative and Renewable Energy, Human Rights, Good Governance and Advocacy.  \n \nARIJ receives grants from the European Union under different programs namely: \n \nHorizon 2020 Programme \n6th and 7th Research Framework Programme - Research and Innovation \nLife-Third Countries Programme \nENPI CBC MED Programme \nEuropean Commission Humanitarian Aid Program (ECHO); \nEU Partnership for Peace Programme \nNon State Actors and Local Authorities in Development \nSupporting the Southern Neighbourhood Partnership cities in the implementation of Sustainable Urban Demonstration Energy Projects (SUDEP) \namongst others \n \nFurthermore, ARIJ follows the EU Project Management guidelines, Visibility Manual as well as the Practical Guide  (PRAG). \n \nAll Information is published on our website: www.arij.org.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "1250000-1499999", "overall_budget_turnover_absolute_amount": "4154300", "legal_status": "association", "person_in_charge_of_eu_relations": "Jad Isaac", "customers": "", "belgium_office_post_box": "", "position": "Director General"}