{"member_organisations": "Full updated list can be found here http://www.eucen.eu/members/", "identification_number": "27779561950-28", "fields_of_interest": "Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Environment, Justice and Fundamental Rights, Research and innovation, Digital economy and society", "head_office_address": "Balmes, 132-134", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Françoise de VIRON", "industry_forums": "", "grants": "225737", "country_code": "es", "inter_groups": "", "eu_initiatives": "Education and Training 2020 \nEurope 2020 Strategy \nOpen up education  \nDigital agenda for Europe (Grand coalition for digital jobs) \nStronger VET for better lives \nEPALE platform \nEAfA \n2030 Agenda for SDGs \nUp-skilling agenda \nUniversity-Business forum", "level_of_interest": "European", "organisation_name": "European University Continuing Education Network (EUCEN)", "belgium_office_post_code": "BE-1348", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Carme ROYO", "section": "III - Non-governmental organisations", "lon": "2.1595675", "source": "n/a", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)10478427", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "c/o UCL Place de l'Université 1, bte L0.01.21", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/07/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eucen.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert group on European Quality assurance in Vocational Education and Training #E02415#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2415#Member#C#Platform of European Associations of VET Providers#E03298#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3298#Member#C", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "- The LLL Platform  \n- ESREA (European society for research on the education of adults) \n- Organisations like universities, students associations, adult education, vocational education and training, voluntary sector, trade unions, etc. \n- Other European Higher Education networks or organisations like EUA, ENQA, EURASHE, EDEN, etc \n- National Networks of university lifelong learning (18 different networks) \n- EUCEN has collaborate with the UNESCO Institute for Lifelong Learning recently in the publication of one of their monographs. They have been one of the keynote speakers at the Policy Talks mentioned above \n- GUNi, Chain5, Magna Charta Observatory, AAACE and EURAS have recently requested to develop alliances and/or mutual membership with eucen \n \nMore details are available online http://www.eucen.eu/alliances/", "head_office_post_code": "08008", "position": "Executive Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "eucen has recently finished a project called COMMIT (Committing to the social dimension in universities) 539519-LLP-1-2013-1-BE-ERASMUS-ESIN that has produced a set of recommendations for policy makers in relation to the social dimension in universities. The final evaluation of the project has received an average of 90%. \n \neucen is currently coordinating a project called HE4u2 (Integrating Cultural Diversity in Higher Education) 562237-EPP-1-2015-1-BE-EPPKA3-PI-FORWARD that has produced a set of guidelines and a course for academics and non-academics working with migrants, refugees and other minorities as well as a policy paper. At the moment the project is finishing the policy recommendations that will be formally presented in November 2018 in Barcelona. \n \neucen is the coordinator of a project called VINCE (Validation for inclusion of new citizens in Europe) 580329-EPP-1-2016-1-BE-EPPKA3-IPI-SOC-IN that has created a number of guidelines for newcomers and VPL professionals working with this type of students. At the moment it is developing a course for VPL professionals and a platform for users at different levels (VPL professionals, users and policy makers). The project last outcome will be a policy paper on VPL for newcomers.  \n \neucen has started 15 October 2017 one more project  called ApprEnt (Refining HE apprenticeships with enterprises in Europe) 585163-EPP-1-2017-1-BE-EPPKA3-VET-APPREN that has stablished a definition for HE apprenticeships, will develop a prototype of training course for supervisors of apprenticeships programmes, a prototype of agreement that can be adapted to different needs and a policy paper. \n \nIn April 2017 eucen organised its first Policy Talks, to discuss with key stakeholders the SDGs in relation to HE. In April 2018 we will have our second edition of this event. The result of this event should be the enhancement of the current draft position paper that emerged from the 2017 activity. \n \neucen's Annual Conference in 2017 debated the topic: \"ULLL and the labour market in Europe - the contribution of continuing education and vocational education to the challenges of changing work and qualifications requirements\". This event held in Mainz (DE), 07-09 June 2017 has produced one eJournal that can be downloaded from https://eucenstudies.eucen.eu/page/v1n1_mainz2017/  \n \neucen wrote a position paper about HEIs-VET cooperation that was formally presented to its General Assembly in June 2017 and accepted for adoption. \n \neucen's 50th Annual Conference in 2018 will debate the topic: \"Times of transition - the role of Lifelong Learning universities\". This event will be held in Bergen (NO), 06-08 June 2018. \n \neucen's Autumn Seminar 2018 will debate the integration of cultural diversity in HE classrooms. The event will be held in Barcelona (ES), 15-16 November 2018. This event will be the closing of a set of activities on the same topic that have been carried out during 2018 and include two consultations and a policy discussion.", "financial_year_end_date": "01/12/2017", "lat": "41.3916159", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "330131", "legal_status": "International not-for-profit association", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "EUCEN’s main aims are to contribute to the economic and cultural life of Europe through the promotion and advancement of lifelong learning within higher education institutions in Europe and elsewhere and to foster universities' influence in the development of lifelong learning knowledge and policies throughout Europe.  \n \nTo achieve these objectives, the association strives to: enable the exchange of experience and information between members on current lifelong learning regulations and policies and establish contacts with the relevant European bodies; provide contacts for members with lifelong learning policy makers and practitioners in a range of universities throughout Europe; seek to harmonise levels of quality for University Lifelong Learning (ULLL)  among members and to maintain standards for effective monitoring; contribute to the development of an effective university credit transfer system that would be acceptable within the network; and seek to influence European policy on ULLL and support the development of high quality lifelong learning in European universities.", "belgium_office_city": "Louvain-la-Neuve", "head_office_phone": "(+34)935421825"}