{"member_organisations": "IRCT members are rehabilitation centres or programmes worldwide that provide holistic support services to torture victims. The list of IRCT members and further information is available on the IRCT website: https://irct.org/who-we-are/our-members", "identification_number": "27797834846-32", "fields_of_interest": "Humanitarian aid and civil protection, Budget, International co-operation and development, Enlargement, Employment and Social Affairs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Public Health, Borders and Security", "head_office_address": "149 Vesterbrogade building 4, 3rd floor", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Victor Madrigal-Borloz", "financial_year_start_date": "01/01/2017", "grants": "384414", "country_code": "DK", "head_office_country": "Denmark", "eu_initiatives": "The IRCT liaises with the European Commission, the European Parliament, the European External Action Service and the European Council on any issue related to human rights, and more specifically the fight against torture; asylum and migration policies; justice; health.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "International Rehabilitation Council for Torture Victims (IRCT)", "belgium_office_post_code": "1050", "procurement": "", "section": "III - Non-governmental organisations", "lon": 12.5383023, "source": "", "belgium_office_address": "Rue du Trône 60", "belgium_office_phone": "(+32)466194945", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "YEKMALYAN#Mushegh", "estimate_of_costs_absolute_amount": "", "registration_date": "21/12/2010", "website_address": "http://www.irct.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Copenhagen V", "membership": "The IRCT has special consultative status with the UN Economic and Social Council and the UN Department of Public Information, and participatory status with the Council of Europe. \n \nIRCT is also a member of the European Council for Refugees and Exile (ECRE), the Human Rights and Democracy Network (HRDN), the European Platform on Asylum & Migration (EPAM) and the Civic Solidarity Platform (CSP). \n \nOther important collaboration partners include (but are not limited to) the World Medical Association (WMA), the World Confederation of Physical Therapy (WCPT), the World Psychiatric Association (WPA), the International Council of Nurses (ICN), and Physicians for Human Rights (PHR).", "head_office_post_code": "1620", "goals__remit": "IRCT is the leading global association on torture rehabilitation with over 160 members in more than 70 countries.  The association is governed by its members and aspires to be the global unified voice of the torture rehabilitation movement. \nThe IRCT is uniquely positioned to take the lead in the identification of global standards and evidence-based approaches to rehabilitation, in sharing knowledge on rehabilitation and promoting the sustainability of the movement. \nTorture is still practiced in more than 100 countries around the world. Torture rehabilitation centres play a key role in ensuring reparation for victims and promoting democracy, co-existence and respect for human rights. Providing reparation to survivors of torture helps reconstruct lives and heal broken societies. \nIRCT members focus on holistic rehabilitation of torture victims including access to justice, healing, social support, social reintegration and public awareness. The IRCT uses its health-based knowledge about the impact of torture on victims to promote accountability and prevention. \nThe rehabilitation process allows victims to fully take control of their lives, be self-supporting and contribute to society.  \nStrategy", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Briefings on country situations; National and regional reports on torture and the right to rehabilitation; Position papers and statement on EU policies and instruments.", "financial_year_end_date": "01/12/2017", "lat": 55.6701128, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "2945496", "legal_status": "Non Governmental Organisation", "person_in_charge_of_eu_relations": "Mushegh Yekmalyan", "customers": "", "belgium_office_post_box": "", "position": "Head of the European Affairs Office", "belgium_office_city": "Bruxelles", "head_office_phone": "(+45)44401839"}