{"member_organisations": "VVO­-Mitgliederverzeichnis: \nhttp://www.vvo.at/vvo/vvo.nsf/033bc38c04cb4a8bc12574dc005de1e4/4f65c96eb132ec28c1257c2a0054c21d?OpenDocument", "identification_number": "278435521661-59", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Banking and financial services", "head_office_address": "Schwarzenbergplatz 7", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Dr. Louis Norman-Audenhove", "industry_forums": "", "grants": "", "country_code": "at", "inter_groups": "", "eu_initiatives": "Der VVO begleitet EU-­Rechtsetzungsvorhaben, die für die österreichische Versicherungswirtschaft relevant sind. U.a. Solvency II, Versicherungsvermittlung (IDD), Pan European Pension Product (PEPP), Basisinformationsblatt für Versicherungsanlageprodukte (PRIIP), Aufsichtsrecht (ESAs Review), Finanzdienstleistungten für Privatkunden, Kapitalmarktunion, Digitalisierung, Datenschutz, Straßenverkehrssicherheit, Versicherung von Naturkatastrophen, Internationale Rechnungslegungsstandards, Initiativen von EIOPA und ESMA. \n \nNeben der Erarbeitung und Vertretung von koordinierten Positionierungen der österreichischen Versicherungswirtschaft besteht der überwiegende Teil der Aktivitäten des VVO im Monitoring der relevanten EU-Rechtsetzungsvorhaben, der Mitwirkung an den Gremien des europäischen Dachverbandes Insurance Europe und gegenüber den Mitgliedsunternehmen, die die EU-Regeln in ihren Unternehmen implementieren müssen, in der laufenden Informationsaufbereitung über bzw. Erklärung von Aspekten der EU­-Initiativen sowie Beratung zu deren Umsetzung.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Verband der Versicherungsunternehmen Österreichs / Austrian Insurance Association (VVO)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Mag. (FH) Susanne Hofer", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "16.377212", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "HOFER#Susanne", "registration_date": "04/05/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.vvo.at", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wien", "membership": "Insurance Europe (www.insuranceeurope.eu) \nWirtschaftskammer Österreich (www.wko.at)", "head_office_post_code": "1030", "position": "Manager EU-Angelegenheiten", "financial_year_start_date": "01/01/2017", "head_office_country": "Austria", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.1987517", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Verband der Versicherungsunternehmen Österreichs (VVO) vertritt die Interessen aller in Österreich tätigen privaten Versicherungsunternehmen und unterstützt seine Mitglieder bei rechtlichen, steuerlichen, wirtschaftlichen und internationalen Angelegenheiten. Durch moderne, effiziente und umfassende Dienstleistungen gestaltet der VVO den erfolgreichen Weg der österreichischen Versicherungswirtschaft aktiv mit. \n \nDer VVO wurde 1899 gegründet. In allen Organen des VVO sind im Sinne des verbandsinternen Interessensausgleichsprozesses Repräsentanten der Mitgliedsunternehmen in einem ausgewogenen Verhältnis vertreten. \n \nDer VVO nimmt auch die Funktion eines Fachverbandes der Wirtschaftskammer Österreich (WKÖ) wahr und wirkt in dieser Rolle im Rahmen der österreichischen Sozialpartnerschaft mit. \n \nDer VVO bildet die Schnittstelle der österreichischen Versicherungswirtschaft zu den wichtigsten EU­ - Institutionen. Der VVO ist Gründungsmitglied im europäischen Versicherungsdachverband Insurance Europe.  \n \nDie österreichische Versicherungswirtschaft beschäftigt in Österreich rund 26.000 Personen und zählt zu den größten Investoren des Landes. Zu gesellschaftspolitischen Belangen wie z.B. Altersvorsorge, Gesundheit, Schutz in Freizeit und Verkehr, Sicherheit von Eigentum und betriebswirtschaftlicher Tätigkeit leistet die Branche maßgeblichen Beitrag.", "belgium_office_city": "", "head_office_phone": "(+43)1711560"}