{"member_organisations": "", "identification_number": "27869749943-94", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Trans-European Networks, Public Health, Food Safety, Borders and Security", "head_office_address": "Via Valverde, 10/d", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Giovanni Ramonda", "industry_forums": "", "grants": "22685", "country_code": "it", "inter_groups": "", "eu_initiatives": "Promoting human rights \nPromoting alternatives to detention \nPeace and nonviolence education \nHuman Trafficking for sexual exploitation \nDrug addiction \nHorizon 2020", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Associazione Comunità Papa Giovanni XXIII (APG23)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Gianpiero Cofano", "section": "III - Non-governmental organisations", "lon": "12.5347094", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "AGOSTONI#Fabio, NOBILI#Ezio, ROSSI#Maria Mercedes, TONELOTTO#Lucia, Torsani#Davide, Zanni#Sara", "registration_date": "29/10/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.apg23.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Rimini", "membership": "Consortium \"Condividere\" \nConsortium \"Preferire la vita\" \nForum delle famiglie (Family forum)", "head_office_post_code": "47923", "position": "Program Manager", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "6", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "44.0136548", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "5676302", "legal_status": "Non profit organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The ‘Comunità Papa Giovanni XXIII’ Association is an International Association  with Juridical Personality recognized by the Italian Government in 1972, and has held Special Consultative Status with the Economic and Social Council of the United Nations (ECOSOC) since 2006. \nThe Association is present in 35 countries across five continents, its 2100 members share their lives directly with the poor and the underprivileged, taking care everyday for about 41,000 people. Worldwide, the Association has opened 550 different centres, of which 298 are family homes, and runs several projects, which aim to address the different needs of vulnerable people.  \nThe Association has estabilished a network comprising 30 social co-operatives and 11 non governamental organisations.  \nThe Association networks at different levels with several NGOs accredited to ECOSOC and participates actively in the Human Rights Council and the Universal Periodic Review, as well as in various committees and events organised by UN agencies such as WHO, UNAIDS, UNDP. In 2009 the Association opened a permanent delegation office in Geneva. \n \nWHAT WE DO: \n \nAssistance, protection and reintegration of disadvantaged people. People in need are offered temporary and/or permanent accommodation and through this are ensured: individual and relational skills development, assistance and care, psychological and spiritual support and reintegration and socialisation programmes. The type of residential facility offered is the so-called ‘family home’, which is based on the basic elements of the natural family. The beneficiaries are: abandoned children, children with disabilities or victims of domestic violence, adults with disabilities, homeless people, Roma, immigrants, women who are victims of trafficking. \n \nDrug Prevention and rehabilitation of drug addicts through counselling centres and therapeutic communities. \n \nHIV/AIDS and malnutrition prevention and treatment in developing countries and areas with a high rate of HIV/AIDS infection and malnutrition (e.g. Sub-Saharan Africa).  \n \nPeace and nonviolence education, promotion of conscientious objection to military service and promotion of national and international civilian service for young people (a nonviolent alternative to the army). The Association, through its nonviolent peace corps ‘Operation Dove’, works non-violently, placing itself between parties at war or in conflict, mediating and protecting civilians, minority groups and refugees. Operation Dove has worked in Israel-Palestine, Colombia, Uganda, the Democratic Republic of Congo, Sierra Leone, Chiapas (Mexico), the Balkans, Chechnya, Georgia and Timor Leste.  \n \nVocational education and training for the integration of disadvantaged people in specialised work structures.  \n \nSupport of formal and non-formal education through: funding schools developing countries for children living in geographically inaccessible areas, children from ethnic minorities, street children, and children with disabilities; setting up and supporting adult literacy courses; setting up and running educational and recreational activities for children and adolescents belonging to vulnerable groups. \n \nFood security and poverty reduction. Interventions to reduce extreme poverty and hunger, such as: supporting income-generating activities, including microcredit projects for women and agricultural development programmes; supporting feeding and therapeutic programmes for children with malnutrition; supporting and organising education for mothers/guardians in HIV and nutrition, hygiene/health practices, and water and sanitation practices. \n \nPromoting human rights of the most vulnerable and marginalised groups of people, in particular, children, women, indigenous peoples and people with disabilities.", "belgium_office_city": "", "head_office_phone": "(+39)0541909630"}