{"member_organisations": "Aangesloten 'organisaties' zijn de vijf Vlaamse provincies, namelijk de provincie Antwerpen, de provincie Limburg, de provincie Oost-Vlaanderen, de provincie Vlaams-Brabant en de provincie West-Vlaanderen.", "identification_number": "279258214117-97", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, International co-operation and development, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Digital economy and society, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Boudewijnlaan, 20-21", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Luk Lemmens", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Opvolgen Europese Structuur- en Investeringsfondsen (EFRO Doelstelling 2, Interreg). \nOpvolgen opportuniteiten binnen Horizon 2020 programma. \nOpvolgen Europees regionaal beleid. \nBegeleiden Europa Direct information points", "organisation_name": "Vereniging van Vlaamse Provincies (VVP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/08/2014", "website_address": "http://www.vlaamseprovincies.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussel", "membership": "VVP is lid van Cepli, de 'European Confederation of Local Intermediate Authorities'.  \nCepli werd opgericht in 2008 als een samenwerkingsverband op basis van een samenwerkingscharter en partnerschapsovereenkomst. Cepli heeft tot doel het intermediaire niveau meer zichtbaarheid te verschaffen op het Europese toneel, de belangen van dit bestuursniveau bij de Europese instellingen te behartigen en bij te dragen tot het Europese besluitvormingsproces.", "head_office_post_code": "1000", "goals__remit": "In de VVP statuten wordt de missie van de VVP als volgt omschreven: \"De vereniging streeft de verwezenlijking van haar maatschappelijk doel na door alle aangepaste middelen en inzonderheid door: \n- het oprichten van een studie- en documentatiedienst en van alle andere diensten die van nut zijn voor de aangesloten leden; \n \n- het uitgeven van boeken, tijdschriften en bescheiden; \nhet inrichten van congressen, colloquia, studiedagen of studiecommissies; \n \n- het inrichten van onderzoeken of enquêtes; \n \n- het oplossen van problemen, voorgelegd door de aangesloten leden; \n \n- het doen van stappen bij de overheid of bij privé-instellingen; \n \n- het deelnemen aan werkzaamheden, die de aangesloten leden aanbelangen. \n \n \nDe vereniging mag alle verrichtingen doen, welke rechtstreeks of onrechtstreeks betrekking hebben op haar doel of van die aard zijn dat zij de verwezenlijking ervan begunstigen.\" \n \nGeactualiseerd wordt de missie als volgt geformuleerd: \n\"De basisopdracht van de VVP is een bijdrage te leveren tot steeds betere, betrouwbare transparante provincies, om zo uit te groeien tot het onbetwistbaar verkozen regionaal streekbestuur van de toekomst.\" \n \nDeze algemene omschrijving vertaalt zich in een 3-tal opdrachten: \n \n1)Prioritair is de VVP de belangenbehartiger van het provinciaal bestuursniveau in politiek Brussel. De VVP werkt gemeenschappelijke standpunten uit voor zaken die van direct of indirect gemeenschappelijk provinciaal belang zijn. Zij organiseert het gemeenschappelijk optreden van de provincies in hun contacten met de Vlaamse, federale en Europese overheden. Daarnaast bouwt de VVP een netwerk uit met socio-, culturele- en economische organisaties die in politiek Brussel actief zijn. De VVP onderhoudt contacten met de Vlaamse Vereniging van Steden en Gemeenten (VVSG), met de Waalse provincies (APW), met het Interprovinciaal Overleg (IPO, Nederland) en is lid van een overkoepelende belangenorganisatie van intermediaire besturen op Europees niveau (Cepli). \n \n2)De VVP vormt het platform voor samenwerking, tussen de 5 Vlaamse provinciebesturen, inzake het ontwikkelen van nieuwe initiatieven, overleg, ervarings- en kennisuitwisseling, bundelen van deskundigheid,... \n \n3)De VVP stimuleert vernieuwingsprocessen, methodieken ten bate van het provinciaal management zoals het introduceren en bevorderen van de methodologie van het ‘gebiedsgericht werken’, stimuleert de Europese (grensoverschrijdende) ontwikkelingen, en dergelijke meer. De VVP is tevens opdrachthouder in projectrealisaties voor Vlaanderen. \n \nBij de VVP-studiedienst kunnen niet alleen provinciemandatarissen, maar ook andere politiek verantwoordelijken en belangstellenden terecht voor alles wat met de provincies en het provinciaal beleid te maken heeft.", "industry_forums": "", "head_office_phone": "(+32)2 508 13 21", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "956848", "legal_status": "vereniging zonder winstoogmerk", "person_in_charge_of_eu_relations": "Raymond Van Loock", "customers": "", "belgium_office_post_box": "", "position": "Directeur Vereniging van Vlaamse Provincies"}