{"member_organisations": "WWW.CONPIROM.RO", "identification_number": "279216025359-90", "fields_of_interest": "Competition, Education and training, Business and Industry, Justice and Fundamental Rights, Transport, Borders and Security", "head_office_address": "STR. DAMBOVNICULUI NR. 34, SECTOR 4", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Mircea-Ilie GRIGORE", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Transporturi: Revizuirea Regulamentului (CE) nr. 1073.2009 privind normele commune pentru accesul la piata international a serviciilor de transport cu autocarul si autobuzul; Revizuirea Directivei privind vehiculele nepoluante; Evaluarea Directivei 2007/59; Revizuirea Regulamentului (CE) nr. 1071/2009 si Regulamentul (CE) nr. 1072/2009. \n \nAfaceri Interne: Evaluarea intermediara a programului\"Europa pentru cetateni\", 2014-2020 \n \nConcurenta: Consultarea privint Codul celor mai bune practice de desfasurare a procedurilor de control al ajutoarelor de stat.", "level_of_interest": "national", "organisation_name": "FEDERATIA PATRONALA A SCOLILOR DE CONDUCATORI AUTO SI A CENTRELOR DE FORMARE PROFESIONALA IN DOMENIUL TRANSPORTURILOR RUTIERE DIN ROMANIA (FPSCACFPTRR)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Mircea-Ilie GRIGORE", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/01/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "http://FPSSR.RO", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BUCURESTI", "membership": "Federatia noastra face parte din Confederatia cu reprezentativitate nationala C.O.N.P.I.R.O.M. (Confederatia Patronala din Industrie, Agricultura, Constructii si Servicii din Romania.)", "head_office_post_code": "040441", "position": "PRESEDINTE", "financial_year_start_date": "", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "Desfasuram activitati permanente in cadrul Comisiilor de Dialog Social ale ministerelui Afacerilor Interne si ministerul Transporturilor, unde se i-au in discutie proiectele de acte normative din domeniul circulatiei rutiere, domeniul transporturilor rutiere de Marfa si persoane, obtinerii certificatelor de competenta profesionala a conducatorilor auto, precum si in domeniul pregatirii viitorilor conducatori auto in vederea obtinerii permisului de conducere. \nDe asemeni participam active in Parlamentul Romaniei cu ocazia dezbaterilor in comisiile de specialitate ce privesc domeniile prezentate mai sus.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIATIE", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Ridicarea calitatii activitatii de pregatire a cursantilor scolilor de conducatori auto si centrelor de formare profesionala; \nCresterea nivelului de pregatire a personalului din scolile de conducatori auto si centre de pregatire profesionala din domeniul transportului rutier; \nIn colaborare cu institutiile abilitate, initiaza propuneri in vederea recunoasterii statutului socio-professional al personalului formator din scolile de conducatori auto si centrele de formare profesionala din domeniul transportului rutier; \nReprezinta si apara interesele membrilor Federatiei in raporturile cu institutiile de specialitate din domeniul transportului rutier din Romania.", "belgium_office_city": "", "head_office_phone": "(+40)721255255"}