{"member_organisations": "The Portuguese Golf Federation (FPG) is the national governing body for golf in Portugal.  The FPG is a member of the European Golf Association (EGA) . The EGA is the governing organisation responsible for the sport of golf across Europe. The EGA represents 44 member countries and their respective National Golf Federations (with over 4,1 million registered golfers ).  Founded during a meeting held in Luxembourg on 20 November 1937, the EGA seeks to operate in the best interests of golf at a pan-European level.   \n \nIn Portugal, there are 14,659 registered  golfers (2016), 151 clubs and nearly 100 golf facilities (with 91 golf courses across the country, this number is brought to nearer 100 when academies and driving ranges are included).", "identification_number": "279311725320-85", "fields_of_interest": "Agriculture, Budget, Competition, International co-operation and development, Education and training, Energy, Environment, Youth, Regional Policy, Public Health, Sport, Climate Action, Communication", "head_office_address": "rua Santa Teresa do Menino Jesus, n.º6 17º andar, Miraflores", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Miguel Franco de Sousa", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Portugal", "eu_initiatives": "The 2030 Agenda for Sustainable Development  \n \nThe EU Strategy on Green Infrastructure \n \nEU Policy on the Urban Environment  \n \nEnvironment policies and funding opportunities \n \nSport policies and funding opportunities \n \nThe Sport Chapter in the Erasmus+ Programme  \n \nEuropean Week of Sport \n \nEuropean Innovation Partnership on Water \n \nReused water in the European Union \n \nEU's Strategy on Adaptation to Climate Change", "organisation_name": "Federação Portuguesa de Golfe (FPG)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/01/2017", "website_address": "http://www.fpg.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Algés", "membership": "European Golf Association  http://www.ega-golf.ch \n \nThe R&A (The R&A is the world governing body for golf outside of the U.S. and Mexico)   http://www.randa.org \n \nGolf Environment Organization (GEO) http://www.golfenvironment.org/ \n \nThe International Golf Federation (IGF) https://www.igfgolf.org", "head_office_post_code": "1495-048 Algés", "goals__remit": "The Portuguese Golf Federation (FPG) is the national governing body for golf in Portugal.  The FPG is a member of the European Golf Association (EGA) . The EGA is the governing organisation responsible for the sport of golf across Europe.The FPG´s mission is to promote and develop the sport of golf, to coordinate national golf activities and to provide the necessary environment for top individual players and national teams to compete.  This is achieved through: \n \n•    Coordinating and hosting national and international competitions. \n•    Coordinating and hosting individual and team championships for all age groups from junior to seniors. \n•    Planning, delivering and supporting training programmes and courses.  \n•    Promoting the sustainable development of the game at national level. \n•    Building and maintaining good relationships with the professional golfing bodies, at national and European level. \n•    Providing an information centre to answer questions in various fields of the sport of golf (statistical, technical, etc.). \n•    Managing the National Golf Centre. \n•    Golf Course Sustainable Development and Management in collaboration with the EGA, The R&A (The R&A is the world governing body for golf outside of the U.S. and Mexico.  http://www.randa.org)  and the Golf Environment Organization (GEO) . \n \nThe FPG uses the “Shared Value” framework as the guiding principle for sustainable thinking and practices in golf. Shared value plays a critical role in achieving long-lasting sustainability. This approach provides tangible social, environmental and economic benefits, creating shared value as a differentiation strategy.", "industry_forums": "", "head_office_phone": "(+351)214123780", "level_of_interest": "national", "relevant_communication": "1. The GoGolf Europe project has successfully secured co-funding from the European Commission under Erasmus+, the EU programme for Education, Training, Youth and Sport for 2014-2020.  The project will unite five European countries – the Czech Republic, Estonia, France, the Netherlands and Portugal – in a three year initiative designed to test innovative new access pathways to golf for European youth while also documenting the unique health benefits which the sport can provide to all people. In conjunction with the EGA, the project will unite the National Golf Governing Bodies of the five participating countries alongside the PGAs of Europe, the European Observatoire of Sport and Employment, and the University of St Andrews as the official research partner.   \n \nAlongside the GoGolf Europe project, researchers from the University of St Andrews are collaborating very closely with scientists at the University of Edinburgh on several projects concerning the growing global research agenda around the health and wellbeing benefits of golf participation.   \n \n2. The European Golf Industry has entered a complex phase as the EU works to repair the financial system and business landscape. Recessions are a time to consider collaborating with other organizations to lower operational costs and to focus finite funds on the necessary infrastructure to support essential activities. \nThis holds true in countries like in the Mediterranean Europe, here the golf product is more focused on the golf tourism market than on local players, leaving the governments and national governing bodies, i.e. the Golf Federations, with very few opportunities to develop golf at a local level. \n \nIn order to move forward with the ongoing needs and opportunities the French Golf Federation, Italian Golf Federation, the Portuguese Golf Federation and the Royal Spanish Golf Federation have agreed to establish a joint working group to act as a task force, sharing knowledge, information and ideas that might lead to practical solutions at regional and national level. \n \nThe Southern Europe Region Working Group (SER WG) aims to assess the need for research and guidance for golf development related activities and to prepare the basis for such research or guidance as tool to stimulating innovation within the Golf industry. \nThroughout its lifecycle, the SER WG will focus on the spreading of excellence, the dissemination of knowledge and the capture of opportunities for exploiting its results. \n \nThe SER WG will work on very specific tasks. Individuals participating in these groups are expected to have the time, interest, and commitment to participate in the production of deliverables assigned to the group. It is expected that technical Working Group members have the necessary skills and talents to achieve group goals. \n \nMembers of the SER WG provide valuable input and technical assistance in areas of strategic importance to the SE federations and stakeholders. Members are expected to actively participate in group meetings and events, volunteer, collaborate, and complete specific group goals. \n \nWorking Group Members – Current Members \n•    French Golf Federation \n•    Italian Golf Federation \n•    Portuguese Golf Federation \n•    Royal Spanish Golf Federation", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1888647", "legal_status": "sport federation NPO", "person_in_charge_of_eu_relations": "Alexandra Betâmio de Almeida", "customers": "", "belgium_office_post_box": "", "position": "Planning and Sustainability Coord."}