{"member_organisations": "", "identification_number": "279441031342-61", "fields_of_interest": "General and Institutional Affairs, Agriculture, Culture and media, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Communication, Fraud prevention", "head_office_address": "PARQUE CIENTIFICO Y TECNOLOGICO DE GIJON CALLE ADA BYRON 39", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "PABLO JOSE PRIESCA BALBIN", "industry_forums": "", "grants": "26062", "inter_groups": "", "eu_initiatives": "Research and innovation \nDigital Single Market Strategy \nDigitising European Industry initiative \nDigital Innovation Hubs \nOpen Data and Public Sector Information \nBlockchain for Industrial Transformations \nInternet of Things \nBig Data and Data Economy \nArtificial Intelligence \nSmart cities and communities \nEducation and Youth \nActive and Healthy Ageing", "level_of_interest": "European, global, national, regional/local", "organisation_name": "FUNDACION CTIC CENTRO TECNOLOGICO DE LA INFORMACION Y LAS COMUNICACIONES EN ASTURIAS (CTIC)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "PABLO COCA VALDES", "section": "III - Non-governmental organisations", "source": "Comisión Europea", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/05/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fundacionctic.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "GIJÓN", "membership": "", "head_office_post_code": "33203", "position": "DIRECTOR DE NEGOCIO Y OPERACIONES", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "CTIC participates in high level  European events on behalf of its clients and itself.  \n \nCTIC actively participates in the European Innovation Partnership on Active and Healthy Ageing. It is member of the Asturias Reference Site, contributing to the transfer of knowledge and in the development of common policies and strategies for health promotion and active ageing. \nIn this sense, CTIC also coordinates to Action Groups: “C2-Development of interoperable independent living solutions, including guidelines for business models” and “C4-Innovation for Age-friendly buildings, cities & environments” of the Action Plan from the European Innovation Partnership on Active and Healthy Ageing (EIPonAHA).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "3811658", "legal_status": "FUNDACION", "procurement": "15729", "customers": "", "belgium_office_post_box": "", "goals__remit": "CTIC Foundation (CTIC) is a private non-profit Research and Technology Organization (RTO), specialized in the research and development of cutting-edge technologies. Its main objective is to promote and foster the carrying out of activities related to the development of Information and Communication Technologies in all spheres of economic and social life that may contribute to the development and improvement of society. In addition to this initial objective, other strategic goals are to contribute to improving business competitiveness through research, development and technological innovation; To disseminate Science and Technology among citizens, companies and institutions; To help implement Information Society, Social Innovation and Development Cooperation policies; To contribute to the building of an inclusive knowledge society for both citizens and businesses; To provide high value-added technological services to society, businesses and public entities. \n \nCTIC acts as a driving agent of innovation and technological partner of companies and administrations. It designs and develops innovative services and products, promotes the incorporation of technology into business processes to make companies more competitive, it is an observatory of future and emerging technological trends. \n \nCTIC’s activity is focused in 6 specialization fields: Open Data & Interoperability, Intelligent Data Analysis, Vision Technologies, ICT for Active Ageing and Wellbeing, Web of Things and Digital Growth. \n \nCTIC hosts the World Wide Web Consortium (W3C) Office in Spain, an international organization whose main mission is to design and promote the adoption of W3C standards among developers, application creators and the Web community in general, promoting at the same time the inclusion of organizations that lead the development of future technologies, by  joining the W3C. The W3C, led by web inventor Tim Berners-Lee and CEO Jeffrey Jaffe, designs the future of the Web through its more than 400 organizations, including CTIC, which actively participates in the research and definition of standards, through different working groups. \nCTIC has currently a team of >60 experts, which includes engineers, PhD researchers and PhD students. It actively participates in R&D national and international projects in collaboration with a wide set of business entities. At European level, we can highlight our participation in several projects financed by different European Programmes, such as the previous Framework Programmes for Research and Technological Development (FP6, FP7), the Active and Assisted Living Programme (AAL), the Competitiveness and Innovation Framework Programme (CIP), the Interreg Programme and the Lifelong Learning Programme. CTIC is currently participating in 2 Horizon 2020 projects.", "belgium_office_city": "", "head_office_phone": "(+34)984291212"}