{"member_organisations": "", "identification_number": "279607426235-10", "fields_of_interest": "Budget, Education and training, Employment and Social Affairs, Justice and Fundamental Rights", "head_office_address": "Avenida de Cádiz Nº5, 2º Izquierda", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Mónica Permuy López", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "•    Protección y promoción de los derechos de la infancia y adolescencia \n•    CDN (Convención de Derechos del Niño), estrategias del Consejo de Europa con los Derechos del Niño \n•    Directivas del Consejo de Europa  \n•    Recomendaciones del Comité de Ministros del Consejo de Europa de la UE sobre la protección integral de la infancia contra todas las formas de violencia \n•    Parentalidad positiva \n•    Ley Orgánica 8/2015, de 22 de julio, de modificación del sistema de protección a la infancia y a la adolescencia \n•    Ley 26/2015, de 28 de julio, de modificación del sistema de protección a la infancia y a la adolescencia", "level_of_interest": "national", "organisation_name": "FUNDACIÓN MENIÑOS (FUNDACIÓN MENIÑOS)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "María Begoña Pallas García", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/03/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.meninos.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "A Coruña", "membership": "https://www.meninos.org/conocenos_trabajo_red", "head_office_post_code": "15008", "position": "Dirección de Gestión", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "a)    Facilitar la integración socio-familiar de los menores en situación de desamparo. \nb)    Colaborar en la eliminación o disminución de situaciones de riesgo , que afecten a la infancia y a sus familias. \nc)    Impulsar programas de estudio y formación permamente y reciclaje de profesionales , procediendo incluso a la edición en cualquier soporte y difusión por cualquier canal de materiales u eventos de formación. \nd)    Promover programas de información y sensibilización social en favor de los derechos de la infancia. \ne)    Intervenir, como institución colaboradora de integración familiar, en los casos legalmente previstos. \nf)    Cooperar con Organizaciones de defensa y atención a los derechos y necesidades de la infancia dentro y fuera de España. \ng)    Cualesquiera otras actividades o prestaciones relacionadas con el objeto fundacional.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1645291", "legal_status": "FUNDACIÓN", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "El objeto fundacional es la protección de la infancia de acuerdo con lo previsto en la legislación estatal y en aquellas autonómicas que correspondan y los principios recogidos en la Convención de los derechos del Niño y demás normas aplicables, procurando y defendiendo una vida socio-familiar digna para la infancia, especialmente para los menores más desfavorecidos a raíz de injusticias estructurales y personales. \nFundación Meniños es una organización que trabaja por los derechos de la infancia y la adolescencia en situación de dificultad social contribuyendo a generar cambios promoviendo un ambiente familiar de seguridad y afecto, a través del desarrollo e implementación de programas especializados de intervención familiar desde una perspectiva ecosistémica que integre a la persona dentro de su sistema familiar y a este dentro del contexto social que lo rodea. \nPromovemos el derecho de la infancia a crecer en un entorno familiar que asegure su bienestar y desarrollo integral actuando, investigando, difundiendo conocimiento, innovando sobre su atención y favoreciendo la implicación de otras personas y entidades en la promoción de la cultura del buen trato a la infancia y el desarrollo de una parentalidad positiva.", "belgium_office_city": "", "head_office_phone": "(+34)981269955"}