{"member_organisations": "http://www.aeidl.eu/en/who-are-we/general-assembly-and-board.html", "identification_number": "280984621013-78", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Chaussée Saint-Pierre 260", "full_time_equivalent_fte": "15", "person_with_legal_responsibility": "Jean Vanweydeveld", "industry_forums": "", "grants": "200000", "country_code": "be", "inter_groups": "", "eu_initiatives": "AEIDL’s activities encompass sustainable local development in its broader sense. This includes sustainable development and the environment, territorial development (rural, urban, fisheries areas, regions), employment and social affairs, support to territorial authorities and businesses, and the promotion of democracy and citizenship. \n \nBy developing know-how in these areas, and by sharing and transferring know-how (territorial policies in countries outside the EU, for example), AEIDL has accumulated an impressive stock of knowledge, both tacit and practical, and codified and technical. \n \n“Intelligent” development is development that takes the territory, solidarity and future generations into account. \n \nAEIDL’s activities always include these three principles, even though each contract has its own dominant focus - which can be more environmental, more social or more territorial. Respect of these three principles has opened the door to the main projects in which AEIDL is or has been involved. \n \nEnvironment \nSocial development \nTerritorial development \nPromising initiatives \nRefugees", "level_of_interest": "European, regional/local", "organisation_name": "Association Européenne pour l’Information sur le Développement Local (AEIDL)", "belgium_office_post_code": "", "number_of_persons_involved": "20", "person_in_charge_of_eu_relations": "Jean Vanweydeveld", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.39388946909122", "source": "European Commission", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/03/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aeidl.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "position": "Managing Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Social Innovation Community \nEuropean Migrant Entrepreneurship Network \nESF Transnationlal Platform \nCP for the ENRD \nFarnet", "financial_year_end_date": "01/12/2016", "lat": "50.83758555", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "procurement": "3800000", "customers": "", "belgium_office_post_box": "", "goals__remit": "AEIDL, the European Association for Information on Local Development, was founded by like-minded individuals who believed that European integration could make a positive contribution to citizenship and to the sustainable development of local communities. \n \nAEIDL’s goal is to support the establishment of a Europe made by citizens for citizens, taking into account the unique social, economic, cultural and environmental aspects of each territory, in a process of sustainable development based on equal opportunities and partnership. \n \nAEIDL is routinely involved in projects aimed at bringing Europe closer to its citizens, promoting interaction between citizens and civil society organisations and promoting intercultural dialogue. \n \nWith its roots in the social economy, AEIDL has been contributing to the process of European integration, and to supporting the actors involved, since its foundation in 1988. It is now widely recognised for its distinctive approach to viewing markets from the perspective of their contribution to social progress, and to upholding a respect for individuals and the importance of local initiative.", "belgium_office_city": "", "head_office_phone": "(+32)27364960"}