{"member_organisations": "", "identification_number": "281756113325-24", "fields_of_interest": "Budget, Culture, International co-operation and development, Education and training, Energy, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Communication", "head_office_address": "Piazza dei Caprettari, 70", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Fernando Ferroni", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "8446598", "head_office_country": "Italy", "eu_initiatives": "INFN is mainly interested in the files related to Research&Innovation, Culture, Digital Agenda, Big Data. In particular, the Institute is following the framework program Horizon 2020, EURATOM and all the European initiatives addressing innovation.", "organisation_name": "Istituto Nazionale di Fisica Nucleare (INFN)", "belgium_office_post_code": "1050", "number_of_persons_involved": "3", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "Rue du Trone 98", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)22902274", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/03/2014", "website_address": "http://www.infn.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "INFN is Member of the relevant European and international Organisations and Associations dealing with R&D&I.", "head_office_post_code": "00186", "goals__remit": "The Italian Institute for Nuclear Physics (INFN) is the Italian research agency dedicated to the study of the fundamental constituents of matter and the laws that govern them, under the supervision of the Ministry of Education, Universities and Research (MIUR).  \nThe INFN consists in 4 National Laboratories, 20 branches or sections (nearly all at Italian Universities) and a National Center for Information Technologies. It employs around 5000 scientists whose work is recognized internationally not only for their contribution to various Italian and European laboratories, but also to numerous research centers worldwide. \nIt conducts theoretical and experimental research in the fields of subnuclear, nuclear and astroparticle physics. All of the INFN’s research activities are undertaken within a framework of international competition, in close collaboration with Italian universities on the basis of solid academic partnerships spanning decades. Fundamental research in these areas requires the use of cutting-edge technology and instruments, developed by the INFN at its own laboratories and in collaboration with industries.The technology and expertise developed by the INFN in conducting its experiments also has major implications for the medical and healthcare industry and for the technology sector in general. It also uses its own analysis and research instruments and facilities to addresses issues regarding the cultural and environmental heritage. The INFN is also a leading national and international player in the GRID, supercomputing network project and in expanding its use to applications in other scientific fields, e-commerce and culture. \nThe Institute has a positive impact on the Italian economy, through its close collaboration with high-tech companies, especially small and medium-sized enterprises (SMEs). It participates with them in joint initiatives for Italian projects but, above all, in major international ventures.  \nIn addition, the INFN is fully committed to promoting scientific culture.It takes part in all the main dissemination activities in Italy and each year it organises various exhibitions and events throughout the country, some of which are broadcast on TV.", "industry_forums": "", "head_office_phone": "(+39)066840031", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "397032955", "legal_status": "Research Performing Organization", "person_in_charge_of_eu_relations": "Alessia D'Orazio", "customers": "", "belgium_office_post_box": "", "position": "INFN Delegate to European Institutions"}