{"member_organisations": "", "identification_number": "28229947613-19", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, External Relations, Borders and Security", "head_office_address": "6 St Andrew Square", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Keith Skeoch Martin Gilbert", "industry_forums": "", "grants": "", "country_code": "gb", "inter_groups": "", "eu_initiatives": "Strategy and policy developed relating to financial services including asset management, pensions and long-term savings, market access, consumer protection and regulation of financial services.", "level_of_interest": "European, global, national", "organisation_name": "Standard Life Aberdeen plc (SLA)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Kyra  Brown", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-3.1934356", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/01/2012", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.standardlifeaberdeen.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Edinburgh", "membership": "Standard Life Aberdeen belongs to, and engages with, a range of organisations whose activities may be relevant. Key groups are: Association of British Insurers (ABI), Investment Association (IA), Confederation of British Industry (CBI), European Fund and Asset Management Association (EFAMA), Scottish Financial Enterprise (SFE), City of London Corporation, TheCityUK, European Insurance CRO (Chief Risk Officer) Forum, European Insurance CFO (Chief Finance Officer) Forum, Financial Future (FF), and FEAM. We also subscribe to DeHavilland's EU monitoring service and Politico Pro.", "head_office_post_code": "EH2 2BD", "position": "Senior Public Affairs Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "55.9533741", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Public Limited Company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Standard Life Aberdeen was created through a merger between Aberdeen Asset Management PLC and Standard Life PLC in August 2017. The merged company has assets under management and administration of £646.2bn (at 30 Sept 2017). The Group’s investment business, Aberdeen Standard Investments, is one of the largest active managers in Europe, offering clients access to a comprehensive range of developed and emerging market equities and fixed income, multi-asset, real estate and alternatives solutions. Aberdeen Standard Investments has over 1,000 investment professionals based around the world. The Group’s pensions and savings business, Standard Life, has around 4.5 million customers and is based primarily in the UK, with operations in Ireland and Germany. The business has established a market-leading position through a long-term commitment to support the needs of employers and their employees. Standard Life Aberdeen has offices in 50 cities around the world, servicing clients in 80 countries.", "belgium_office_city": "", "head_office_phone": "(+44)0131 246 6071"}