{"member_organisations": "https://gfmd.info/en/site/members/", "identification_number": "282653030081-94", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Competition, Consumers, International co-operation and development, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, Digital economy and society, Communication", "head_office_address": "Rond Point Schuman 6", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Mira Milosevic", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Monitoring of EU funding for media development on behalf of members, media and press freedom initiatives and legislation, development policy, SDG 16.10 - public access to information and journalism safety, High Level Group on Fake News, Communication initiatives, Development Cooperation and Human Rights Programmes", "level_of_interest": "global", "organisation_name": "Global Forum for Media Development (GFMD)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Anne Marie Hammer", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/02/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://gfmd.info", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "5", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "position": "Programmes and Policy Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "GFMD has a unique, neutral and trusted position which allows it to bring together all the major actors in media development, local and regional media assistance groups and the representatives of nascent media sectors to reach a common understanding of needs and priorities. It has, for example, played a fundamental role in global advocacy initiatives aimed at including access to information in the UN’s Sustainable Development Goals (SDGs). It has successfully advocated for the inclusion of Access to Information in the United Nations’ Sustainable Development Goals, and developed a series of strong initiatives at the international and country levels. GFMD has coordinated needs assessment among local media actors in Syria, provided policy advice for donors and increased the added value and impact of development aid for Syrian media.  \nThe GFMD secretariat plans its activities in close cooperation and dialogue with the major international media development network members so as to ensure that the most relevant media development groups are present and assist in, co-organise and participate in the various media policy and coordination activities. This dual integration ensures the impact of GFMD’s activities and reinforces the evidence-based approach as well as the local ownership of GFMD’s actions. \nThe work method and bottom-up approach are the channels through which grassroots’ needs and priorities are integrated into GFMD’s agenda and local media benefit from the network. At the same time it helps the delivery of valuable inputs to stakeholders at the international, regional and local levels. \nCollaboration: We act together to increase strategic coherence and foster collaboration, connection and community among journalism support, free expression and media assistance organizations, including tech or digital human rights actors. \nKnowledge, Standards, and Skills Sharing: GFMD is strengthening capacity and skills of journalism and media support and development groups, and promoting best practices and professional standards of the sector. GFMD leverages expertise that exists within the journalism support and media development sector to provide the most current and practical knowledge and experience to its members and community.Promoting and disseminating research and analysis on the impact of media in social and economic development.  \nAdvocacy: We address political, social and structural constraints to media freedom through peer-led advocacy. We advocate for increased understanding, recognition and importance of journalism support and media development within international corporate, donor, and intergovernmental and philanthropic communities. \nResearch: The GFMD promotes and disseminates research and analysis related to journalism support and media development, including its impact on development of societies. We also encourage the evaluation of media development work as a way to identify and advance best practices, methods and technologies..", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "286000", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "• To provide an international forum for the discussion of ideas, information and strategies in the field of jouralism and media development and to facilitate communication between and among GFMD members, through the support of the GFMD international secretariat. \n• To create a platform for journalism support and media development practitioners to interact with donors, governments, opinion leaders and the wider public making the case for media development as a primary pillar for advancing social, economic and political development. \n• To promote and disseminate research and analysis on the impact of media development assistance on governance, civic participation, poverty alleviation, emergent crises and markets worldwide. \n• To promote the establishment of common standards and ethics for media development work that encourages cross-sector cooperation. \n• To advance best practice methods in the media development sector through shared.", "belgium_office_city": "", "head_office_phone": "(+32)022346306"}