{"member_organisations": "Please refer to EVBB homepage: www.evbb.eu", "identification_number": "283282925136-45", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth, External Relations, Borders and Security", "head_office_address": "Europäischer Verband Beruflicher Bildungsträger", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Thiemo Fojkar", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "- GD Employment initiative on VET: European VET Skills  Week; \n \n- Member of Expert panel in GD Employment on VET; \n \n- Member of EAC Expert Group on Adult Education; \n \n- Coordinator of CEDEFOP run project \"Community on promoting quality in learning delivery\" in which EVBB is responsible for education programmes specifically proposed for migrants;", "level_of_interest": "European", "organisation_name": "Europäischer Verband Beruflicher Bildungsträger (EVBB)", "belgium_office_post_code": "1030", "procurement": "", "section": "III - Non-governmental organisations", "lon": 8.6997308, "source": "", "belgium_office_address": "EVBB Rue Victor Oudart 7", "belgium_office_phone": "(+32)27323671", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "279600", "registration_date": "05/01/2017", "website_address": "http://evbb.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert group on European Quality assurance in Vocational Education and Training #E02415#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2415#Member#C#ET 2020 Working Group on Adult Learning#E02995#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2995#Member#C#Platform of European Associations of VET Providers#E03298#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3298#Member#C", "head_office_post_box": "", "head_office_city": "Frankfurt", "membership": "European Movement International (EMI) www.europeanmovement.eu \n \nSOLIDAR - www.solidar.org \n \nLifeLong Learning Platform", "head_office_post_code": "60389", "goals__remit": "The European Association of Institutes for Vocational Training (EVBB) is a European umbrella association whose members  are state associations, associations, coordinating institutes of education, universities and educational providers at a national, regional and local level. \nThe work carried out by the EVBB is the qualitative improvement of vocational education and training in European countries, work with the EU Commission such as GD EMPL, CEDEFOP, GD EAC and the implementation of VET related projects. The European Association of Institutes for Vocational Training supports its members in the VET activities for young people and adults in the following areas: \n \nProviding a liberal education in terms of social, economic and sociopolitical issues taking particular consideration of European policies and policies related to work based learning. \n \nPromoting technical, vocational or industrial qualification, continuing education and advanced training in addition to retraining, \n \nPromoting curricula adopted to the needs of VET providers. \n \nPromoting qualification, continuing education and advanced training in the digital economy. \n \nPromoting environmental qualification. \n \nCurrently the EVBB has about  60 VET providing organizations from 21 European countries, China, Vietnam, Sri Lanka, Israel and Tunisia organized in the EVBB. There is a total staff of over 35,000 working in the EVBB member associations at more than 1,500 educational centers. \nFurther institutions are currently being considered for membership. Hereby specific acceptance criteria are to be fulfilled. \n \nOur members form a quality and development network and are active as project partners well beyond the borders of Europe. \n \nThe EVBB is neither politically nor denominationally affiliated. Its activities are not focused on business operations or making a profit. It serves solely and exclusively non-profit purposes within the meaning of the General Fiscal Law as it is valid in the Federal Republic of Germany.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "Projects: \n \nEMVOI, SOLITY, APPRENTICES IN MOTION with EVBB as a partner - all financed by Erasmus + \n \nEvery year, EVBB runs a conference on VET related topics. For all conferences, please refer to the EVBB homepage \nwww.evbb.eu", "financial_year_end_date": "01/12/2016", "lat": 50.1391173, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "279600", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Horst Dreimann", "customers": "", "belgium_office_post_box": "", "position": "Secretary General", "belgium_office_city": "Bruxelles", "head_office_phone": "(+49)69945450"}