{"member_organisations": "", "identification_number": "283792032249-12", "fields_of_interest": "Culture, Environment, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "30 avenue des Fruitiers", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Frédéric BREDILLOT", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Politique transports de l'UE, particulièrement le Mécanisme pour l'Interconnexion en Europe, volet transports, et volet numérique dans une moindre mesure", "level_of_interest": "regional/local", "organisation_name": "SOCIETE DU GRAND PARIS (SGP)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Thomas BARBE", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "2.3546765", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/08/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://societedugrandparis.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "SAINT DENIS", "membership": "POLIS \nhttps://www.polisnetwork.eu/ \nVITAL NODES \nhttps://vitalnodes.eu/ \nTEN-T DAYS \nhttps://www.tentdays.eu/2018/", "head_office_post_code": "93200", "position": "Responsable financement", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Opérations diverses de sensibilisation d'acteurs et décideurs européens visant à souligner la nécessité d'une prise en compte plus importante des nœuds urbains pour une mise en œuvre réussie du MIE volet transports sur la période 2021-2027", "financial_year_end_date": "01/12/2017", "lat": "48.9198579", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "1782200000", "legal_status": "EPIC", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Société du Grand Paris est un établissement public industriel et commercial, créé par la loi du 3 juin 2010 relative au Grand Paris, dont la mission principale est « de concevoir et d’élaborer le schéma d’ensemble et les projets d’infrastructures composant le réseau de transport public du Grand Paris et d’en assurer la réalisation, qui comprend la construction des lignes, ouvrages et installations fixes, la construction et l’aménagement des gares, y compris d’interconnexion, ainsi que l’acquisition des matériels roulants conçus pour parcourir ces infrastructures ». \nLe projet d’ensemble de réseau de transport public est appelé « Grand Paris Express ». \nLe« Grand Paris Express » est un nouveau réseau de métro automatique de grande capacité, reliant entre eux les principaux pôles de l’agglomération d’Île de France et Paris. Il est organisé autour de liaisons de rocade desservant les territoires de proche et moyenne couronnes et de liaisons radiales permettant de les relier au cœur de l’agglomération parisienne. \nCe réseau est constitué de trois volets interconnectés aux lignes existantes : \n•    une rocade de métro ferré et enterré de grande capacité, la ligne 15 ; \n•    des transports automatiques à capacité adaptée pour la desserte des territoires en développement :  \n    ligne 16 de Noisy-Champs à Saint-Denis-Pleyel ; \n    ligne 17 de Saint-Denis-Pleyel au Mesnil-Amelot, en passant par Roissy et Le Bourget ; \n    ligne 18 d’Orly au CEA Saint Aubin, prolongée à Versailles . \n•    des prolongations de la ligne 14 au nord, de Mairie de Saint-Ouen jusqu’à Saint Denis Pleyel, et au sud, d’Olympiades à Orly. \nIl est le plus grand projet de transports publics programmé en Europe dans les quinze années à venir. Il vise à créer d’ici 2030 200 km de lignes nouvelles de métro automatique, soit un doublement de la longueur totale du métro actuel, et 68 gares de nouvelle génération permettant à tous un accès facile au réseau, organisées pour faciliter les échanges, offrant un lieu de vie et créatrices de valeur.  \nLe projet global répond aux grands objectifs suivants : \n•    présenter une alternative à la voiture pour les déplacements de banlieue à banlieue : pour concurrencer la voiture, cette alternative en transport en commun doit être pratique, régulière et confortable ; \n•    décongestionner les lignes de transport en commun traversant la zone centrale de l’agglomération par la création d’une offre de transport en rocade : l’efficacité du maillage avec les lignes de transport en commun existantes et en projet est un enjeu fort permettant d’assurer la réussite du futur réseau ; \n•    favoriser l’égalité entre les territoires de la région capitale, en désenclavant les secteurs qui n’évoluent pas aujourd’hui au même rythme que la métropole et en permettant une meilleure accessibilité aux fonctions urbaines de la région, aux pôles de chalandise, d’études et d’emplois ; \n•    soutenir le développement économique en mettant en relation les grands pôles métropolitains, vecteurs de développement économique et les bassins de vie ; \n•    faciliter l’accès au réseau ferroviaire à grande vitesse et aux aéroports d’Orly, Le Bourget et Roissy-Charles de Gaulle, pour améliorer les échanges avec l’ensemble du territoire national et l’international ; \n•    contribuer à préserver l’environnement et à répondre notamment aux enjeux de lutte contre le changement climatique, d’efficacité énergétique et de prise en compte du fonctionnement des écosystèmes, en favorisant un report de l’utilisation de la voiture particulière vers les transports en commun et en limitant l’étalement urbain. \nCe sera à l'autorité organisatrice des transports dans la région, Ile-de-France Mobilités, de désigner l'exploitant des nouvelles lignes, en respectant certains principes posés au départ.", "belgium_office_city": "", "head_office_phone": "(+33)182462000"}