{"member_organisations": "https://ecf.com/community/our-members", "identification_number": "28451455737-18", "fields_of_interest": "Trade, Energy, Business and Industry, Environment, Taxation, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Transport, Climate Action", "head_office_address": "Rue Franklin, 28", "full_time_equivalent_fte": "15,75", "person_with_legal_responsibility": "Bernhard Ensink", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "657081", "head_office_country": "Belgium", "eu_initiatives": "ECF objectives in relations to EU institutions are to ‘raise the status of cycling and to promote recognition of the benefits of cycling for both individuals and society as a whole’ and to ‘encourage consideration of cyclists’ needs in Europe in all aspects of transport planning and management, environment, safety and health, and promote cycle-friendly conditions throughout Europe’. For this purpose we have launched the EU Cycling Strategy Campaign. \n \nECF works on these EU initiatives: \n \n-    7th Environmental Action Programme – General Union Environment Action Programme to 2020 ‘Living well, within the limits of our planet’ [Decision No 1386/2013/EU] \n-    European Commission White Paper on Transport – Roadmap to a Single European Transport Area – Towards a competitive and resource efficient transport system [COM (2011) 144] \n-    European Commission Roadmap for moving to a Low-Carbon Economy in 2050 [COM(2011)112] \n-    National Emissions Ceiling Directive (review of) [Directive 2001/81/EC] \n-    Energy Union Communication – A Framework Strategy for a Resilient Energy Union with a Forward-Looking Climate Change Policy [COM(2015) 80] \n-    Clean Vehicles Directive (review of, planned 2017) [Directive 2009/33/EC]  \n-    European Green Vehicles Initiative under HORIZON2020 [Reg (EU) No 1291/2013] \n-    Eurostat Stasticial System [Regulation (EU) 2015/759] \n-    Funds: ERDF, ESF, the Cohesion Fund, EAFRD, CEF \n-    European Commission Communication on Tourism - Europe, the world's No 1 tourist destination: a new political framework for tourism in Europe [COM(2010) 352] \n-    Trans-European Transport Network [Regulation (EU) No 1315/2013] \n-    Connecting Europe Facility [Regulation (EU) No 1316/2013] \n-    Rail passengers’ Rights and Obligations [Regulation (EU) No. 1371/2007] \n-    European Commission Communication on Green Employment Initiative – Tapping into the job creation potential of the green economy [COM(2014) 446] \n-    European Parliament Resolution on the Green Employment Initiative [2014/2238(INI)] \n-    Jobs, Growth and Investment Package \n-    COSME and  ERASMUS+ programmes [Regulations (EU) No 1287/2013 and No 1288/2013, respectively] \n-    A Global Partnership for Poverty Eradication and Sustainable Development after 2015 [COM(2015) 44 final] \n-    Key Features of an EU Urban Agenda [SWD(2015) 109] and UN New Urban Agenda (Habitat III) \n-    European Commission Communication on Together towards Competitive and Resource-efficient Urban Mobility [COM(2013) 913], European Mobility Week/Do the Right Mix. \n-    Digital Agenda for Europe (Smart Cities) \n-    European Innovation Partnership (EIP) on Smart Cities and Communities \n-    Intelligent Transport Systems Directive [Directive 2010/40/EU]  \n-    ITS action plan and Cooperative-Intelligent Transport Systems (C-ITS) \n-    Type-approval Requirements for the General Safety of Motor Vehicles [Regulation (EC) No 661/2009]", "organisation_name": "European Cyclists' Federation (ECF)", "belgium_office_post_code": "", "number_of_persons_involved": "19", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BUCZYNSKI#Aleksander , Gaton Fraile#Maria Mercedes, HAUBOLD#Holger, KÜSTER#Fabian, LANCASTER#Edward, WOOLSGROVE#Ceri", "estimate_of_costs_absolute_amount": "", "registration_date": "27/04/2011", "website_address": "http://www.ecf.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "European Platform for Action on Diet, Physical Activity and Health#E00845#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=845#Member#C#Working Group on Motor Vehicles#E01295#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1295#Member#C#Masses & Dimensions", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Transport and Environment (T&E) \nEuropean Greenways Association (AEVV) \nSlocat – Partnership on Sustainable, Low-Carbon Transport \nNo-Megatrucks Alliance \nWorld Cycling Alliance \nALLIANCE FOR BIKING AND WALKING \nONE STREET \nASOCIACIÓN EUROPEA DE VÍAS VERDES", "head_office_post_code": "1000", "goals__remit": "ECF mission statement \n \nThe European Cyclists' Federation (ECF) is pledged to ensure that bicycle use achieves its fullest potential so as to bring about sustainable mobility and public well-being. To achieve these aims, the ECF seeks to change attitudes, policies and budget allocations at the European level. The ECF will stimulate and organise the exchange of information and expertise on bicycle related transport policies and strategies as well as the work of the cyclists' movement. \n \nOur Aims and Objectives: \n \n    * To promote and encourage cycling in the countries of Europe as an economic, efficient, healthy and environmentally friendly means of transport and recreation. The ECF shall act as a federation of member groups throughout Europe. \n    * To raise the status of cycling and to promote recognition of the benefits of cycling for both individuals and society as a whole. \n    * To encourage consideration of cyclists' needs in Europe in all aspects of transport planning and management, environment, safety and health, and promote cycle-friendly conditions throughout Europe. \n    * To support member groups on matters of national and international importance relating to the aims of the ECF. \n    * To undertake research on matters relating to cycling, transportation, environment and safety. \n    * To enhance the information and advice available to member groups and thus assist in their activities nationally and internationally. \n    * To promote the exchange of information and expertise between member organisations. \n    * To make available services of member organisations to individual members of member organisations in other countries. \n    * To hold conferences on a regular basis in Europe in order to discuss matters relating to cycling, transport, environment and safety. \n    * To provide information and expertise in order to raise the awareness of specific groups: international bodies and institutions, politicians, planners, manufacturers/trade groups, bicycle holiday agents/tourism authorities, environmental and transport groups with regard to cycling and its benefits and needs.", "industry_forums": "", "head_office_phone": "(+32)2 880 92 74", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "In the context of the EU Cycling Strategy Campaign, ECF organized in 2016 a series of public events and is continuing to do so in 2017. www.cyclingstrategy.eu \n \nECF is taking part in several European projects, including on: \n-    EuroVelo, the European cycle route network \n-    CHIPS - Cycle Highways Innovation for smarter People Transport and Spatial Planning \n-    FLOW  \n-    Active Voice \n \nAdvocacy is taking place through these networks: \n-    Scientists for Cycling \n-    Cities for Cyclists \n-    World Cycling Alliance \n-    The PEP Partnership for Cycling \n-    Cycling Forum Europe \n-    Cycling Industry Club \n \nPublications in 2016: \n-    The EU Cycling Economy  \n-    Electromobility for all. Financial incentives for e-cycling", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "2000000-2249999", "overall_budget_turnover_absolute_amount": "2054125", "legal_status": "asbl", "person_in_charge_of_eu_relations": "Winifred Van Wonterghem", "customers": "", "belgium_office_post_box": "", "position": "Administration Director"}