{"member_organisations": "", "identification_number": "28473847513-94", "fields_of_interest": "Consumers, Employment and Social Affairs, Energy, Environment, Single market, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "Rue du Congrès, 35", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Susanna Palkonen", "industry_forums": "", "grants": "92590", "country_code": "be", "inter_groups": "", "eu_initiatives": "Public health: medicines, clinical trials, medical devices \nPatients' representation and involvement \nHealth determinants: tobacco, air quality, chemicals \nFood allergy \nResearch agenda setting", "level_of_interest": "European", "organisation_name": "European Federation of Allergy and Airways Diseases Patients' Associations (EFA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Roberta Savli", "section": "III - Non-governmental organisations", "lon": "4.3667305", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "HEILPERN#Caroline, PROANO GOMEZ#Isabel", "registration_date": "20/12/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.efanet.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "EFA is an associated member of the European Network for Smoking and Tobacco Prevention (ENSP) as well as the International Primary Care Respiratory Group (IPCRG). EFA has full membership with the European Patients’ Forum (EPF), the umbrella association of patients’ organisation at the European level, Global Alliance against Chronic Respiratory Diseases (GARD), Health and Environment Alliance (HEAL), Global Asthma and Allergy Patient Platform (GA²P²), Global Allergy and Asthma European Network (GA²LEN) and International Coalition of COPD Organisations (ICC). In its daily activities, EFA is constantly in contact with other key stakeholders working in Brussels in the field of public health and environment.  \nFurthermore, EFA has a wide network of contacts and other stakeholders for project partnerships.  For its project on respiratory allergy, EFA partners with EAACI (European Academy of Allergy and Clinical Immunology), GA²LEN, ERS (European Respiratory Society), the European Lung Foundation (ELF) and Allergic Rhinitis and its Impact on Asthma (ARIA). With regards to its COPD project, EFA partners with ERS, ELF, IPCRG and the Global initiative for Chronic Obstructive Lung Disease (GOLD).", "head_office_post_code": "1000", "position": "Director of Policy and Strategy", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.8492477", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "620090", "legal_status": "Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Federation of Allergy and Airways Diseases Patients’ Associations (EFA) is a non-profit network of allergy, asthma and COPD patients organisations, representing more than 40 national associations in more than 25 countries and over 400,000 patients. EFA is dedicated to making Europe a place where people with allergies, asthma and COPD have the right to best quality of care and safe environment, live uncompromised lives and are actively involved in all decisions influencing their health.", "belgium_office_city": "", "head_office_phone": "(+32)22272712"}