{"member_organisations": "Nos membres sont des personnes physiques. Notre site web fournit l'identité de nos fondateurs et la composition actuelle de notre conseil d'administration.", "identification_number": "284871525955-13", "fields_of_interest": "Agriculture, Environment, Research and innovation, Food Safety", "head_office_address": "23/25 rue Jean-Jacques Rousseau", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Alain Deshayes", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Nous suivons diverses initiatives européennes relatives à l'utilisation des biotechnologies en agriculture, notamment la clarification du statut juridique et réglementaire des nouvelles techniques de sélection génomique applicables aux plantes (New Plant Breeding Techniques), parmi lesquelles l'avis consultatif de la CJUE, la requête auprès du SAM, les avis de l'EFSA, du BVL allemand, etc.  \n \nNous suivons également les évolutions dans la réglementation européenne des organismes génétiquement modifiés et des plantes issues de la mutagénèse.", "level_of_interest": "European, national", "organisation_name": "Association Française des Biotechnologies Végétales (AFBV)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Philippe Dumont", "section": "III - Non-governmental organisations", "lon": "2.3448903", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/02/2017", "estimate_of_costs_absolute_amount": "1000", "website_address": "http://www.biotechnologies-vegetales.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Un membre du conseil d'administration de l'AFBV, M. Philippe Dumont, représente l'AFBV dans deux ONG basées en Europe, le PRRI (Public Research and Regulation Initiative) et le FSN (Farmer Scientist Network). Pour le PRRI, voir http://www.prri.net/", "head_office_post_code": "75001", "position": "Membre du conseil, responsable des relations internationales", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Nous organisons un colloque scientifique chaque année à Paris, au mois de septembre ou octobre. Le prochain aura lieu le 18 octobre 2018. \n \nNous publions la revue Biotechnologies Végétales infos quatre fois par an. Le numéro le plus récent est consacré au maïs.   \n \nEn Février 2016 nous avons émis une analyse du statut des NPBT au regard de la Directive 2001/18.  \n \nNous émettons des communiqués de presse lorsque les circonstances s'y prêtent. Le 17 octobre 2017 nous avons émis un communiqué à l'occasion des Etats Généraux de l'agriculture. Nous préparons un dossier de presse à l'occasion du salon de l'agriculture.", "financial_year_end_date": "01/12/2017", "lat": "48.8647683", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "38077", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L’AFBV ou Association Française des Biotechnologies Végétales, est une association nationale, sans but lucratif, régie par la loi de 1901, strictement indépendante et regroupant, à titre individuel, des personnes issues de divers horizons, convaincues de l’intérêt des biotechnologies végétales pour la France et le monde, en particulier pour développer une agriculture durable. L’AFBV s’appuie sur un Comité Scientifique composé de 12 experts qui a pour but de formuler et de valider les informations de caractère scientifique diffusées par l’association et de programmer les événements scientifiques (colloques, publications …). L’AFBV est animée et gérée par des personnes bénévoles. Le financement de l’association repose sur les cotisations et dons de ses adhérents et les abonnements pour ses publications. L’AFBV ne reçoit aucune subvention de la France ou de l'Europe.", "belgium_office_city": "", "head_office_phone": "(+33)06 83 46 55 33"}