{"member_organisations": "", "identification_number": "285249715473-67", "fields_of_interest": "Economy, finance and the euro, Agriculture, Business and Industry, Taxation, Climate Action", "head_office_address": "Wilhelmstrasse, 25", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Rainer Dr. Langner", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "EU-Agrarpolitik \nEU-Klimapolitik \nUnternehmens- und Versicherungsfragen \nsowie Solvency II \nWettbewerbsrecht und Kartellfragen", "organisation_name": "Vereinigte Hagelversicherung VVaG (VH)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/01/2015", "website_address": "http://www.vereinigte-hagel.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "100763", "head_office_city": "Gießen", "membership": "Die Vereinigte Hagelversicherung VVaG ist Mitglied im Gesamtverband der Deutschen Versicherungswirtschaft (GDV) und im Verband der Versicherer der landwirtschaftlichen Produktion (AIAG). \n \nDarüber hinaus ist die VH sowohl auf nationaler als auch auf regionaler Ebene assoziiertes, bzw. kooperatives Mitglied in berufsständischen Verbänden und Organisationen der Land- und Agrarwirtschaft in Deutschland.", "head_office_post_code": "35392", "goals__remit": "Die Vereinigte Hagelversicherung VVaG (VH) ist ein Versicherungsverein auf Gegenseitigkeit mit Sitz in Gießen, Deutschland. Die VH ist 1993 entstanden durch die Fusion der Norddeutschen Hagel (gegr. 1869) und Leipziger Hagel (gegr. 1824).  \n \nDie Vereinigte Hagel ist führender Spezialversicherer im Bereich Pflanzenbau für die Absicherung von Wettergefahren und verlässlicher Partner der versicherten Mitglieder für ihr individuelles Risikomanagement. Die Mitglieder sind Landwirte, Winzer, Obst- und Gemüsebauern. \n \nFür die Vereinigte Hagel ist der Gegenseitigkeitsgedanke von besonderer Bedeutung. In diesem berufsständischen Versicherungsunternehmen sind die Mitglieder gleichzeitig Eigentümer und Versicherte. Über die gewählten Organe - die Mitgliedervertreterversammlung und den Aufsichtsrat - haben die Mitglieder Einfluss auf die Grundsatzentscheidungen der Geschäftspolitik. \n \nIn der Vereinigten Hagel hat der Servicegedanke für die Mitglieder einen hohen Stellenwert. Dies gilt sowohl in der Beratung durch die Mitarbeiter und Vermittler als auch in der Schadenregulierung. Die ehrenamtlich tätigen Sachverständigen werden aus den Reihen der Mitglieder direkt von den Berufskollegen gewählt.  \n \nDie Vereinigte Hagel vereint 190jährige Erfahrung mit der ständigen Weiterentwicklung ihrer Versicherungslösungen, ausgerichtet an den Erfordernissen des Marktes und den Bedürfnissen der Mitglieder. Für die Vereinigte Hagel ist der Ausbau der Markt- und Innovationsführerschaft wichtiges strategisches Ziel.  \n \nFür diese Ansprüche und Ziele der Vereinigten Hagel arbeiten gut ausgebildete und motivierte Mitarbeiterinnen und Mitarbeiter. Sie stellen ihr Fachwissen und ihre Erfahrung in den Dienst der Mitglieder. Die Mitarbeiter identifizieren sich mit der Vereinigten Hagel. Der Umgang miteinander ist von Respekt geprägt. Auch für die Zusammenarbeit gilt der Leitsatz \"Einer für alle, alle für einen\".", "industry_forums": "", "head_office_phone": "(+49)64179680", "level_of_interest": "European, national, regional/local", "relevant_communication": "EU-Klima- und Agrarpolitik sowie Solvency II", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Versicherungsverein auf Gegenseitigkeit (VVaG)", "person_in_charge_of_eu_relations": "Thomas Gehrke", "customers": "", "belgium_office_post_box": "", "position": "Member of the Excecutive Board"}