{"member_organisations": "", "identification_number": "285312225105-26", "fields_of_interest": "Agriculture, Environment, Research and innovation, Public Health, Food Safety", "head_office_address": "9 avenue du Bois l'Abbé", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "SERGE GELOT", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "La FREDON Pays de la Loire suit le dossier législatif concernant les espèces exotiques envahissantes. Elle s'est naturellement appropriée le règlement (UE) N° 1143/2014 du Parlement Européen et du Conseil du 22 octobre 2014, ainsi que le règlement d'exécution (UE) 2016/1141 de la Commission du 13 juillet 2016.", "level_of_interest": "regional/local", "organisation_name": "FEDERATION REGIONALE DE DEFENSE CONTRE LES ORGANISMES NUISIBLES (FREDON PAYS DE LOIRE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "MARC PONDAVEN", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fredonpdl.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "CS 30045", "head_office_city": "BEAUCOUZE Cedex", "membership": "La FREDON Pays de la Loire a initié depuis quelques mois un partenariat avec ELO (European Landowners Organization). \n \nhttp://www.europeanlandowners.org", "head_office_post_code": "49071", "position": "Directeur Général", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Syndicat professionnel loi 1884", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La FREDON Pays de la Loire a pour objectif de veiller à la santé des végétaux et des produits végétaux, tant pour les productions végétales que pour les végétaux des espaces verts, des espaces naturels et de tous les autres espaces cultivés non agricoles. \nCela a pour but d'éviter les dommages aux cultures, la  préservation de l'environnement et les impacts de santé publique. \nLa FREDON Pays de la Loire, afin de répondre à ces objectifs, et en tant qu'organisme à vocation sanitaire (OVS ) depuis le 31 mars 2014, met en oeuvre des programmes collectifs volontaires (PCV) de surveillance, de prévention et de lutte contre les dangers sanitaires, les bio-agresseurs émergents et certaines espèces exotiques envahissantes. \nPour mettre en place ces actions collectives, la FREDON Pays de la Loire s'appuie sur un réseau régional de fédérations départementales et de groupements locaux de défense contre les organismes nuisibles. \nCe réseau est fort de 12000 bénévoles adhérents, véritable cheville ouvrière des actions de surveillance ou de lutte développées sur le terrain. \nL'animation de ce réseau de bénévoles est conduite par une équipe d'animateurs régionaux et départementaux. \nConcrètement, différentes activités sont conduites par les 120 collaborateurs du réseau, activités toutes tournées vers la santé du végétal :  \n- Inspection des végétaux circulant en France et dans l'union européenne dans le cadre de la réglementation du passeport phytosanitaire européen (PPE), de la surveillance du territoire (sous accréditation selon la norme ISO17020) ; \n- Inspection de produits végétaux destinés à l'exportation hors UE (sous accréditation selon la norme ISO17020) ; \n- Programme de prévention et de surveillance des bio-agresseurs et espèces exotiques envahissantes posant des problèmes de santé publique en collaboration avec l'Agence Régionale de la Santé ; \n- Participation à l'épidémio-surveillance dans le contexte de l'application régionale du programme national de réduction de l'utilisation des produits phytopharmaceutiques (ECOPHYTO II) ;  \n- Mise en oeuvre d'essais d'efficacité, de sélectivité et d'étude de résidus en plein champs, dans le cadre des Bonnes Pratiques de l'Expérimentation (BPE) ;  \n- Développement de méthodes de dosage des résidus de produits phytopharmaceutiques et analyses de routine pour des programmes de surveillance des résidus dans différentes matrices (fruits et légumes, graines, plantes séchées, vin et autres boissons, huiles alimentaires, huiles essentielles, eaux superficielles et souterraines, sols, effluents, abeilles et produits de l'abeille, mollusques, ... Ces activités sont conduites au sein du laboratoire GIRPA (www.girpa.fr), qui est agréé BPL (Bonnes Pratiques de Laboratoire) et dispose de l'accréditation selon la norme ISO17025 pour les méthodes d'analyses ; \n- Réalisation de formations à destination des professionnels agricoles, des agents d'entretien d'espaces verts, des entreprises du paysage, des jardiniers amateurs, ... ; \n- Réalisation de prestations de service à destination des collectivités territoriales dans le domaine de la réduction d'utilisation des produits phytopharmaceutiques (plans de désherbage, plans de gestion différenciée, communication, accompagnement, ... ; \n- Mise en place des actions de lutte collective contre divers dangers sanitaires et espèces exotiques envahissantes : animation, formation et sensibilisation à la réglementation, fourniture de produits et de matériels ; \n- Réalisation de chantiers de lutte spécifiques contre des espèces exotiques envahissantes.", "belgium_office_city": "", "head_office_phone": "(+33)0241487570"}