{"member_organisations": "http://europeantissue.com/about-us/who-are-our-members/", "identification_number": "28542716181-43", "fields_of_interest": "Consumers, Energy, Business and Industry, Environment, Public Health, Food Safety, Climate Action", "head_office_address": "Kunstlaan, 44", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Theofanis  Papakostas", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Consumer products regulation; environmental and chemicals regulation and policies; hygiene and safety policies; forestry products regulation and policies; regulations on food contact materials.", "organisation_name": "European Tissue Symposium (ETS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BOGAERT#Peter", "estimate_of_costs_absolute_amount": "", "registration_date": "11/07/2011", "website_address": "http://www.europeantissue.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "Technical expert group for food contact materials#E03354#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3354#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "N/A", "head_office_post_code": "B-1040", "goals__remit": "The European Tissue Symposium (ETS) is a Brussels based trade association of the European tissue paper industry. ETS represents the vast majority of Tissue Paper Manufacturers in Europe; \nETS is an independent Trade Association (non-profit) defending the tissue industry’s interests; \nETS is a very lean organization with very limited central resources, but able to address fundamental and complex issues, thanks to the support resources from its member companies; \nETS monitors all topics, events and developments of importance to the tissue business so as to inform its members; \nETS is a forum for discussion and information on topics like environment, product safety, trade regulations, technical and market issues and statistics and collects relevant data. \nETS supports reputable third party studies and investigations aimed at the best understanding of Tissue’s hygiene performance, environmental impact, user preferences, etc. \nAncillary to these activities, ETS also represents the industry towards other Trade Organizations and to the European and International institutions. \nETS operates through its advisory board, members plenary, various technical taskforces and links with national associations. \n \nOut of the world’s estimated production of 35 million tons of tissue, Europe (Western Europe + Eastern Europe) produces approximately 8,4 million tons. The principal grades produced by ETS members are toilet tissue, household towels, facial tissue, hankies and industrial towels and wipes.  \n \nThe tissue industry is a \"Fast Moving Consumer Goods\" industry. Tissue products have very specific characteristics, all of which contribute to enhancing the users' hygiene and comfort. In order to meet customer expectations and to remain a successful industry, the tissue industry also needs continuous innovation and development. The role of ETS in this respect is to serve the industry by assisting in the management of many non-competitive issues, such as regulatory changes, and by maintaining relationships with external stakeholders such as authorities and consumer groups.  \n \nETS is currently working with its members on a number of sustainability initiatives and these efforts will undoubtedly be continued in the future. \nCopyright © 2000–2011 European Tissue Symposium", "industry_forums": "", "head_office_phone": "(+32)25495230", "level_of_interest": "European", "relevant_communication": "N/A", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Not-for-Profit Association", "person_in_charge_of_eu_relations": "Philip Mogel", "customers": "", "belgium_office_post_box": "", "position": "External Relations manager"}