{"member_organisations": "https://www.uniper.energy/company/locations", "identification_number": "285977820662-03", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Customs, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Taxation, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "E.ON Platz 1", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "Klaus Schäfer", "industry_forums": "European Energy Forum (European Parliament- Associate Member Industry)", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "- Energy Union Initiative - Amendment to the Gas Market Directive - Recast Electricity Regulation - Recast Electricity Market Design Directive - Recast Energy Efficiency Directive - Recast Renewable Energy Directive - Markets in Financial Instruments Directive (MiFID II) - EU ETS Reform - Future Gas Market Design - Water Framework Directive -Large Combustion Plants Best Available Techniques Reference Document (LCP BREF)", "level_of_interest": "European, global, national", "organisation_name": "Uniper", "belgium_office_post_code": "1000", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Kavita Ahluwalia", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "6.7738168", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)27387240", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue de Cortenbergh 60", "persons_accredited_for_access_to_european_parliament_premises": "AHLUWALIA#Kavita Kaur, MIJATOVIC#Vladimir", "registration_date": "12/02/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.uniper.energy", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Düsseldorf", "membership": "- EURELECTRIC (via national electricity associations) \n- Eurogas \n- BDI \n- EASE \n- EFET \n- GIE \n- IETA \n- EEF \n- Hydrogen Europe \n- European Turbine Network (ETN)", "head_office_post_code": "40479", "position": "Head of EU Office", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "2", "relevant_communication": "Uniper is organising interviews with representatives and EU-focused media. Furthermore Uniper hosted and organised several small-scale information events. \nIn addition to its company activities Uniper is an active member of several associations where its representatives participate in the organisation of events, drafting of position papers and as well as in other communication measures.", "financial_year_end_date": "01/12/2017", "lat": "51.2348987", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SE", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Uniper operates on energy markets around the world. The mainstays of Uniper’s business are power generation and global commodity trading. Uniper is also engaged in energy storage, energy and gas sales, and a broad range of services (operating power plants for third parties, engineering services etc.). Uniper owns and operates a sizeable portfolio of power plants located across Europe and Russia, encompassing the full range of generation technologies (predominantly hydro, gas as well as coal and oil). Uniper’s commodity trading business is active in power, emission certificates, natural gas, LNG, coal, and freight trading. Uniper’s gas storage facilities in Europe help ensure the reliability of gas supply. In addition, Uniper operates power-to-gas facilities and is engaged in the development of innovative energy technologies, such as large-scale battery solutions for power storage. Through Uniper’s sales organisations in Germany, France, and the Netherlands, Uniper markets a wide range of electricity and gas products to industrial customers, municipal utilities, energy partners as well as to residential customers.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)21145790"}