{"member_organisations": "www.fedil.lu", "identification_number": "286194516022-33", "fields_of_interest": "Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "7, rue Alcide de Gasperi", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "René Winkin", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Luxembourg", "eu_initiatives": "FEDIL represents the interests of its member companies in the fields of energy policy, climate change and environment policy, internal market legislation, the digital agenda, economic and social affairs. \n \nFEDIL acts in the interest of promoting the competitiveness of Luxembourg companies in a fully integrated EU single market.", "organisation_name": "FEDIL - The Voice of Luxembourg's Industry (FEDIL)", "belgium_office_post_code": "B-1000", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "168, avenue de Cortenbergh", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)27902705", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "Lo Mauro#Angela", "estimate_of_costs_absolute_amount": "", "registration_date": "12/02/2015", "website_address": "http://www.fedil.lu", "commission_expert_groups_and_other_similar_entities_european_commission": "Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#KIUKUCĀNE Ilona #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Member#B#Industry#Intérêt des représentants des employeurs", "head_office_post_box": "1304", "head_office_city": "Luxembourg", "membership": "BUSINESSEUROPE (www.businesseurope.eu)", "head_office_post_code": "L-1013", "goals__remit": "Founded in 1918, FEDIL – The Voice of Luxembourg's Industry is today a multisectoral business federation representing the industry, construction and business services sectors.  \n \nAs regards the Luxembourg economy, the FEDIL member companies represent \n•25% of added value \n•30% of domestic employment  \n•+/-8 billion EUR per year in exports \n \nAt national level, FEDIL’s main objective is to defend the professional interests of its members and analyse all economic, social and industrial issues relating thereto.  \n \nFurthermore, FEDIL endeavours to develop the spirit and links of solidarity between Luxembourg employers.  \n \nAt EU level, FEDIL is affiliated to BUSINESSEUROPE (www.businesseurope.eu) and has a representative office in Brussels.  \n \nAs an organisation representing Luxembourg employers, it participates in the activities of the International Labour Conference (ILO) in Geneva. It is also a member of the International Organisation of Employers (IOE) and the Business and Industry Advisory Committee to the OECD (BIAC).  \n \nFEDIL maintains regular contact at national and European level with political representatives, public authorities, economic sectors and trade unions, and endeavours to influence political and administrative decisions in the interests of free enterprise.  \n \nFurthermore, FEDIL is very involved in preparing economic and social decisions through its representatives in numerous advisory bodies set up by public authorities.  \n \nWith the aim of promoting the Luxembourg economy, FEDIL also takes part in numerous economic assignments abroad.", "industry_forums": "", "head_office_phone": "(+352)4353661", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Angela Lo Mauro", "customers": "", "belgium_office_post_box": "", "position": "Adviser European Affairs"}