{"member_organisations": "", "identification_number": "286911430045-03", "fields_of_interest": "General and Institutional Affairs, Competition, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, External Relations, Trans-European Networks, Digital economy and society, Borders and Security, Communication", "head_office_address": "Lutherstraße44", "full_time_equivalent_fte": "15", "person_with_legal_responsibility": "Lorenz Schneidmadel", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Germany", "eu_initiatives": "All topics relating to, and impacting, young people. Depending on the current projects (see below).", "organisation_name": "Juvenile Business Society Europe e.V. (JBS Europe) (JBS)", "belgium_office_post_code": "", "number_of_persons_involved": "19", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "06/02/2018", "website_address": "http://jbseurope.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Jena", "membership": "- Deutscher Fundraising Verband e.V.: https://www.dfrv.de/ \n- Citizens for Europe : http://www.citizensforeurope.eu/", "head_office_post_code": "07743", "goals__remit": "We are a nonprofit youth organization, with the goal of actively shaping our future. We deal with future technologies, as well as globalization and the resulting changes for our society. Especially for our generation, there will be a structural change that will affect all areas of our lives.  \nIn our association work we analyze future technologies such as artificial intelligence, robotics or blockchain. We prepare these topics for young people in order to give everyone the opportunity to inform and educate in a simple way. \nFurthermore, we support the exchange of young people among each other. We participate in various events and conferences to provide public relation work, for example this summer at the European Youth Event in Strasbourg hosted by the European Commission with over 8,000 young people from all over Europe.", "industry_forums": "", "head_office_phone": "(+49)09522707735", "level_of_interest": "global", "relevant_communication": "Juvenile Business Summit \n \nThe annual Juvenile Business Summit (JBS) is an international conference bringing together up to 5 delegates from each EU Member State. The JBS seeks to generate innovative yet realistic input from the younger generation to contribute to future European policymaking. \n \nInternational Delegations \n \nOther international events include, among others, the EYE, the European Development Days. \n \nOther local Events \n \nOther initiatives create unique opportunities to foster the exchange between future leaders, policy makers, and experts in informal settings. \n \nAlso in exchange with EU institutions we apply for project funding. Here, within the communication with Members and officials of the EU institutions, we provide discussions paper and position papers based on our research projects. Target is two provide information for future strategy decisions of the EU Union.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Eingetragener Verein (International Nonprofit Organization)", "person_in_charge_of_eu_relations": "Lorenz Schneidmadel", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}