{"member_organisations": "Justice Upheld is a British registered charity with two trustees currently.", "identification_number": "288073627997-05", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Digital economy and society, Climate Action, Communication", "head_office_address": "55 Loughborough Road Leicester", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Jas Uppal", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Justice Upheld is a British registered human rights charity and is registered with the United Nations. \nJustice Upheld works to promote all the human rights enshrined in the Universal Declaration of Human Rights and other international standards. In particular, Justice upheld campaigns to free all prisoners of conscience; ensure fair and prompt trials for political prisoners; against the death penalty, torture and other cruel treatment of prisoners and anyone unlawfully detained. We oppose and highlight political killings and enforced disappearances. We oppose human rights abuses by opposition groups. Justice Upheld working in various provinces in EU and beyond, activities range from campaigning and pursing cases through the Courts on behalf of the affected individuals or groups;  human rights education to fundraising events; individual appeals on a particular case to global campaigns on a particular issue.  \nJustice Upheld is impartial and independent of any government, political persuasion or religious creed. Justice upheld is dependent upon donations from the public and other charities. \nMain EU initiatives, policies and legislative files followed by the organisation: \nThe EU as an accountable internal and external human rights actor. Justice Upheld focus on asylum, slavery, migration, anti-discrimination work (eg Roma, LGTBI) as well as looking at how the EU works with third countries on protecting and promoting human rights. Under the external banner we have a particular focus on stopping torture and abuses/breaches of human  across the world. \nFurther information: \nJustice Upheld coordinates and promotes lobbying of the European institutions. We aim to ensure that the European Union (EU) and Council of Europe (CoE) put human rights  as their policies. Justice Upheld provide comment, background and analysis on the human rights implications of EU and CoE decisions, and monitor the institutions’ performance. \nThe European Institutions Office is in regular contact with key EU policy-makers at the European Commission, the European Council, Permanent Representations of EU countries, and Members of the European Parliament (MEPs). In parallel with national sections across Europe lobbying their governments, our office engages with representatives of member states, including rotating EU presidencies, to influence EU agendas and outcomes. Similarly, at the Council of Europe, we have regular contact with policy-makers including the Commissioner for Human Rights, the Committee of Ministers, Parliamentary Assembly, and the European Court of Human Rights \nThe European Institutions Office works in partnership with other NGOs, and has an active media programme, issuing press releases and briefing the Brussels and Strasbourg press corps.", "level_of_interest": "European, global", "organisation_name": "Justice Upheld (JU)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Jas Uppal", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/08/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.justiceupheld.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Leicestershire", "membership": "Registered with the UN.", "head_office_post_code": "LE4 5LJ", "position": "Founder", "financial_year_start_date": "01/06/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "We focus on a range of European policies including: \n• Human rights in EU and CoE member states and accession countries \n• Human rights in EU foreign policy \n• Security and human rights \n• Asylum and refugee protection \n• Migration policy \n• Judicial and police cooperation \n• Human rights and the arms trade \n• Economic, cultural and social rights \n• Corporate accountability \nThe organisation's fields of interests are: \nDevelopment \nEmployment and Social Affairs \nEnlargement \nExternal Relations \nForeign and Security Policy and Defence \nGeneral and Institutional Affairs \nHome Affairs \nHumanitarian Aid \nJustice and Fundamental Rights \nTrade", "financial_year_end_date": "01/03/2018", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "24000", "legal_status": "Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Advocate human rights; Provide independent legal advice to those whose human rights have been breached and help them to seek redress. Educate people and organisation in relation to their human rights. Collect data of abuses and contravention of human rights (we have discovered through work via 'Justice Upheld' that authorities are unaware of these cases since they are not reported.", "belgium_office_city": "", "head_office_phone": "(+44)07973763421"}