{"member_organisations": "Please see http://www.obessu.org/members-list.", "identification_number": "28818073021-14", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights", "head_office_address": "Rue de l'Industrie, 10", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Elzbieta Jakubek-Grootjans", "industry_forums": "", "grants": "135906", "country_code": "be", "inter_groups": "", "eu_initiatives": "Anything related to education, especially secondary school education. We are interested in topics like Europe 2020, ET 2020, the Education and Training Monitor, the Erasmus+ Programme and the activities of CULT. We also follow on the Elections and their influence on education", "level_of_interest": "European", "organisation_name": "Organising Bureau of European School Student Unions (OBESSU)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Elzbieta Jakubek-Grootjans", "section": "III - Non-governmental organisations", "lon": "4.3694425", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Finnbogadóttir# Sara Þöll, LANTAI#Judit, Lipari#Giuseppe, O'DONNELL#Robert Francis, TUCCI#Giuseppina, VABUOLAS#Edvardas", "registration_date": "14/01/2010", "estimate_of_costs_absolute_amount": "240000", "website_address": "http://www.obessu.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Observer#C#European Credit for Vocational Education and Training Users' Group#E02251#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2251#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "OBESSU is a member of the European Youth Forum (YFJ) and of the European Civil Society Platform on Lifelong Learning (LLL-P), as well as the Migration Policy Network SIRIUS. We are also an Associated Member of the European Students' Union (ESU).", "head_office_post_code": "1000", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "6", "relevant_communication": "OBESSU runs several projects every year, many of them funded by the EU or Council of Europe. For a list of recent activities, see http://www.obessu.org/what-we-did; for a list of upcoming activities see http://www.obessu.org", "financial_year_end_date": "01/12/2016", "lat": "50.8417961", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "328408", "legal_status": "Non Profit Organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Organising Bureau of European School Student Unions is the platform for cooperation between national school student unions active in general secondary and secondary vocational education in Europe. It was founded in April 1975 in Dublin, Ireland, and brings together almost 30 member and candidate organisations from all over Europe. All members are independent, national, representative and democratic school student organisations. OBESSU is a member of the European Youth Forum and of Lifelong Learning Platform, an associate member of the European Students’ Union and a stakeholder formally recognized by the Council of Europe and the European Union.   \n \nAs OBESSU we stand together to represent the views of the school students in Europe towards the different educational institutions and platforms, to uphold and improve the quality and accessibility of education and educational democracy in Europe, to improve the conditions in the secondary schools in Europe, to promote greater solidarity, cooperation and understanding among the school students and to put an end of the discrimination and injustice where they exist within the educational systems in European countries. The work of OBESSU is based on the statutory documents, the work plan and the political platform.  \n \nOBESSU has the following objectives: \n-    To represent the school students as stakeholders of their educational systems, and in issues in their lives; \n-    To provide assistance and support to the national school student unions and co-operate for the development of school student structures; \n-    To encourage and enable exchange of experience and good practices among the national school students unions; \n-    To promote equal access to education and to strive for the end of all discrimination and injustice within the educational and upbringing systems; \n-    To contribute to the development of democratic education systems in Europe, that promotes active citizenship in all forms; \n-    To promote solidarity  and understanding between young people; \n-    To provide assistance and support to the national school student unions and co-operate for the development of school student structures. \n \nIn order to reach our objectives, we: \n-    Fight for the interests of all school students in Europe; \n-    Represent our member organisations towards the relevant bodies and institutions; \n-    Act as a coordinating body for national and regional representative school student organisations, unions and structures in Europe; \n-    Establish partnership/cooperation between the educational stakeholders; \n-    Organise activities for our member organisations (seminars, training courses, conferences, round tables, etc.); \n-    Work on the establishment/ development/ strengthening of school student structures, encouraging and supporting students to stand up and organize themselves on national level, offering them training and technical assistance; \n-    Act as a resource and information centre for the different school student initiatives/ movements/ educational contacts in the countries all over Europe; \n-    Publish a monthly newsletter; \n-    Publish different materials/ manuals for school student organisations and promote existing ones.", "belgium_office_city": "", "head_office_phone": "(+32)485 177 205"}