{"member_organisations": "", "identification_number": "288270530160-18", "fields_of_interest": "Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "101 college street, suite HL45", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Sebastien Gendron", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "TransPod is involved with the following EU initiative/program: \n \nEureka: a European network developing cooperation between SMEs, research centres and universities for industrial innovation. \n \nThe European regional development fund.", "level_of_interest": "global", "organisation_name": "TransPod Inc", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Sebastien Gendron", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/02/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://transpodhyperloop.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Toronto", "membership": "", "head_office_post_code": "M5G1L7", "position": "CEO", "financial_year_start_date": "01/02/2016", "head_office_country": "Canada", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/01/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "TransPod Inc is a Toronto-based company founded in 2015 to develop and implement evacuated tube transportation (also known as hyperloop or vacuum trains) in Canada and abroad. In a hyperloop system, pressurized passenger and cargo vehicles travel in a low-pressure tube environment, driven by linear induction motors at speeds exceeding 1000 km/h. TransPod’s cutting-edge new design enables a significant reduction in the investment capital, increases the system’s reliability, and improves its operational performance, allowing a stronger business case than what has been developed for this system so far. TransPod’s vehicle and infrastructure are being designed together for optimal performance, using TransPod’s IP. Powered by environmentally-sustainable solar/electric energy in a tube system that is unaffected by weather conditions, TransPod’s system enables passenger and cargo travel that is faster than airline travel, creating a reliable mass transportation system and a high-potential investment opportunity for infrastructure investors. \n \nCurrent modes of transport such as cars, trucks, trains and aircrafts are slow, expensive, fossil-fuel dependent, polluting, and vulnerable to weather conditions. TransPod’s system provides an attractive choice for consumers in terms of speed, convenience and price (compared to airline tickets and high-speed rail tickets), in order to achieve significant government policy objectives: reducing highway congestion and maintenance, reducing carbon emissions, being fully-electric and fossil-fuel-free, and increasing economic activity through rapid intercity commerce. \n \nCommuters and businesses alike will benefit from a low-priced, frequent, and high-speed transportation service without the need for fossil fuels. \nTransPod’s technology is designed for global impact, in terms of business case and climate benefits, designed for adaptable deployment and customization for different cities, station configurations, and public/private infrastructure consortium partners worldwide.", "belgium_office_city": "", "head_office_phone": "(+1)4373538384"}