{"member_organisations": "Mitgliedsbetriebe : 37.745", "identification_number": "28892272773-56", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Banking and financial services", "head_office_address": "Ditthornstraße, 10", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Jürgen Kilger", "industry_forums": "", "grants": "6556195", "country_code": "de", "inter_groups": "", "eu_initiatives": "Wir beobachten sämtliche Aktivitäten der EU-Institutionen, die für das Handwerk von unmittelbarer oder mittelbarer Bedeutung sind. Besonderes Augenmerk legen wir momentan auf die EU-Binnenmarktstrategie, Regionalförderung, KMU-Finanzierung und KMU-Förderung, grenzübergreifende Dienstleistungserbringung, Arbeitsmarktpolitik sowie die Reglementierung von Berufen.", "level_of_interest": "European, national, regional/local", "organisation_name": "Handwerkskammer Niederbayern-Oberpfalz (HWKNO)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Jürgen Kilger", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "12.1375860222638", "source": "ESF, EFRE", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/12/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.hwkno.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Regensburg", "membership": "Die HWKNO ist Mitglied des ZDH. (Siehe http://www.zdh.de) \n \nDie HWKNO ist Mitglied des Bayerischen Handwerkstages (BHT)", "head_office_post_code": "93055", "position": "Hauptgeschäftsführer", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "49.0144584", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "42271892", "legal_status": "Körperschaft des öffentlichen Rechts", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "Wir kämpfen dort, wo den Handwerker der Schuh drückt: bei Steuerreformen, Gesetzesänderungen und vielem mehr. \n \nWir lassen von uns hören. Und zwar nachdrücklich bei Politik, Verwaltung, Behörden, Gesetzgeber, Wirtschaftsverbänden und in der Öffentlichkeit. \n \nVoraussetzung für die Erfüllung dieser Aufgabe ist der starke Zusammenhalt in der Gemeinschaft des Handwerks. In Gesprächen mit unseren Mitgliedern erfahren wir von den Problemen und Anliegen. Dazu gehört auch der intensive Erfahrungsaustausch mit Innungen und Kreishandwerkerschaften. Nur so können wir mitgliederorientiert handeln und uns für die Interessen der Handwerker einsetzen. \n \nMit der Kammer hat das Handwerk eine Interessenvertretung, die das lokale und regionale Umfeld kennt \nüber detaillierte Kenntnisse der besonderen Anforderungen und  Rahmenbedingungen im Handwerk verfügt \nsich lokal, regional, landes-, bundes- und europaweit für bessere Konditionen im Handwerk einsetzt \nDiese Aufgaben erfüllt die Handwerkskammer im Sinne ihrer Mitglieder. \n \nErgänzende Informationen siehe auch den Internetauftritt der HWKNO unter http://www.hwkno.de unter \"Über uns\"", "belgium_office_city": "", "head_office_phone": "(+49941)7965102"}