{"member_organisations": "A list of all EUSEA members can be found here: \n \nhttps://www.eusea.info/members/", "identification_number": "290357430675-32", "fields_of_interest": "Budget, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "European Science Engagement Association c/o Verein ScienceCenter-Netzwerk Landstraßer Hauptstraße 71/1/309", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Annette Dr. Klinkert", "industry_forums": "", "grants": "105000", "inter_groups": "", "eu_initiatives": "HORIZON 2020 \nFP 9 \nOpen Science \nResponsible Research and Innovation \nScience with and for Society", "level_of_interest": "European", "organisation_name": "European Science Engagement Association (EUSEA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Annette Dr. Klinkert", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://eusea.info", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vienna", "membership": "List of member organisations: http://www.eusea.info/members/", "head_office_post_code": "A-1030", "position": "Executive Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Austria", "number_of_ep_accredited_persons": "", "relevant_communication": "•    NUCLEUS (2015-2019): New Understanding of Communication, Learning and Engagement in Universities and Scientific Institutions \nEusea is a consortium member of the HORIZON 2020 project NUCLEUS. From 2015 until 2019 the project will develop, support and implement inclusive and sustainable approaches to Responsible Research and Innovation within the governance and culture of research organisations in Europe. By offering new academic insights and practical recommendations derived from 30 ‘RRI test beds’, NUCLEUS will contribute to the debate on science policies both on a national and European level, including the future design of HORIZON 2020 and the European Research Area (ERA). \n \n \n \n•    PLACES (Platform of Local Authorities and Cities Engaged in Science) (2010 – 2014) \nThe project PLACES fostered science communication policies in European cities to develop \"Cities of Scientific Culture\" together with networks of science events, science museums and research regions. The networks developed a common platform for a wide and diverse community of actors to promote the cooperation in their science communication activities at city/regional level.  \n \n•    2WAYS( 2009-2010) \nThis project gave a chance to EUSEA members to add to their festivals or special science events increased visibility to their local/national governments and parliaments, to know more about the impact, which their festivals have on the visitors and to connect with other members and with modern science projects. 29 EUSEA members joined on this new road for European festivals and all other science communication events. \n \n•    WONDERS (2007 and 2006): Welcome to Observations, News & Demonstrations of European Research and Science \nThe project of the two EUROPEAN SCIENCE FESTIVALs 2007, titled WONDERS, used the strengths, experiences and capacities of the existing major European networks EUSEA and EUN, the European Schoolnet, in the field of Science Communication Events like science weeks, science festivals, science days in cooperation with the European science journalists from EUSJA to stimulate Europeans for greater awareness for science, technology and the humanities and for dialogues between science and society.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "127500", "legal_status": "NGO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Science Engagement Association, EUSEA, is an international community of public engagement professionals, science festival and science event organizers. The Association comprises about 100 members, including universities, science festival organisations, science centres and museums, municipalities and NGO’s in almost all European countries.  \n \nEUSEA has developed from a knowledge-sharing platform for European science festivals to a collaborative community of public engagement professionals, developing and testing new formats of science communication, building relationships with researchers, policy-makers and stakeholders from scientific institutions, HEIs, municipalities and regions. EUSEA supports new initiatives and provides trainings e.g. for members in Southeast Europe and in the Baltic countries, including Russia. Eusea member institutions cover almost all European countries and some non-European states such as Israel, Georgia or Egypt. \n \nEusea members can provide experience and knowledge to conduct complex public engagement and science communication strategies addressing a wide range of target groups. The geographic distribution of Eusea members allows the organisation to cover most European countries. \n \nOver the past few years, several Eusea members have developed innovative forms of public engagement activities and formats, such as science parliaments, science picnics, citizen science projects or Researcher’s Nights. Some members have also participated e.g. in the VOICES project. Social inclusion and citizen’s science have been highlighted subjects at Eusea Annual Conferences, for knowledge and experience sharing.", "belgium_office_city": "", "head_office_phone": "(+49)15123006370"}