{"member_organisations": "The Dun & Bradstreet WorldWide Network companies are members of, belong to, or engage with a number of relevant organisations and associations including: \nBIPA (Business Information Providers Association) - www.bipa.uk.com  \nFEBIS (Federation of Business Information Services) - www.febis.org \nBIIA (Business Information Industry Association) - www.biia.com \nCICM (Chartered Institute of Credit Management -www.cicm.com \nAICD (Association of International Credit Directors)  \nIAPP (International Association of Privacy Professionals) - www.iapp.org \nSCCE (Society of Corporate Compliance & Ethics) - www.corporatecompliance.org \nDMA (Direct Marketing Association) - www.dma.org.uk", "identification_number": "290520419132-36", "fields_of_interest": "Economy, finance and the euro, Budget, Trade, Competition, Customs, Business and Industry, Taxation, Single market, Foreign and Security Policy and Defence, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Borders and Security, Banking and financial services, Fraud prevention", "head_office_address": "55 Avenue Des Champs Pierreux", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Michelle Stoopman", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "Better protecting the security of citizens \nGiving a new boost to jobs, growth and investment \nAddressing the social dimension of the European Union \nDelivering on the commitment to implement a connected Digital Single Market", "organisation_name": "Dun & Bradstreet Belgium NV (Dun & Bradstreet)", "belgium_office_post_code": "1082", "number_of_persons_involved": "12", "procurement": "440261", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "Eurostat, DG/Competition, DG/Trade", "belgium_office_address": "Keizer Karellaan 576 Atlantis Corner Building, 1st floor", "subsection": "Companies & groups", "belgium_office_phone": "(+32)02 481 83 00", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/10/2015", "website_address": "https://www.altares.be/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nanterre", "membership": "The Dun & Bradstreet WorldWide Network companies are members of, belong to, or engage with a number of relevant organisations and associations including Business Information Providers Association (BIPA), Federation of Business Information Services (FEBIS) which includes membership of its Regulatory Affairs Group, Business Information Industry Association (BIIA), Chartered Institute of Credit Management (CICM) and its Think Tank, Association of International Credit Directors as main sponsor (AICD), Direct Marketing Association and numerous other bodies. \nDun & Bradstreet's Worldwide Network (WWN) has 21 Partner Organisations throughout the world including Altares in France (and its territories), BeNeLux and North Africa; Bisnode in Scandinavia, Germany, Austria, Switzerland and Eastern Europe; Cribis in Italy; Crif in the Gulf States; D&B North Africa; ICAP in Greece, Bulgaria and Romania; Informa in Spain and Portugal and Interfax in Russia.", "head_office_post_code": "92000", "goals__remit": "Dun & Bradstreet (D&B) has been the world's leading provider of global business information for over 170 years. As per October 2018, D&B's global commercial database contains over 310 million companies located in in over 200 countries. This is by far the largest database of its kind and keeps growing, updating over 30,000 sources on a daily basis. \n \nD&B customers span both public and private sectors globally, including approximately 90% of the Fortune 500 companies.  \n \nIn Europe several European headquartered partners within the D&B WorldWide Network work together to make the D&B WorldWide Network us a true global company with European presence. This includes Dun & Bradstreet Belgium NV in Belgium. \n \nWe help our customers to grow relationships through data. Growth is the lifeblood of business, and its most fundamental driver is the relationships a company fosters with prospects, customers and partners. \n \nOver nearly two centuries of helping businesses understand this dynamic, we have honed the expertise of how data and analytics forge the relationships that lead to industry-leading performance. To activate these capabilities, we build – or co-develop with partners – tailored solutions, whether in the area of marketing, sales, finance, supply, compliance or information technology.  \n \nD&B assists governments in the areas of SME Finance, Fraud Analytics, Law Enforcement & Intelligence Agencies, Customs & Global Trade, Health & Safety, Immigration and Procurement.", "industry_forums": "", "head_office_phone": "(+33)825805802", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "N.V.", "person_in_charge_of_eu_relations": "Ziv Baida", "customers": "", "belgium_office_post_box": "", "position": "BeNeLux Leader - Government"}