{"member_organisations": "ATC members can be found on the ATC website \n \nhttps://www.atc-europe.org/members.asp", "identification_number": "290811717584-88", "fields_of_interest": "Consumers, Energy, Environment, Research and innovation, Transport, Climate Action", "head_office_address": "Avenue Jules Bordet 142", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Ian Wilby", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "The main EU policies followed by ATC are those related to chemicals legislation, especially REACH and other ECHA activities.  ATC also follows initiatives on sustainable transport, energy efficiency and in the areas of environmental issues and health & safety in the workplace.", "organisation_name": "Technical Committee of Petroleum Additive Manufacturers in Europe AISBL (ATC)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/10/2015", "website_address": "http://www.atc-europe.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1140", "goals__remit": "The Technical Committee of Petroleum Additive Manufacturers in Europe (ATC) was established in 1974 for member companies to discuss topics of a technical, scientific and statutory nature which were a concern to the fuel and lubricant additive industry.  In 2018 ATC became an independent international non-profit organisation constituted as an AISBL in Belgium. \nFull membership of ATC is open to additive companies which operate chemical processes for the manufacture of petroleum additives, or have comprehensive test facilities in Europe.  Associate membership is open to companies active in the distribution or sale of petroleum additives in the Region. \n \nThe objectives of ATC: \n1. to provide a forum for additive companies to meet and discuss developments of a technical and/or regulatory nature, concerning the application of additives in fuels, lubricants, service fluids and other petroleum products \n2. to ensure that communication is effectively co-ordinated with the appropriate technical groups and organizations within Europe and outside Europe for global issues and with ACC in particular \n3. to participate in appropriate technical, identified work with associated industry and to collect and share information around new legislations impacting the additive industry and associated groups \n4. to ensure that products and technologies are widely seen to demonstrate \"fit for purpose\", by managing and funding the CEC organization, and there thereby enabling CEC to develop test process for our industry which are appropriate and necessary; \n5. to continue collaboration with the petroleum and automotive industries, so that member companies can develop products and technologies that are seen to contribute towards \n   - the optimal provision of service fluids, fuels and lubricants; \n   - the solution/mitigation of identified or anticipated problems of vehicle or engine operation; \n   - cost-effective compliance with present and future environmental regulation", "industry_forums": "", "head_office_phone": "(+32)27 61 16 79", "level_of_interest": "European", "relevant_communication": "ATC supports members mainly in REACH implementation and in other chemicals legislation, by generating and sharing scientific data. ATC also engages with all key industries stakeholders in the petroleum products and additive markets and this on a national, EU and global level. \nATC regulary develops papers and informative brochures on issues of interest for the members through their internal and external webpages. For example, ATC has published a public document describing fuel additives, \"Fuel Additives : Uses and Benefits\", which is available on the public ATC website along with other documents which give ATC position on more detailed issues. Finally ATC follows up developments with EU and non EU-legislators (e.g. US, Canada), when appropriate.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Ian Wilby", "customers": "", "belgium_office_post_box": "", "position": "Acting President ATC"}