{"member_organisations": "", "identification_number": "291658228603-85", "fields_of_interest": "Budget, Trade, Consumers, International co-operation and development, Energy, Environment, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Stadsplateau 2 3521 AZ Utrecht The Netherlands", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "René Groot Bruinderink", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Ecofys works on projects set out by the European Commission in the fields of: \nEnergy policy, Climate policy, Industry policy, Research & Innovation, Transport, and Development cooperation.", "level_of_interest": "European, global, national", "organisation_name": "Ecofys Netherlands B.V. (Ecofys)", "belgium_office_post_code": "3526 KL", "number_of_persons_involved": "22", "person_in_charge_of_eu_relations": "Bertil Heerink", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "Directorate-General for Energy | Directorate-General for Climate Action | Directorate-General for the Environment", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)2 88 04 105", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue Marnix 28 1000 Brussels Belgium", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "HEERINK#Bertil", "registration_date": "10/10/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ecofys.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "8408", "head_office_city": "Utrecht", "membership": "", "head_office_post_code": "3503 RK", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "1", "relevant_communication": "Ecofys works on tenders set out by the European Commission. The following tenders are awarded to Ecofys in 2017, either as lead partner or subcontractor: \n \n- Comprehensive study of building energy renovation activities and the uptake of nearly zero energy buildings in the EU (reference: ENER/C3/2016-547/02) \n- Platform for Policy Dialogue and Cooperation between EU and China on Emission Trading (reference: EuropeAid/138262/DH/SER/CN) \n- Technical assistance in realisation of the 2018 report on renewable energy. (reference: ENER/C1/2016-507) \n- Framework contract for \"Assessment of voluntary schemes and agreements used for sustainability claims\" (reference: ENER/C1/2015/542) \n- Development of a networking platform and support to local and regional authorities for renewable deployment (reference: ENER/C2/2016-488) \n- Study on the evaluation of risks of cyber incidents and on costs of preventing cyber incidents in the energy sector (reference: ENER/B3/2017-465) \n- Pilot project - Fostering a green circular economy in Europe through capacity building, networking and exchanges of innovative solutions - Bridging the green innovations gap. (reference: ENV.A.3/SER/2016/0046)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "3600000", "legal_status": "Private Limited Liability Company", "procurement": "3600000", "customers": "DG Environment# DG Clima# DG Energy", "belgium_office_post_box": "", "goals__remit": "Ecofys is a leading international energy and climate consultancy focused on sustainable energy for everyone. Founded in 1984, the company is a trusted advisor to governments, corporations, NGOs, and energy providers worldwide. The team delivers powerful results in the energy and climate transition sectors. Working across the entire energy value chain, Ecofys develops innovative solutions and strategies to support its clients in enabling the energy transition and working through the challenges of climate change. \nSince 2016 Ecofys is part of Navigant Consulting Inc. \n \nEcofys' clients in the public sector include the European Commission, governments and related bodies, NGOs and foundations, as well as financial institutions. In the corporate sector, Ecofys assists energy efficient and intensive industries, retailers, financial institutions, energy companies, DSOs and TSOs, as well as project developers. Further client groups include the agri-food and -fuels sectors, the food and beverages industry or construction and transport. \n \nEcofys has offices in Belgium, Germany, the Netherlands, and the United Kingdom. Navigant has offices across the globe, with its head quarters in Chicago Illinois - USA.  \n \nBoard: René Groot Bruinderink - Director \nHeadquarters: Utrecht, The Netherlands \nOffices: Cologne and Berlin, Germany | Brussels, Belgium | London, United Kingdom \nFounded: 1984 \nNumber of employees: 125 \n  \nEcofys’ expertise and competence covers five main areas: \n \na) Energy Policies \nEcofys’ business area Energy Policies is a leader on policymaking in the energy domain within Europe. Ecofys provides guidance to government and corporate clients on how to design, develops and optimises policy instruments. Once these policies are in operation, the team analyses and evaluates their impacts, and recommends further improvements. \n \nb) Climate Strategies and Policies \nEcofys’ business area Climate Strategies and Policies combines an overview of the global climate change landscape with detailed knowledge of stakeholders, countries, policy instruments and actions needed to implement the required global shift to low-carbon economies. Using this knowledge, the consultants help customers to design, finance and implement effective strategies and policies that will achieve a resilient, low-carbon future. \n \nc) Energy Systems & Markets \nEcofys’ business area Energy Systems and Markets supports energy generators, system operators and the public sector to steer the transition of energy towards a carbon-neutral generation. The team focusses on developing and operating large-scale renewable energy assets, as well as developing the regulatory framework for an efficient and secure energy system with the required level of flexibility. \n \nd) Urban Energy \nEcofys’ business area Urban Energy assists corporate clients, associations and governments to develop strategies for implementation that meet the needs of the future urban energy system. Ecofys particularly understands the changes needed to achieve this transition within the triangle of governments, energy players and end users. \n \ne) Sustainable Industries and Services \nEcofys knows how to navigate the complex world of energy transition, climate change and sustainability. The business area Sustainable Industries and Services uses this knowledge to help corporate clients to manage energy and climate risks. Through Ecofys’ support, they are able to identify and capture short-term business opportunities arising from the energy shift. Ecofys helps clients in transforming their businesses, so they become resilient and successful within the global low-carbon economy.", "belgium_office_city": "Brussels", "head_office_phone": "(+31)306623300"}