{"member_organisations": "", "identification_number": "292108931080-45", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Business and Industry, Research and innovation, Banking and financial services", "head_office_address": "Nowy Świat 35/5A", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Piotr Biernacki", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Poland", "eu_initiatives": "m.in.: \n-projekt Regulacyjnych Standardów Technicznych w związku z nowym rozporządzeniem prospektowym (EU) 2017/1129. (RTS under the new Prospectus Regulation); \n-projekt regulacji dot. crowdfundingu (Proposal for a regulation on the European Parliament and of the Council on European Crowdfunding Service Providers (ECSP) for Business and Proposal for a Directive of the European Parliament and of the Council amending Directive 2014/65/EU on markets in financial instruments); \n-Capital Markets Union; \n-regulacje dot. małych i średnich przedsiębiorców (Building a proportionate regulatory environment to support SME LISTING).", "organisation_name": "Fundacja Standardów Raportowania (FSR)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/04/2018", "website_address": "http://standardy.org.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "", "head_office_post_code": "00-029", "goals__remit": "Fundacja Standardów Raportowania jest organizacją pozarządową, której celem jest poprawa jakości obiegu informacji, raportowania oraz komunikacji na rynkach kapitałowych i finansowych. Została założona w 2015 roku z inicjatywy Stowarzyszenia Emitentów Giełdowych, Stowarzyszenia Inwestorów Indywidualnych oraz Związku Maklerów i Doradców. \nNajistotniejszym projektem prowadzonym aktualnie przez Fundację jest opracowanie Ogólnych Standardów Raportowania (OSR). Służą one spółkom notowanym na warszawskiej giełdzie jako wsparcie przy tworzeniu własnych polityk informacyjnych (Indywidualnych Standardów Raportowania). Powszechny charakter Fundacji oraz współpraca z organizacjami zrzeszającymi różne grupy interesariuszy rynku powodują, że OSR jest standardem środowiskowym. \nFundacja prowadzi także działalność badawczą i edukacyjną w zakresie komunikacji i raportowania na rynkach kapitałowych i finansowych. Działający w ramach Fundacji Komitet Certyfikacyjny, w skład którego wchodzą przedstawiciele organizacji zrzeszających poszczególne grupy uczestników polskiego rynku kapitałowego, zajmuje się certyfikacją Indywidualnych Standardów Raportowania opracowanych na podstawie OSR.", "industry_forums": "", "head_office_phone": "(+48)228262689", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "55807", "legal_status": "fundacja", "person_in_charge_of_eu_relations": "Piotr Biernacki", "customers": "", "belgium_office_post_box": "", "position": "Prezes Zarządu"}