{"member_organisations": "", "identification_number": "292807532301-39", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "Gallitzinstraße 95 / Top 8", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Christian-Andre WEINBERGER", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "AT", "head_office_country": "Austria", "eu_initiatives": "Jobs, growth and investment \nDigital single market \nEnergy union and climate \nInternal market \nA deeper and fairer economic and monetary union \nA balanced and progressive trade policy to harness globalisation \nMigration \nA stronger global actor \nDemocratic change", "level_of_interest": "global", "organisation_name": "STRATEGY IMPLEMENTED (SI)", "belgium_office_post_code": "", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": 16.2828017, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "subsection": "Self-employed consultants", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/08/2018", "website_address": "http://www.strategy-implemented.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wien", "membership": "", "head_office_post_code": "1160", "goals__remit": "STRATEGY IMPLEMENTED is a strategic leadership executive advisor and consultant office. Its focus is value creation through establishing and enhancing world class brands through leadership, branding & innovation and digitalisation. \n  \nSTRATEGY IMPLEMENTED steers with passion for winning global leading brand equities which command margin premiums based on superior perceived consumer and customer relevant benefits, images and innovations.  This focus increases company marging and market capitalization.   \n \nSTRATEGY IMPLEMENTED strengthens Austria’s international hub role by serving as \"World Capital of Dialogue\" (Dialogue platform for international affairs, diplomacy, and peace-making), \"European Capital of Infrastructure\" (Logistic center for Europe's infrastructure for fossil and renewable energy, broad band, rail, air and water), and \"World Capital for Smart Quality Living\" (Innovative industrial cluster leader for high tech sustainability and center of music and fine arts). \n \nIts knowledge is based on global top executive experience (P&G, Henkel) in both developed & emerging regions (Europe, USA, Latin America, CEE, MENA and Asia) and worldwide university experiences through MBA merit and research scholarship (Austria, USA, Australia) and on its faculty membership at the triple crown EQUIS/AMBA/AACSB accredited WU Executive Academy for Global and Professional MBA. \n \nSTRATEGY IMPLEMENTED is, in addition, frequently invited to speak at international conventions and universities (Vienna, Berlin, Phoenix, St. Gallen, Zurich, Frankfurt, Munich, Mannheim, Copenhagen, Hamburg, Dusseldorf, etc.). \n \nPrevailling topics are strategic business leadership and excellence in operational implementation, brand equity building, consumer centric marketing, cutting edge employer branding, disruptive innovation leadership, successful business turnaround, high performing organizations, performance-based sustainability and digitalisation/ICT-based efficiency.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 48.2163994, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Christian-Andre WEINBERGER", "customers": "Donau University Krems# Bundesministerium für Inneres# Walstead Group", "belgium_office_post_box": "", "position": "CEO", "belgium_office_city": "", "head_office_phone": "(+43)6769727344"}