{"member_organisations": "Information on GAREP's members can be found at the Association's web site: \n \nwww.hellasres.gr", "identification_number": "293754727482-15", "fields_of_interest": "Energy, Environment, Single market, Research and innovation, Climate Action", "head_office_address": "85 Mesogeion Ave", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "George Peristeris", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Greece", "eu_initiatives": "Main EU initiatives, policies and legislative files currently followed by GAREP concern the European Commission’ s proposed Clean Energy Package for All Europeans  and  include but are not limited to the following: \n \n1.    The revision of the Renewable Energy Directive  \n2.    The revision of the Electricity Market Directive \n3.    The revision of the Electricity Market Regulation \n4.    The Regulation on the Governance of the Energy Union \n5.    The Energy Efficiency Directive \n \nGAREP is particularly interested in improving the final formulation of the Clean Energy Package in a direction that would establish the optimal conditions for the increase of the implementation of RES projects and secure a level playing field for independent power production both in Greece and in the EU over the next decade.", "organisation_name": "Greek Association of Renewable Electricity Producers (GAREP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/06/2017", "website_address": "http://www.hellasres.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Athens", "membership": "GAREP is a founding member of the European Renewable Energies Federation (EREF) established in 1999. EREF is a federation of national associations of independent power producers from most EU member states. EREF is based in Brussels and is an active partner all major EU institutions. \n \nFor more info on EREF’s profile and activities, please refer to its web site www.eref-europe.org \n \nGAREP is also an active member of the Hellenic Association of Electrical Companies (HELAS), which represents the interests of the major electricity producers in Greece, including the Public Power Corporation. HELAS in turn represents Greece in  EURELECTRIC.", "head_office_post_code": "11526", "goals__remit": "The Greek Association of Renewable Electricity Producers (GAREP), founded back in 1997, is the biggest one in Greece and represents over a quarter of the installed RE capacity in Greece, namely more than 1300 MW,  and the whole range of commercial RE technologies (wind, PV, small hydro and biomass). GAREP’s member companies are particularly active in wind energy. \n According to its constitution and by-laws, GAREP’s goals are: \na)    The representation of its member-companies before Greek, European and International  authorities and organizations  \nb)    Informing its member-companies on issues relevant to their business activities \nc)    The development of relations and contacts between the member-companies GAREP and Greek, EU and International organizations of related activities  \nd)    Preparatory support work concerning the drafting of laws which are related directly or indirectly to the activities of its members, thus contributing to the formulation of proposals on behalf of its members in reference to the appropriate legal framework for the improved promotion and utilization of wind energy as well as of the other renewable energy sources  \ne)    The development of cooperation with European and International associations and organizations \nf)    The implementation of studies and the formulation of proposals for the improved utilization of wind energy as well as of other renewable sources, such as solar etc, for the promotion of healthy competition and for the application of rules of ethics  \ng)    The implementation of studies and the formulation of proposals for the improvement of the performance of its members for the harmonious cooperation and solidarity between them in general and for the training of their employees  \nh)    The promotion of wind power as well as of the other renewable energy sources as renewable energies, as sources for the production of electrical energy, through the organization of seminars, conferences, symposia, and related activities as well as the publication – independent of media type- and distribution to its members and / or third parties, at a price or for free of periodical publications, leaflets, books, research products as well as information relevant to renewable energy sources \ni)    The formation of committees which will work on institutional issues of interest to its members concerning their relations with relevant authorities and organizations  \nj)    The development of relations and contacts between its members and the Greek, European and International banking and insurance institutions  as well as informing the members in relation to the better promotion and the productive utilization of wind energy and other renewables  \nk)    GAREP’s  participation in EU programmes and the provision of services related to its activities towards third parties", "industry_forums": "", "head_office_phone": "(+30)2106968418", "level_of_interest": "European, national", "relevant_communication": "GAREP is a very active member of the Brussels-based European Renewable Energies Federation (EREF), on whose Board of Directors it has been represented ever since its establishment. For more info on EREF’s profile and activities, and specifically to the ones related to the aforementioned EU initiatives, policies and legislative files please refer to the relevant web site www.eref-europe.org \n \nAt the national level, GAREP is constantly communicating its relevant positions to all local stakeholders and decision makers in the private and the public sector, by a variety of means, e.g. position papers, conference presentations, targeted meetings, etc.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Savvas Seimanidis", "customers": "", "belgium_office_post_box": "", "position": "Coordinator"}