{"member_organisations": "The BDIA is the UK's principal body representing the dental industry. Established in 1923, today we have more than 125 member companies. \n \nMore information about the BDIA and its members can be found at: http://www.bdia.org.uk/home-section/our-members/companies.html", "identification_number": "294004818332-17", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, Employment and Social Affairs, Business and Industry, Environment, Taxation, Single market, Research and innovation, Public Health, Borders and Security, Migration and asylum", "head_office_address": "British Dental Industry Association Mineral Lane", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Proffitt Edmund", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "The BDIA works with all branches of the European Union to ensure proper representation of the United Kingdom dental industry.  \n \nOur key areas of interest include: \n- Product regulation/standards policy, for example the ongoing revision of the Medical Devices Directives.  \n- Healthcare policy, particularly relating to the provision of dentistry \n- Manufacturing policy \n- Innovation policy \n- Environmental policy, for example the Minamata Convention on mercury as it relates to dental amalgam \n- Professional regulation \n \nWe closely monitor activity in these areas throughout the EU, responding to consultations and contacting MEPs, Commissioners and other figures as appropriate. We also cooperate with the UK government and its representatives in Europe as it relates to the activity of the European Union. Notably this includes the UK's Medicines and Healthcare Products Regulatory Agency (MHRA). \n \nRecent consultations we have responded to include: \"Public Consultation on the Ratification by the EU of the Minamata Convention on Mercury\" \n\"EU consultation on the Ratification and implementation of the Minamata Convention by the EU - Study on EU \nImplementation of the Minamata Convention on Mercury - Draft Final Report\"", "level_of_interest": "European, national", "organisation_name": "British Dental Industry Association (BDIA)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -0.610541, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/07/2015", "website_address": "http://www.bdia.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Chesham", "membership": "Association of British Healthcare Industries - www.abhi.org.uk \n \nAssociation of Dental Dealers in Europe - www.adde.info \n \nThe Federation of European Dental Industry - www.fide-online.org", "head_office_post_code": "HP51NL", "goals__remit": "The BDIA is the UK's principal body representing the dental industry. Established in 1923, today we have more than 125 member companies. \n \nThe BDIA represents a diverse range of manufacturers and suppliers of dental products and technologies, business services and publishing companies, to the benefit of members, the dental profession and the public. \n \nMembers range from leading international businesses within the sector through to small and medium sized companies. \n \nEvery BDIA member adheres to a professional code of practice. \n \nAs a non-profit making organisation, any surplus funds generated from activities such as BDIA Dental Showcase are re-invested solely for the purpose of developing dentistry, either directly or through the other professional dental associations. \n \nThe BDIA is governed by a Council of elected representatives, which meets a minimum of four times per year. In addition, the BDIA has a range of Committees run by members to focus on key activities. These cover areas such as export, technical & regulatory matters, publications, statistics, exhibitions and marketing.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "The BDIA produces briefing documents and publication on key issues, and these are circulated to key EU figures as appropriate.", "financial_year_end_date": "01/12/2017", "lat": 51.700847, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "PRI/LBG/NSC", "person_in_charge_of_eu_relations": "Proffitt Edmund", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive", "belgium_office_city": "", "head_office_phone": "(+44)01494782873"}