{"member_organisations": "https://microsites.bournemouth.ac.uk/cippm/press/", "identification_number": "294374512534-54", "fields_of_interest": "Culture and media, Culture, Education and training, Justice and Fundamental Rights, Research and innovation, Digital economy and society, Communication", "head_office_address": "Bournemouth University Poole House Talbot Campus, Fern Barrow", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Phalp Keith", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "The Centre is currently following the policy areas of: EU Copyright reform, Orphan works, Economics of collecting societies, Liability of internet intermediaries, Intellectual Property implications of 3D printing, Online infringement of broadcasting rights (illegal IPTV and Cardsharing).", "level_of_interest": "European, national", "organisation_name": "Centre for Intellectual Property Policy and Management (CIPPM)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Maurizio Borghi", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/01/2014", "estimate_of_costs_absolute_amount": "80900", "website_address": "http://www.cippm.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Poole", "membership": "", "head_office_post_code": "BH12 5BB", "position": "Professor of Law and Director of CIPPM", "financial_year_start_date": "01/08/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "1) CIPPM has received a 3-years funding from the European Commission’s Erasmus+ Programme to set up a Jean Monnet Centre of Excellence on “European Intellectual Property and Information Rights” (2018-2021). The Centre of Excellence aims at giving support, visibility, and enhanced impact to a series of activities in crucial areas of European integration such as Copyright and related rights, Industrial property, Privacy, Data protection, Freedom of expression and access to information. The activities involve innovative teaching and research, staff exchange, high-quality publications, web resources and academic events. \n \n2) CIPPM is currently working on a Study on illegal IPTV and Cardsharing in the EU, under services contract offered by the European Union Intellectual Property Office (EUIPO) (2018-2019) \n \n3) CIPPM researchers are working on a ‘Study into the Intellectual Property Implications of the Development of Industrial 3D Printing’, commissioned by the European Commission (2018-2019) \n \n4) In July 2018, CIPPM has completed a 3-years project funded by JPI-Cultural Heritage (European Commission and national agencies of 11 Member States) on \"Enhancing access to 20th Century European cultural heritage through Distributed Orphan Works clearance (EnDOW)\"", "financial_year_end_date": "01/07/2018", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "791265", "legal_status": "Academic research centre", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Centre for Intellectual Property Policy & Management (CIPPM) is part of the Faculty of Media and Communication of Bournemouth University, UK. \n \nCIPPM was established in 2000 and has rapidly achieved an international reputation for its policy research, and its consultancy projects in particular with creative industries and emerging technologies. Project funding has come from AHRC, Arts Council, Leverhulme Trust, ESRC, European Commission, European Patent Office, Social Science Research Council (NY), Swiss Federal IP Institute and the UK Patent Office. \n \nCIPPM also has developed significant industry links, offering tailored IP training to companies and public sector organisations. Past clients have included Gilette UK plc, Royal Sun Alliance, Jetro, Higher Education Academy, RAGnet, DELPHI Automotive plc, the research department of a Government defence agency, and one2one executive management training. \n \nAs part of its mission, CIPPM supports postgraduate degree courses in Intellectual Property and International Commercial Law accredited by the Chartered Institute of Patent Attorneys (CIPA) and the Institute of Trade Mark Attorneys (ITMA). \n \nWithin Bournemouth University, CIPPM has been responsible for integrating intellectual property content into the graduate curriculum across the university, including BA/BSc Product Design, BSc Software Engineering, BSc Business Information Systems, BSc Multimedia Communications, BA Public Relations, BA/MA Multimedia Journalism, MA Broadcast & Film Management, MA Postproduction (editing, composition, sound design), MA Radio Production, MA TV Production. Bournemouth University and CIPPM are recognised as a leader in this field. \n \nIn 2005, CIPPM received the INFORMA World Leaders in Intellectual Property award for its work in IP education and training. \n \nIn 2018, CIPPM has been awarded a 3-years grant from the European Commission's Erasmus+ Programme to establish a Jean Monnet Centre of Excellence in European Intellectual Property and Information Rights.", "belgium_office_city": "", "head_office_phone": "(+44)1202968765"}