{"member_organisations": "http://www.egba.eu/about-us/members-list/", "identification_number": "29508582413-52", "fields_of_interest": "Economy, finance and the euro, Culture and media, Competition, Consumers, Business and Industry, Justice and Fundamental Rights, Single market, Digital economy and society, Sport", "head_office_address": "Rue Gray, 50", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Maarten Haijer", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Online gambling and all policies related to gambling, (Digital) single market, advertising, anti-money laundering, consumer protection, data protection, electronic ID, e-privacy, FinTech, internet policy, online payments.", "level_of_interest": "European, national", "organisation_name": "European Gaming and Betting Association (EGBA)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Maarten Haijer", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3808489", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "ALEXANDROVA#Ekaterina, HAIJER#Maarten Arnoud, MAGEE#Barry, PERRONE#Daniele, Panousi#Vasiliki", "registration_date": "30/09/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.egba.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European Committee for Standardization (CEN)", "head_office_post_code": "1040", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "5", "relevant_communication": "EGBA news, Responsible Gaming Day, ad hoc events, EU Athletes education campaign", "financial_year_end_date": "01/12/2017", "lat": "50.8361586", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "International non-profit Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Gaming and Betting Association (EGBA) represents European online gaming and betting operators. Launched in March 2007, the EGBA promotes the implementation of a competitive, fair and European regulated market accessible to operators applying high-level standards with regard to consumer and minor protection as well as other aspects of responsible gaming. The EGBA believes that consumers should have access to a greater choice of regulated European operators and access to the highest possible standards in protection and care, which is more likely to be achieved through regulated competition than in a monopoly environment. \n \nEGBA groups the leading cross-border online gaming and betting operators fully established and licensed in Europe, several of which are publicly listed. All the members  of EGBA abide by a Code of Conduct and strict standards that include: \n \n-KYC and the prevention of underage or problem gambling;  \n-A zero tolerance approach to fraud or criminal behavior  \nstrict safeguards for client privacy and security of information  \n- Prompt payment policies \n- Rigorous and independent assessment of games fairness  \n- Responsible and ethical marketing practice  \n- Efficient and professional business conduct and a commitment to customer satisfaction and support. \n \nThese standards do not replace the existing legal requirements already imposed by various EU licensing jurisdictions but are additional to these requirements and are compulsory to all EGBA members. EGBA’s commitment to a transparent and regulated industry is reinforced by a rigorous independent audit that is annually performed on EGBA Members to ensure full compliance with the code of conduct and standards.", "belgium_office_city": "", "head_office_phone": "(+32 2)554 0890"}