{"member_organisations": "www.cotton.org.pl", "identification_number": "29520227300-13", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, Climate Action", "head_office_address": "Derdowskiego, 7", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Katarzyna Święcicka", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "GCA especially supports the European industry development and for the jobs in the textile ad clothing industry in Europe and Poland. We are fighting against the unfair  competition  on the global market.", "level_of_interest": "European, global, national", "organisation_name": "Gdynia Cotton Association (GCA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Katarzyna Święcicka", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/11/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cotton.org.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Gdynia", "membership": "GCA is an active  member of the following organisations and associations: \n- EUROCOTON - Committee of the Cotton and Allied Textile Industries of the European Community (organisation represents  the European manufacturers of cotton and allied textile industries); \n- CICCA - Committee for the International Cooperation between Cotton Associations; \n- IFCP- International Forum for Cotton Promotion ; \n- ICAC -International Cotton Advisory Committe (Polish government is a member of the ICAC; GCA is designated the Coordinating Agency for all the branch subjects ; \n- KIG (Polish Chamber of Commerce); \n- Polish Technological Platform for Textile Industry", "head_office_post_code": "PL 81-369", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "GCA represents the interests of the national textile and cotton sector before the European Commission , European Parliament and national authorities - presenting the opinions, taking part in the consultation concerning the European law, custom policy, international agreements in all cases and matters important for our members.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "proffesional association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "GCA: \n    represents the interests of the members & the textile industry as such before the governmental authorities, European institutions and other organisations; \n    approach the authorities, European institutions and other organisations with initiatives in matters connected with the interest of textile sector; \n    acts as a cooperation and consultation forum in the scope of issues pertaining to turnover, processing, laboratory testing and settling disputes , considering  cotton and other fibres as well as ready-made goods and semi-products made thereof. \n    actively participates in the process of creation and development of free-market economy and to support Polish entrepreneurs on the integrated EU market. \n    define and disseminate the principles of ethic and good practices in business; \n    initiate and support the activities for enterprise development  in new organizational, technological and technical forms \n    promotes the development and improvement of turnover and processing of cotton and cotton-like  raw materials promote development of the techniques and economics of the cotton and allied industries.", "belgium_office_city": "", "head_office_phone": "(+48)58 6207598"}