{"member_organisations": "www.cesfac.es/organizaciones", "identification_number": "295607419789-44", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Energy, Business and Industry, Environment, Single market, Maritime affairs and fisheries, Research and innovation, Food Safety", "head_office_address": "Calle de Diego de León 54, escalera B,  5º derecha", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "D. Jorge  de Saja González", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Normativas de piensos medicamentosos y medicamentos veterinarios. Normativa de renovación de aditivos. Normativa relativa a las sustancias indeseables. Normativa relativa a los OGM. Legislación referente a las sustancias y preparados peligrosos. Normativa relativa a la higiene de piensos. Normativa relativa a los biocidas. Situación de la PAC. Road map de las harinas de carne.", "level_of_interest": "national", "organisation_name": "Confederación Española de Fabricantes de Alimentos compuestos para animales (CESFAC)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "D. Jorge  de Saja González", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/12/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://cesfac.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28006", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Jornadas y seminario sobre el modelo europeo de producción. Jornadas relativas a las nuevas normativas de piensos medicamentosos. Jornadas sobre aplicación de normativas relativas al etiquetado de piensos. Publicaciones sobre la aplicación de normativas del sector. Guías de aplicación de sistemas de análisis de peligros y puntos críticos de control en la industria de alimentación animal. Guía de Procedimientos de Control para la determinación de las Materias primas destinadas a la alimentación animal. Guía sobre control de sustancias indeseables. Guía sobre las normas de higienización de los piensos. Guía sobre el etiquetado de los piensos. Marca de Garantía alimentación animal certificada. Mercados y Estadísticas CESFAC. Guía de atmosferas explosivas. Guía de etiquetado OGM. Reuniones con el Ministerio de Agricultura, Alimentación y Medio Ambiente, Reuniones con Comercio exterior y Reuniones con el Ministerio de Consumo, Seguridad Alimentaria y Nutrición y AECOSAN.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación empresarial", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Confederación persigue como fines fundamentales: \n \na) Fomentar y defender el sistema de iniciativa privada y economía de libre mercado. \n \nb) Propiciar el desarrollo económico del País como medio de lograr una situación social cada vez más justa. \n \nc) Promover y defender la cooperación empresarial de los fabricantes de alimentos para animales. \n \nd) Representar, coordinar, gestionar, fomentar y defender los intereses empresariales de los fabricantes de alimentos compuestos para animales que la integren por formar parte de sus Organizaciones miembro, ante la Sociedad, los Organismos y Administración del Estado, Comunidad Europea, Organizaciones internacionales, así como ante la Administración de las Comunidades Autónomas, Entidades Locales , Organizaciones Empresariales de otros sectores, las Organizaciones de los Trabajadores y ante cuantas instituciones o personas, públicas o privadas, sea menester. \n \ne) Prestar los servicios informativos, técnicos, jurídicos y de gestión que sean necesarios o convenientes a la Confederación, los miembros que la componen y los intereses de los fabricantes en general.", "belgium_office_city": "", "head_office_phone": "(+34)915633413"}