{"member_organisations": "http://www.utvweb.be/afdelingen2/brussel \nmaar ook in Limburg, Antwerpen en Gent", "identification_number": "296107220984-94", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Employment and Social Affairs, Business and Industry, Youth, Trans-European Networks", "head_office_address": "Brederodestraat 188", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Selamet Belkiran", "industry_forums": "", "grants": "44014", "country_code": "be", "inter_groups": "", "eu_initiatives": "Cultuur, tewerkstelling, transnationaliteit, jeugd, vluchtelingen, multiculturalisme, europese identiteit, racisme (bestrijding), netwerking, levenslang leren, volwassenen educatie, vrije tijd...", "level_of_interest": "regional/local", "organisation_name": "Unie van Turkse Verenigingen vzw (UTV)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Yucel Kahraman", "section": "III - Non-governmental organisations", "lon": "4.39090493846554", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/03/2016", "estimate_of_costs_absolute_amount": "63000", "website_address": "http://www.utvweb.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Antwerpen", "membership": "", "head_office_post_code": "2018", "position": "Educatief Consulent", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Migratie, armoede, diversiteit, religie, samenleven, transnationaal, tewerkstelling, cultuur, onderwijs, vrijwilligerswerk, humanitaire hulp,...", "financial_year_end_date": "01/12/2016", "lat": "51.20094455", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "646601", "legal_status": "vzw", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "De Unie van Turkse Verenigingen die erkend is door het Ministerie van de Vlaamse Gemeenschap als koepelorganisatie, is opgericht in 1993. Het doel van de Unie van Turkse Verenigingen is een actieve bijdrage te leveren aan de opbouw van een harmonieuze samenleving, want samen staan we veel sterker. Dit kan op verschillende manieren opgevat worden. Om concreter te zijn, steunt de werking op emancipatie, participatie en integratie van de Turkse gemeenschap in de Belgische maatschappij. \nSamenwerken met de eigen afdelingen en andere organisaties vormt een belangrijk onderdeel van het geheel. Deze samenwerkingen leren de betrokken partners verdraagzamer te worden. Uit ervaring blijkt immers dat als verschillende mensen rond een tafel verzamelen om maatschappelijke onderwerpen te bespreken, diversiteit geen obstakel vormt. De discussie wordt net veel interessanter door de inbreng van deelnemers met een verschillende invalshoek.  \nHet ontwikkelen en ondersteunen van het plaatselijk verenigingswerk van de Turkse bevolking door informatievertrekking, vorming en inhoudelijke of technische begeleiding van de vrijwillige kaders van de aangesloten verenigingen, vormt daarom één van de hoofdtaken van de Unie van Turkse Verenigingen. Anderzijds blijft het bevorderen van de samenwerking tussen de migrantenverenigingen en de Vlaamse verenigingen onder meer door informatievertrekking en -uitwisseling, overleg en samenwerking aan gemeenschappelijke activiteiten, een zeer belangrijk aspect.", "belgium_office_city": "", "head_office_phone": "(+32)032899113"}