{"member_organisations": "Fédération Forge Fonderie \nComité des constructeurs français d’automobiles \nConseil national des professions de l’automobile \nFédération française de l'acier \nFédération des minerais, minéraux industriels et métaux non ferreux \nFédération française de la carrosserie \nFédération des industries électriques, électroniques et de communication \nFédération des industries des équipements pour véhicules \nFédération des industries ferroviaires \nFédération des industries mécaniques \nGroupement des industries de construction et d’activités navales \nGroupement des industries françaises aéronautiques et spatiales", "identification_number": "29847341052-10", "fields_of_interest": "Education and training, Employment and Social Affairs, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Research and innovation", "head_office_address": "Avenue de Wagram, 56", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Hubert MONGON", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "FR", "head_office_country": "France", "eu_initiatives": "Politique de formation - Directive sur le temps de travail - Directive sur les quotas de femmes dans les conseils d'administration - Programme REFIT - Santé et sécurité au travail - Standardisation - Détachement de travailleurs - Socle européen des droits sociaux - Review Directive preuve écrite du contrat de travail", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Union des Industries et Métiers de la Métallurgie (UIMM)", "belgium_office_post_code": "1030", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 2.2991141, "source": "", "belgium_office_address": "80 boulevard Reyers", "belgium_office_phone": "(+32)27068980", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "ALIOT ÉP. RUDELLI#Delphine", "estimate_of_costs_absolute_amount": "", "registration_date": "04/02/2009", "website_address": "http://www.uimm.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#GAMBELLI Franck #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Alternate Member#B#Industry#Update Personal Protective Equipment Directive 89/656/EEC#Enforcement#Standardisation#EU OSH Information System", "head_office_post_box": "", "head_office_city": "PARIS cedex 17", "membership": "Au niveau national, l'UIMM est membre du MEDEF.  \nAu niveau européen, l'UIMM est membre du CEEMET (Council of European Employers of the Metal, Engineering and Technology-based industries).", "head_office_post_code": "75854", "goals__remit": "L'UIMM est l'organisation professionnelle française chargée de représenter et de promouvoir les intérêts des entreprises de la métallurgie dans le champ social. Moteur du secteur industriel français, les 45 000 entreprises de la métallurgie emploient 1,8 million de salariés.  \n  \nL’Union est partenaire des entreprises dans l’appréhension de leur environnement social et économique. Grâce au réseau des chambres professionnelles et territoriales, elle met ses compétences et ses moyens au service des entreprises industrielles et les accompagne tout au long de leur développement. L’UIMM poursuit l’objectif d’améliorer la qualité du conseil délivré chaque jour aux entreprises adhérentes. De plus, l’UIMM forge une doctrine sociale fondée sur la politique contractuelle. Auprès des syndicats de salariés, des organismes de protection sociale ou de formation, des pouvoirs publics, son ambition est de faire du dialogue social, et donc de la négociation collective, la principale source du droit social. Elle agit aussi comme mandataire des entreprises de la branche, voire de la communauté des entreprises, pour la gestion d’organismes paritaires professionnels et interprofessionnels. Elle est enfin le porte-parole des entreprises de la métallurgie pour promouvoir leur développement en France, en Europe et dans les instances internationales.  \n \nSes domaines de compétence englobent tout le champ social : contrats de travail, conventions et accords collectifs ; temps de travail ; conflits du travail ; représentation du personnel et des syndicats ; sécurité sociale et accidents du travail ; retraite et prévoyance complémentaires ; hygiène et sécurité, santé au travail ; environnement ; gestion de l’emploi et des compétences ; formation professionnelle ; indemnisation du chômage ; affaires juridiques ; droit des affaires et fiscalité ; affaires sociales européennes et internationales. L’UIMM et les chambres syndicales territoriales assistent également les entreprises adhérentes, et notamment les PMI, en cas de conflit ou de contentieux du travail. Elles les accompagnent dans la gestion des ressources humaines, ainsi qu'en matière de formation et de recrutement des salariés.  \n  \nPour aider les entreprises à développer leurs performances sociales, l’UIMM a donc conçu de nombreux outils. En premier lieu, l’UIMM édite et met à disposition des entreprises adhérentes une importante documentation spécialisée. Par ailleurs, elle organise des réunions d’information et des groupes de travail thématiques. Elle peut aussi intervenir plus directement, en tant que conseil des directions d’entreprises et d’établissements. Enfin, pour mieux promouvoir l’intérêt des entreprises, l’UIMM organise des colloques et diffuse ses publications auprès de « leaders d’opinion », journalistes, universitaires, magistrats ou personnalités politiques.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 48.87902990000001, "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Syndicat", "person_in_charge_of_eu_relations": "Delphine RUDELLI", "customers": "", "belgium_office_post_box": "", "position": "Directeur Affaires européennes et internationales", "belgium_office_city": "Bruxelles", "head_office_phone": "(+33)140542020"}