{"member_organisations": "https://www.ictu.ie/about/affiliates.html", "identification_number": "299273613885-27", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Irish Congress of Trade Unions 31-32 Parnell Square", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Patricia King", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Ireland", "eu_initiatives": "Congress operates within all EU guidelines, and reflects EU policy and legislation in all of it's undertakings.", "organisation_name": "Irish Congress Trade Unions (ICTU)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/07/2014", "website_address": "http://www.ictu.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C#Advisory Committee on free movement of workers#X01784#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1784#Alternate Member#C#Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#VAUGHAN Frank #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Alternate Member#B#Other#Produits chimiques sur le lieu de travail", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "ICTU is a member of ETUC - European Trade union Confederation and ITUC - International Trade Union Confederation", "head_office_post_code": "1", "goals__remit": "The Irish Congress Trade Unions is the representative body for all workers and their trade unions in Ireland. It operates in two Member States, Republic of Ireland and Northern Ireland.  \n  \nCongress seeks to improve the pay and workplace conditions of working people, freedom of association, the right to organise and collective bargaining; \n \n \nCongress seeks to achieve a just society - one which recognises the rights of all workers and citizens to enjoy the prosperity and fulfilment which leads to a good quality of life. Quality of life embraces not just material well-being, but freedom of choice to engage in the arts, culture and all aspects of civic life. This vision applies in the context of Ireland, Europe and the wider world and challenges the existing economic order. \n \nCongress Mission \n \nCongress will strive to achieve economic development, social cohesion and justice by upholding the values of solidarity, fairness and equality. \n \nThe primary instrument for the achievement of this mission will be the organisation of workers in unions. Congress will also construct and advocate for a platform of policies capable of delivering our vision of a just society. We will engage with Government, employers, civil society organisations, voluntary groups and international bodies to promote its attainment. We will support unions in their efforts to secure a fairer distribution of the wealth their members create.", "industry_forums": "", "head_office_phone": "(+353)8997777", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "4000000-4249999", "overall_budget_turnover_absolute_amount": "3945512", "legal_status": "Friendly Society", "person_in_charge_of_eu_relations": "Patricia King", "customers": "", "belgium_office_post_box": "", "position": "General Secretary"}