{"member_organisations": "", "identification_number": "299565514641-07", "fields_of_interest": "Business and Industry, Taxation, Single market, Digital economy and society", "head_office_address": "Velázquez, 64-66", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "CARLOS  GARCÍA", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "- Cesión de créditos. \n \n- Instituciones financieras", "organisation_name": "ASOCIACIÓN ESPAÑOLA DE FACTORING (AEF)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "2000", "registration_date": "10/10/2014", "website_address": "http://www.factoringasociacion.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28001", "goals__remit": "a) Reunir en su seno a las empresas que ejerzan la actividad de factoring y representarlas ante las Autoridades, Organismos, Entidades y Corporaciones del Destado, Provincia, Municipio, Comunidades Autónomas, etc. b) Velar por el prestigio de las actividad de factoring que ejercen sus asociados, defender los intereses generales de los mismos, fomentar, cultivar e impulsar el espíritu de compañerismo y solidaridad entre los miembros y promover cuantas iniciativas puedan contribuir a su desarrollo y al prestigio profesional. c) Colaborar con los poderes públicos en la evolución y perfeccionamiento de la actividad de factoring en nuestro país y evacuar cuantas consultas le formulen relacionadas con la actividad, mediante informes, dictámentes, estadísticas, etc. d) Promover estudios sobre factoring en España y en el extranjero y asesorar a los asociados sobre el perfeccionamiento de sus métodos de trabajo, obligaciones fiscales y demás cuestiones relacionadas con el ejercicio de su profesión. e) Asistir a los asociados en materia laboral mediante la realización de los estudios e informes pertinentes e incluso representarlos, cuando proceda, en las negociaciones laborales que se lleven a efecto. f) Prestar su apoyo a los asociados para la realización de actos relacionados con la actividad profesional que no fueran susceptibles, por razón de su entidad, de realizarse sin la cooperación de una o varias empresas asociadas. g) Intervenir a efectos de conciliación en los conflictos que pudieran suscitarse entre los asociados cualquiera que fuere la causa de su origen. h) Establecer intercambio de información sobre clientes morosos entre los asociados. i) En general, llevar cabo todas aquellas actuaciones que contribuyan a mejorar la actividad de factoring.", "industry_forums": "", "head_office_phone": "(+34)917814550", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "CARLOS GARCÍA", "person_in_charge_of_eu_relations": "HONORIO RUIZ", "customers": "", "belgium_office_post_box": "", "position": "SECRETARIO GENERAL"}