{"member_organisations": "https://www.esomar.org/community/our-people", "identification_number": "29952722795-07", "fields_of_interest": "General and Institutional Affairs, Culture and media, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Digital economy and society, Borders and Security, Communication", "head_office_address": "Hoogoorddreef, 5", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Finn Raben", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "Currently, our advocacy activities are centered on the following topics:  \n \n-    Data protection and privacy  \n-    Responsible research and innovation  \n-    ePrivacy and distinguishing research from marketing do not call lists  \n-    Copyright, text and data mining  \n-    Self- and Co-Regulation  \n-    Freedom to conduct opinion polling research", "level_of_interest": "global", "organisation_name": "World Association for Market, Opinion and Social Research (ESOMAR)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 4.9476665, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/12/2009", "website_address": "http://www.esomar.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "ICC International Chamber of Commerce \nFuture of Privacy Forum \nInternational Association of Privacy Professionals", "head_office_post_code": "1101 BA", "goals__remit": "ESOMAR is the global voice of the research, analytics and insights community, speaking on behalf of over 4900 individual professionals and 550 companies who provide or commission research, analytics and insights in more than 130 countries, all of whom agree to uphold the ICC/ESOMAR International Code. \n \nTogether with national and international research associations, we set and promote professional standards and self-regulation for our sector and elevate the value of research, analytics and insights in illuminating real issues and bringing about effective decision-making. \nFounded in 1948, ESOMAR gathers both the provider and client side, as well as in public bodies and academic institutions. Our members are present in over 130 countries, and nearly half of our membership is based in European countries.  \n \nTo strengthen the community, ESOMAR creates and manages a comprehensive programme of industry-specific and thematic conferences, publications and communications.  \n \nWorking through our members and our partners, we promote the highest standards in market, opinion and social research and data analytics as a crucial means of improving decision making in the public and private sectors. All members of ESOMAR are subject to ESOMAR's disciplinary procedures.  \n \nESOMAR’s Professional Standards Committee in partnership with research associations federated by the Global Research Business Network (GRBN) or the World Association for Public Opinion Research (WAPOR) has also drafted the following guidelines which are updated on a regular basis and are available at https://www.esomar.org/knowledge-and-standards/codes-and-guidelines.php :  \n \n- Mobile Research  \n- Online Research  \n- Online Sample Quality \n- Data Protection Checklist \n- Opinion Polls and Published Surveys \n- Conducting Mobile Market Research and Other Resources \n- Social Media Research \n- Distinguishing Market Research From Other Data Collection Activities \n- Passive Data Collection, Observation and Recording \n- Interviewing Children and Young People \n- Mystery Shopping Studies \n- Customer Satisfaction Studies \n- How to Commission Research \n- Mutual Rights and Responsibilities of Researchers and Clients \n \nESOMAR actively advocates for effective self-regulation for the market, opinion and social research and data analytics communities and co-authors with the ICC a global code of ethics governing the industry in approximately 60 countries. Our Government Affairs service advocates at all governance levels to promote the value of research and secure an enabling environment for market, opinion and social researchers and data analysts. Accordingly, the service has contributed to various policy debates including:  \n-    Data protection and privacy  \n-    Responsible research and innovation  \n-    ePrivacy and distinguishing research from marketing do not call lists  \n-    Copyright, text and data mining  \n-    Self- and Co-Regulation  \n-    Freedom to conduct opinion polling research    \n \nOur position statements and activities are available at https://www.esomar.org/government-affairs/position-papers.php .  \n \nThe ESOMAR website provides full details of membership and all ESOMAR members and their company contact details are listed in the ESOMAR Directory of Members at www.esomar.org .", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "Position statements are regularly published on our website:  \nhttps://www.esomar.org/government-affairs/position-papers.php \n \nWe also have undertaken, in partnership with leading sector actors, the launch of the Research Choices initiative, a public-facing initiative to raise public awareness of online research and increase transparency of opportunities to control one's participation in it.  \nhttp://www.researchchoices.org  \n \nTo launch the initiative, in 2017, we organised the first European Insight Summit showcasing the added-value of research for businesses, public sector actors, and the general public. The event was held at the Flanders Europe Liaison Agency in January.  \nhttp://researchchoices.org/eis/", "financial_year_end_date": "01/12/2016", "lat": 52.308938, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Not for profit non governmental association", "person_in_charge_of_eu_relations": "Kim Smouter", "customers": "", "belgium_office_post_box": "", "position": "Head of Public Affairs and Professional Standards", "belgium_office_city": "", "head_office_phone": "(+31 20)6642141"}