{"member_organisations": "Steinbeis Group (6,000+ staff) \nwww.steinbeis.de", "identification_number": "300197825332-60", "fields_of_interest": "Education and training, Energy, Business and Industry, Environment, Public Health, Food Safety, Digital economy and society, Climate Action, Borders and Security", "head_office_address": "Lange Str. 54", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Aleksandar JOVANOVIC", "industry_forums": "", "grants": "500000", "country_code": "de", "inter_groups": "", "eu_initiatives": "The group of Steinbeis units working in the area of “Advanced Risk Technologies” deals with multiple aspects of risks, risk engineering and risk management appearing, for instance, in: \n \n    petro-chemical and process plants \n    power plants and energy supply \n    material technologies, especially advanced material technologies \n    new & alternative technologies (CO2, H2, nano, …). \n \nMain aspects of risks dealt with are: \n \n    risks in/of innovation (e.g. risks of unexpected side-effects) \n    risk of non-performance or performance below expectations (e.g. risks of system or component failures) \n    risk of adverse/unexpected effects and impacts (e.g. on public health and/or environment) \n    risks over the life-cycle of products and technologies (e.g. unexpected problems in decommissioning or recycling phase) \n    project risks, especially in innovation, R&D and new technologies oriented projects. \n \nOrganizing European and national stakeholders, promoting and supporting technology transfer, introducing new approaches to the risks and their management, developing specific methods and tools are examples of these activities.", "level_of_interest": "European", "organisation_name": "Steinbeis Advanced Risk Technologies GmbH (Steinbeis R-Tech Gmb)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Aleksandar JOVANOVIC", "section": "IV - Think tanks, research and academic institutions", "lon": "9.16969816763526", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.risk-technologies.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "Technical Working Group for Risk Management and Best Available Techniques for hydrocarbons exploration and production#E03348#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3348#Member#C", "head_office_post_box": "", "head_office_city": "Stuttgart", "membership": "1. Steinbeis Network (www.steinbeis.de) \n2. EU-VRi (www.eu-vri.eu)", "head_office_post_code": "70174", "position": "CEO", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "The group is capable to cover the above topics either on its own or in close co-operation with Steinbeis network, European Virtual Institute for Integrated Risk Management (EU-VRi), Virtual Institute of Knowledge-based Multifunctional Materials (KMM-VIN), European Technology Platform Industrial Safety (ETPIS) and other networks (all involving over 2,000 persons and over 500 companies). \nThe activities of the R-Tech group involve projects and activities on industrial, national, EU, and international level, tackling, e.g.: \n \n    integrated management of risk related to new technologies (FP7 project iNTeg-Risk) \n    risks of impacts and/or non-performance of nanocontainer technologies, new bio-fuels in aerospace industry (Alfa-Bird), slurry coating technologies (FP7 projects MUST and Particoat), etc. \n    governance and regulatory aspects of risks in industrial plants falling under the EU Seveso directive (EU project F-Seveso). \n \nIn order to provide the optimal service and results, the R-Tech group has dedicated units for specific area of “advanced risk technologies” such as: \n \n    technology transfer \n    education \n    R&D \n    industrial services (“business-oriented”) \n    EU-related issues \n \nLarge web-based system iRiS (Integrated Risk Management System) and its derivatives have been developed for the petroleum and power industries and have been applied worldwide. R-Tech supports ETPIS - European Technology Platform on Industrial Safety, coordinates activities in the area of emerging risk and has leaded the activity on standardizing the EU approach in the area of RBI (Risk Based Inspection), leading to the CEN WA document 15740.", "financial_year_end_date": "01/12/2016", "lat": "48.77792595", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "1600000", "legal_status": "GmbH", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Steinbeis Advanced Risk Technologies Group (R-Tech) \nis the cluster of units belonging to and/or linked to Steinbeis (www.steinbeis.de). Over 1,000 Steinbeis units present in 50+ countries worldwide act today as a global player in the area of innovation management and technology transfer. \nMain goal of the Steinbeis Advanced Risk Technologies Group (R-Tech, 9 units currently) is to promote the research and industrial projects in the area of risk and resilience management.", "belgium_office_city": "", "head_office_phone": "(+49)71141004129"}