{"member_organisations": "EAEVE has 96 members (Veterinary Schools) from 34 countries; 75 members represent Veterinary Schools in the European Union and 21 members represent Veterinary Schools of some other non-EU countries in Europe, Turkey, Israel and Jordan. EAEVE members are not natural persons but institutions of higher education (Veterinary Schools) in Europe. Considering a media of 500 staff (academic and support staff) and 1000 students, the population associated to EAEVE would be estimated in 144,000 natural persons.", "identification_number": "300212020206-59", "fields_of_interest": "Agriculture, Consumers, Education and training, Environment, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety", "head_office_address": "Hietzinger Kai 87", "full_time_equivalent_fte": "6,5", "person_with_legal_responsibility": "ANA MARÍA BRAVO MORAL", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Austria", "eu_initiatives": "Directives 2005/36/EC and 2013/55/EU.", "organisation_name": "EUROPEAN ASSOCIATION OF ESTABLISHMENTS FOR VETERINARY EDUCATION (EAEVE)", "belgium_office_post_code": "", "number_of_persons_involved": "13", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "242210", "registration_date": "06/01/2016", "website_address": "http://www.eaeve.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "VIENNA", "membership": "For further information about EAEVE members please consult our website: \nhttp://www.eaeve.org/about-eaeve/members.html", "head_office_post_code": "1130", "goals__remit": "The EAEVE is a private, non-profit organization founded in 1988 by rectors and deans/directors of establishments of veterinary training, with the mission to represent its members and devoted to harmonize and improve the quality standards of veterinary education in Europe. \nThe vision of EAEVE is the harmonization and improvement of quality of all Establishments for Veterinary Education in agreement with the European Directives 2005/36/EU and 2013/55/EU.  \nEAEVE main objectives are: \n    To continuously develop the permanent system of evaluation and accreditation of Establishments for Veterinary Education: The European System of Evaluation of Veterinary Training (ESEVT), based on the first mandate given by the Commission of the European Community [01-02-1994] in agreement with Directives 2005/36/EC and 2013/55/EU. \n    To publish a constantly updated list with the evaluation/accreditation status of the establishments for veterinary education in line with the ESEVT.  \n    To promote the exchange of information on teaching and research amongst the European establishments for veterinary education, as well as with establishments in other parts of the world. \n    To promote exchanges of teaching staff and mobility of students amongst these teaching establishments. \n    To promote the development and distribution of teaching materials for use in veterinary education at all levels, undergraduate, postgraduate and continuing education. \n    To act as a forum for discussions on Veterinary Education. \n    To present useful proposals to the European Commission in these various areas. \n    To cooperate with European and overseas veterinary organisations, student bodies and different stakeholders.", "industry_forums": "", "head_office_phone": "(+43)-1-5123394", "level_of_interest": "European", "relevant_communication": "EAEVE policy and strategy is devoted: \n•    To introduce the European System of Evaluation of Veterinary Training (ESEVT) as an efficient, economical and easy-going profession-specific system of accreditation of Establishments for Veterinary Education in European and non-European countries. \n•    To promote the culture of quality in the Establishments for Veterinary Education \n•    To intensify our cooperation with Technical Assistance and Information Exchange (TAIEX) of the European Commission to improve the quality of veterinary education in the non-EU member states of Europe and in the beneficiary countries of TAIEX. \n•    To be recognized as the official accreditation authority for the Establishments of Veterinary Education in Europe  \n•    To gain acknowledgement of the ESEVT by the EU Commission, the EU Directorate General GROW. \n•    To participate actively in the work of ENQA and to gain acknowledgement of the ESEVT by ENQA. \n•    To gain the recognition of the ESEVT by the national accreditation agencies. \n•    To collaborate with other European organizations for lobbying with one voice in Veterinary Education as the Federation of Veterinarians of Europe (FVE) and the European Board of Veterinary Specialisation (EBVS), amongst other actions, through the active participation in the European Coordinating Committee on Veterinary Training (ECCVT).  \n•    To participate in the preparation of proposals and recommendations for the improvement of Veterinary Training at undergraduate and postgraduate level with other European relevant organizations. \n•    To collaborate in the discussions for developing a global accreditation system on Veterinary Training by intensifying our collaboration with partners’ organisations working on cross-national accreditation of Establishments for Veterinary Education. \n•    To intensify our collaboration with world organisations such as the World Organisation for Animal Health (OIE) and World Veterinary Association (WVA). \n•    To exchange opinions and ideas with sister organisations such as the American Association of Veterinary Medical Colleges (AAVMC). \nEAEVE maintain regular collaboration and/or public relations with other international organisations related to Veterinary Education such as: \n-    FVE, Federation of Veterinarians of Europe \n-    EBVS, European Board of Veterinary Specialisation \n-    VETCEE, Veterinary Continuing Education in Europe \n-    IVSA, International Veterinary Students Association \n-    OIE, World Organisation for Animal Health \n-    WVA, World Veterinary Association \n-    IAWG, International Accreditors Working Group \nFOR PUBLICATIONS PLEASE CONSULT OUR WEBSITE \nhttp://www.eaeve.org/publications.html", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "361513", "legal_status": "ASSOCIATION", "person_in_charge_of_eu_relations": "PIERRE LEKEUX", "customers": "", "belgium_office_post_box": "", "position": "DIRECTOR OF THE EUROPEAN SYSTEM OF EVALUATION OF VETERINARY TRAINING"}