{"member_organisations": "Sólo tiene miembros individuales", "identification_number": "300916227587-58", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Climate Action", "head_office_address": "calle Ñúnez de Balboa, 29. 1ºA", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Francisco Hevia Obras", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Código de Buen Gobierno de la CNMV. \nTransposición de la normativa europea sobre Información No Financiera. \nPlan Nacional de Derechos Humanos \nPacto Mundial \nAplicación de los ODS \nAgenda 2030", "organisation_name": "Asociación Española de Directivos de Responsabilidad Social (DIRSE)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/06/2017", "website_address": "http://www.dirse.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "Red de Cátedras de RSC de Santander; EASP, European Association of Sustainability Professionals.", "head_office_post_code": "28001", "goals__remit": "MISIÓN: \nQueremos ayudar al desarrollo de los directivos y profesionales de la RSE y su capacidad de influencia para la creación de valor en las organizaciones.  \n \nOBJETIVOS \n \nFORMACIÓN \n    Programa de mentoring entre socios en distintas etapas de madurez: Plan Mentor Dirse 2016 - 2018, con el apoyo de las fundaciones SERES y EY. \n    Actividades de formación sobre habilidades y competencias del dirse (gestión del cambio, redefinición de problemas, storytelling”…)  \n    Colaboración con universidades y centros de formación a través de acuerdos de colaboración. \n \nINVESTIGACIÓN \n    Estado de la profesión de la Dirección de RS. Primera edición 2013-14 \n    Nota técnica sobre la oferta académica de Master de RSC en España: prevista 2016 \n    Remuneración de los profesionales de la RSE: prevista 2017 con el apoyo de Deloitte \n \nNETWORKING \n    Coloquios DIRSE con expertos y líderes de opinión, en la que los asociados intercambian sus experiencias profesionales.  \n    Evento anual de RSE con directivos de otras áreas funcionales como protagonistas de la RSE: Transversa \n    Constitución de la primera Red Europea de profesionales de RSC y Sostenibilidad \n \nADVOCACY \n    Participación institucional en foros de referencia, comité consultivos o científicos a nivel nacional e internacional.  \n    Interacción con otras asociaciones profesionales y/o del sector con las que tenemos acuerdos: Corporate Excellence, DIRCOM, AERCE, SPAINSIF, AEDRH y FORÉTICA. \n    Promover el rol del dirse en la sociedad a través de acciones on/off que permitan la visibilización", "industry_forums": "", "head_office_phone": "(+34)638799792", "level_of_interest": "national", "relevant_communication": "Participación como Stakeholder en el proyecto europeo Road Map of CSR \"A Road Map for Integrating CSR into EU Member States and Business Parctices\"; Reto por la visibilidad de la mujer con EJE&COM; TransveRSa 2016-2017-2018; Presentación del estudio \"El papel del dirse en la nueva empresa\" con Llorente&Cuenca.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación", "person_in_charge_of_eu_relations": "Aurora Revenga", "customers": "", "belgium_office_post_box": "", "position": "Comunicación"}