{"member_organisations": "", "identification_number": "301848618848-80", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Employment and Social Affairs, Environment, Youth, Sport", "head_office_address": "11 Rivka Street P.O. Box 10185", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Tzur Anat", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "IL", "head_office_country": "Israel", "eu_initiatives": "In terms of EU initiatives, we consider the support for peaceful coexistence an essential aim. It perfectly coincides with the Vision and Mission of the Jerusalem Foundation. One of our flagship projects is the Jewish-Arab bilingual Max Rayne Hand in Hand School. The Jerusalem Foundation has supported the School since its inception, as it fully embraces and inculcates the value of peaceful coexistence, equality and mutual respect to all students. The Hand in Hand School provides study Options for both the Hebrew and Arabic matriculation exam tracks, incl. a range of subject Areas and advance Placement Levels. Currently, the Need for Extension of the school's high School wing is an absolute priority in our work. Accordingly, we are hopeful that by help of the EU, this endeavour will lead to a successful outcome. A second flagship program in this area is the Erna D. Leir Peace Kindergarten, located at the Jerusalem International YMCA, which has offered quality day care and kindergartens for young Jewish and Arab children since 1992. A third flagship program is the Jerusalem Intercultural Center, which seeks to create sustainable infrastructures for intercultural work, practical problem solving and grassroots peacebuilding in Jerusalem for its entire diversity of inhabitants. An additional major project is the Adam Institute for Democracy and Peace, one of the leading promoters and providers of democracy education all over Israel, and in Jerusalem in particular, with 20 educational programs that engage 15,000 children, youth and adults each year. In addition to these major projects, the Jerusalem Foundation also supports programs that bring Jewish and Arab children together to learn science at the Bloomfield Science Museum, play basketball or football together, attend summer camp, or learn music.", "level_of_interest": "regional/local", "organisation_name": "JERUSALEM FOUNDATION (JF)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 35.2180162, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/09/2015", "website_address": "http://jerusalemfoundation.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Jerusalem", "membership": "European Foundation Centre", "head_office_post_code": "9110101", "goals__remit": "Jerusalem Foundation founder, legendary mayor of Jerusalem Teddy Kollek, had a dream of building a multicultural city where all of its people could live together equally – religious and secular, veteran and new immigrant, rich and poor, Muslim, Christian and Jew. Realizing that supporters of Jerusalem worldwide would need a forum to build this new reality together, he created the Jerusalem Foundation. The Jerusalem Foundation recognized that all the people of Jerusalem, different as they may be, share common aims: to build strong communities, to raise their children, to live together. To that end, the Foundation developed an agenda aiming to improve educational opportunities, close the gap between the city's multiple sectors, enrich the city's cultural landscape, establish the infrastructure of a modern city: to foster the development of a vibrant Jerusalem that would serve the needs of its residents in the current era. \nIn the nearly 50 years since then, the Jerusalem Foundation, in cooperation with friends of Jerusalem around the world, has invested more than a billion dollars in Jerusalem. Over 4,000 initiatives, both capital projects and long-running programs, have been supported around the city. Indeed, Jerusalem would be unrecognizable without the Jerusalem Foundation. The Foundation's work rises above the city's political complexities to touch every population, Jewish, Muslim and Christian, religious and secular, every social group of every age, in every neighborhood of the city.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 31.7546765, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "80400", "legal_status": "not-for-profit organization", "person_in_charge_of_eu_relations": "Gabriele Appel", "customers": "", "belgium_office_post_box": "", "position": "National Director Germany", "belgium_office_city": "", "head_office_phone": "(+972)26751713"}