{"member_organisations": "1. The Horia Hulubei Institute for R&D in Physics and Nuclear Engineering - NIPNE-HH (www.nipne.ro), 30 Reactor Street, Magurele, Ilfov County, phone: +4021-404-2301, fax: +4021-457-4440,  e-mail: dirgen@nipne.ro, ursui@nipne.ro, National Registry of Commerce  identification number (NRC ID No.) J23/1945/2002, VAT No. 3321234, legally represented by Prof. Dr. Nicolae Victor Zamfir, General Director;  \n2. The National Institute for R&D in Lasers, Plasma and Radiation Physics - INFLPR (www.inflpr.ro), 409 Atomistilor Street, Magurele, Ilfov County, phone: +4021-457-4550, fax: +4021-457-4243, e-mail: ion.morjan@inflpr.ro, marius.opran@inflpr.ro, NRC ID No. J23/609/2003, VAT No. 9052135, legally represented by Dr. Ion Morjan, General Director; \n3. The National Institute for Materials Physics - INCDFM (www.infim.ro) 105-bis Atomistilor Street, Magurele, jud. Ilfov, ph: +4021-369-0185, fax: +4021-369-0177, e-mail: encu@infim.ro, gala@infim.ro, NRC ID No. J23/553/2002, VAT No. 9068280, legally represented by Dr. Ionuţ Marius Enculescu, General Director; \n4. The National Institute for R&D in Optoelectronics – INOE 2000 (www.inoe.ro), 409 Atomistilor Street, Magurele, Ilfov County, phone: +4021-457-4522,  fax: +4031-405-6397, e-mail inoe@inoe.ro, NRC ID No. J23/935/2002, VAT No. 9113623, legally represented by Dr. Roxana Savastru, General Director; \n5. The Bucharest Politechnic University - UPB, 313 Splaiul Independentei, Sector 6, Bucharest, Romania, C.P. 060042, founded by Decree MEI no. 175/03.08.1948, fiscal code CUI 4183199, tel. 021/318 1000, fax 021/318 1001, e-mail ecaterina.andronescu@upb.ro, represented by Mrs Prof. Dr. Eng. Ecaterina Andronescu - the President of the University Senate; \n6. The Bucharest University - UB, 36-46 Mihail Kogălniceanu Blvd., Sector 5, 050107 Bucharest, Romania, founded by Decree no. 765/1864, CUI 4505502, tel. 021/4574418, fax 021/4574521, email: santohe@solid.fizica.unibuc.ro, represented by the Faculty of Physics - Univ. Prof. Dr. Ștefan Antohe – Dean; \n7. The Institute of Space Science – ISS (www.spacescience.ro) -legal subsidiary of the National Institute for R&D in Lasers, Plasma and Radiation Physics – INFLPR, 409 Atomistilor Street, Magurele, Ilfov County, phone: +4021-457-4471,  fax: +4021-457-5840, e-mail: szgura@spacescience.ro, empopescu@spacescience.ro, NRC ID No. J23/1370/2011, VAT No. 28521106, legally represented by Dr. Ion Sorin Zgura, Director of the Institute; \n8. The Institute of Atomic Physics – IFA (www.ifa-mg.ro), 407 Atomiştilor Street, Magurele, Ilfov County, phone: +4021-457-4456, fax: +4021-457-4493, e-mail: f.buzatu@ifa-mg.ro, m.poterasu@ifa-mg.ro, VAT No. 4265817, legally represented by Dr. Florin Dorian Buzatu, General Director; \n9. The Romanian Space Agency - ROSA (www.rosa.ro), 21-25 Mendeleev Street, Sector 1, Bucharest, phone: +4021-316-8720, fax: +4021-312-8804, e-mail: rosa-hq@rosa.ro, marius.piso@rosa.ro, VAT No. 8236709, legally represented by Dr. Marius Piso, President and CEO; \n10. The Center of Technology and Engineering for Nuclear Projects – CITON (www.citon.ro), 409 Atomistilor Street, Magurele, Ilfov County, POB 5204-MG-4, CP 077125, NRC ID No. J23/2987/2013, VAT No. 12057833, e-mail: rizeaa@router.citon.ro, citon@router.citon.ro, phone & fax: +4021-457-4431, legally represented by Dr. Adrian Rizea – General Director; \n11. S.C. OPTOELECTRONICA-2001 S.A. (www.optoel.ro),  409 Atomistilor Street, Măgurele, Ilfov County, CP 077125, POB 22, NRC ID No. J23/660/2000, VAT 13418839, phone +4021-457-4498, e-mail:  tnecsoiu@optoel.com, legally represented by Dr. Teodor Necşoiu - General Director; \n12. S.C. Apel Laser S.R.L. (www.apellaser.ro), 15 Vintilă Mihăilescu Street, bldg. 60, apt. 12, Sector 6, Bucharest, NRC ID No. J40/9719/2003, VAT 15595373, tel. & fax: 021/3170910, e-mail: mircea.udrea@apellaser.ro, office@apellaser.ro,  legally represented by Dr. Udrea Virgil Mircea - Sole Shareholder; \n13. S.C. Nanoline Optics S.R.L. 25 Lacului Street, Room no. 13 &14, Măgurele, Ilfov County, NRC ID No J23/412/2012, VAT 29811868, phone: +4078-421-6442, e-mail: marina.vilceanu@yahoo.com, nanolineoptica12@gmail.com,  legally represented by Mrs. Marina Vîlceanu - Administrator; \n14. S.C. Terrasigna S.R.L., 1 Zizin Street, Sector 3, Bucharest, CP 031261, NRC ID No. J40/9389/2001, VAT 14283349, phone & fax +4021-313-3315, e-mail: office@terrasigna.com, legally represented by Dr. Florin Șerban - General Director; \n15. S.C. Nuclear Vacuum S.A., 409 Atomistilor Street, Măgurele, Ilfov County, NRC ID No. J23/1216/2002, VAT RO 481419, phone: +4021-457-4428, fax: +4021-457-5993, e-mail: office@nuclearvacuum.ro, legally represented by Mrs. Crina Magdalena Iacob Naturel – General Director; \n16. S.C. PRO OPTICA S.A., 67 Gheorghe Petraşcu Str., Sector 3, Bucharest, CP RO 031593, NRC ID J40/2290/1991, VAT 324813, tel. 031/8058790, fax 031/8058793, e-mail: marinica.mirzu@prooptica.ro, marketing@prooptica.ro, legally represented by Dr. Eng. Marinica Mirzu - Director General; \n17. S.C. Diasfin S.A., 1A Pantelimon Street, Sector 2, Bucharest, CP 021591, NRC ID No. J40/2352/1991, VAT 132, phone: +4021-252-4829, fax: +4021-252-7935, e-mail: diasfin@diasfin.ro, constantinv@ehe.ro, legally represented by Mrs. Mara Porumbita - General Director;  \n18. S.C. Optotechnologies Impex S.R.L., 1A Pantelimon Street, Sector 2, Bucharest, CP 021591, NRC ID No. J40 /3503/2010, VAT 26736346, phone: +4021-252-4829, fax: +4021-252-2057, e-mail: office@opto-impex.ro, legally represented individually by Eng. Sorin Caius Vidoni - Administrator and Eng. Doru Gabriel Iosub - General Director; \n19. S.C. Azel - Designing Group S.R.L. (www.azel.ro), 4A Magnoliei Street, Magurele, Ilfov County, NRC ID No. J23/2470/2002, VAT RO4978322, phone/fax: +4021-457-5865, e-mail: office@azel.ro, legally represented by Mr. Ersen Simion - Administrator. \n20. S.C. Ducos Trading S.R.L., 157B Barbu Vacarescu Str., Sector 2, Bucharest,  NRC ID No. J40/11235/2009, VAT RO21946690, ph. & fax: 031/4381094, e-mail: office@ducostrading.com, legally represented by Ms Amalia Cristea - Administrator. \n21. S.C. Electro Optic Components S.R.L, 7B Coman Ion, Sector 5, Bucharest, CP 051073, NRC ID No. J40/9710/2002, VAT 14916270, phone & fax: +4021-457-4592,      e-mail: elop@elop.ro, legally represented by Mr. Emil Popescu - General Director; \n22. S.C. Safetech Innovations S.R.L., 12-14, Frunzei Street, Sector 2 Bucuresti, mail code 021533, NRC no. J40/3550/24.03.2011, CUI 28239696, tel/fax: 021/3160565, e-mail office@safetech.ro, represented by Mr. Victor Gansac - Director General. \n23. National Institute for Infectious Diseases “Prof. Dr. Matei Balş”,  Bucharest, 1, Dr. Calistrat Grozovici Street, Sector 2, Taxation code 9524980,  tel. 021/2010980, fax: 021/3186095, reprezented by Prof. Dr. Adrian Streinu - Cercel – General Manager and by Mrs. Dr. Raluca Cruceru, NID :2770411431529, In - Charge Person", "identification_number": "302211724194-27", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Trade, Competition, Consumers, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Borders and Security, Banking and financial services", "head_office_address": "CETAL - INFLPR LASER BUILDING Room B103, 1st Floor - 409, Atomistilor Str.", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "MARIUS EUGEN OPRAN", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Romania", "eu_initiatives": "The specific objectives of CLARA are as follows: \na. The improvement and further development of mutual partnerships between RDI Institutes, Universities, specialized SMEs, large enterprises (LEs) and specialized National and International investment companies and funding trusts, in the priority RDI and TDI domains as defined by the EC in the European Union Framework Program Horizon 2020 and in the EU Strategy for Growth 2020. \nb. The attraction of strategic investors and industrial LEs through priority access to the two unique ELI-NP and CETAL high power laser and extreme radiation technological facilities on the Magurele Platform. \nc. Taking advantage of Magurele Platform significant and valuable scientific and technological HR potential in the Multi-Smart Specialization domains of fundamental and applied research. \nd. The attraction of dedicated EU funds for specific to KET clusters, the only kind of clusters sanctioned by the EC for the full financing of all relevant activities from fundamental research to large scale manufacturing and commercialization, with special emphasis on testing and verification, development of demonstrators and pilot plants in order to ensure a high degree of performance for series manufactured products. \ne. To ensure the development and implementation of dedicated cluster facilities and infrastructure (e.g. office buildings, RDI and TDI facilities, conference and exhibition facilities, housing, commercial centers, etc.). \nf. The use of EU funding for the development and implementation on the Magurele Platform of a Pilot Plant for advanced mechanical, optical and electronics design, processing, fabrication, testing and verification, with dedicated facilities for prototypes, demonstrators and limited series products manufacturing for the CLARA members and for external commercial users. \ng. The use of EU funding for the development and implementation on the Magurele Platform of an Advanced High Performance Computing Center dedicated to the RDI and TDI related computing and data processing needs of the CLARA members, including those of the ELI-NP and CETAL facilities. \nh. The development and implementation of an International Center of Excellence for RDI and TDI Management in the field of lasers, radiation and their applications.  \ni. The development and implementation of an International Center of Excellence for Professional Development and Education in the field of lasers, radiation and their applications. \nj. In order to fulfill its purpose and achieve its objectives, CLARA will engage in active cooperation activities with national local authorities, with national and EU official institutions and with similar EU KET cluster associations and organizations.", "organisation_name": "THE MAGURELE KET CLUSTER - THE CENTER OF EXCELLENCE  FOR LASER AND RADIATION APPLICATIONS (CLARA)", "belgium_office_post_code": "1030", "number_of_persons_involved": "5", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "185, Blvd. Auguste Reyers Schaerbeek", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)476311447", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "4200", "registration_date": "30/10/2016", "website_address": "http://www.clara_eli-np.com (under construction)", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "MG-36", "head_office_city": "BUCHAREST - MAGURELE CITY SCIENTIFIC PLATFORM", "membership": "European  Cluster  Excellence  Initiative  Bronze  Label   \n              Certificate:  ROU035201601C160841 \n     \n                     CLARA Magurele KET Cluster  \n  \nwas  benchmarked  according  to  a  benchmarking  approach  developed  and  performed  by  the  \"European  Secretariat  for  Cluster (www.cluster-analysis.org).   \nBy organization  has  expressed  its  interest  in  striving  for  cluster  excellence  and  is  awarded  with  the                        \n               European  Cluster  Management   \n                  Excellence  label  in  BRONZE.   \n  The  benchmarking  took  place  on  January  25   \n  \nThomas  Lämmer-Gamp,               Helmut  Kergel, \n             Director                                 Director   \nEuropean  Secretariat  for  Cluster  Analysis,  Berlin", "head_office_post_code": "077125", "goals__remit": "<https://webgate.ec.europa.eu/transparencyregister/restricted/ri/authenticate.do?locale=en>. \n \n(1) CLARA is an independent equal opportunity, non-profit, non-political and non-governmental, racially, ethnical or religious non-discriminatory professional organization. \n(2) CLARA is a legally constituted association that will carry out non-profit economic activities, coordination and management activities for the projects implemented by the cluster, that will promote the cluster as a whole as well as its associated public image, and that will encourage and support at national and international level the collaboration and cooperation between its members and interested third parties, and that will promote the induction of new members to within its structure. \n(3) CLARA underlying values and principles are: \na) Freedom of thought and freedom of expression – CLARA will abide in this respect by the traditional standards of academic freedom of speech. \nb) Ethics and professionalism. \nc) Public transparency. \nc) Political independence - CLARA's activities will manifestly not favor any doctrine, ideology, political party or group of interests. \n(4) CLARA is a legally registered, independent, and fully autonomous entity with respect to its organizational, operational and financial structure. \n(5) CLARA can legally associate with other national and international organisations and institutions with similar professional profile in order to achieve its objectives. \n(6) The purpose of CLARA is to promote at local, national and international level the development of a Key Enabling Technologies Cluster which will integrate national and EU research, development and innovation (RDI) activities, technology transfer activities and industrial manufacturing in the field of lasers and radiation applications with emphasis on the concept of Multi-Smart Specialization. The purpose of CLARA will cover the programmatic RDI and TDI priority policies set forth by the European Commission (EC) in the European Union Framework Program Horizon 2020 as well as in the EU Strategy for Growth 2020 in the fields of new materials, photonics, nanotechnology, space and security and advanced industrial manufacturing. \n(7) CLARA will provide the management of the underlying KET cluster for the entire duration of the preparation of the project, its implementation and post-investment operation. \n(8) The general objectives of CLARA are as follows: \na. The improvement of the performance and competitiveness at the National and EU level of the National RDI Institutes, Universities and private SMEs with technical and technological profiles, in order to ensure their sustained and durable development through integration of their RDI activities with corresponding technology transfer activities of the ensuing RDI results towards the National and European Industry. \nb. The improvement and development of the RDI capacity and infrastructure of the National and European members of CLARA, of their ability to cooperate at the local and regional level, as well as of their associate social roles and responsibilities at the corporate.  \nc. Commercialization of the RDI results of CLARA as a Center of Excellence in priority RDI and business domains at the European and international level. \nd. The gradual and continuous creation of new jobs, with emphasis on the young segment of the population. \ne. The development of sizeable markets for the by-products of CLARA. \nf. The implementation of innovative financial tools sanctioned by the EC and BEI, including the attraction of specialized private funds for the development and implementation of large scale projects. \ng. Ensuring priority access of SMEs to the technical and technological infrastructure of the CLARA members, through direct participation of the former in RDI and TDI activities as well as by directly benefiting of the resulting technology transfer activities.", "industry_forums": "", "head_office_phone": "(+40)761223331", "level_of_interest": "European", "relevant_communication": "“CLARA” KET CLUSTER PROJECT – SUPPORTING ELI-NP FOR SCIENTIFIC ACTIVITIES BEYOND THE LIMITS \nI. Co-funded at the level of 360M Euro by DG Regio through the European Regional and Development Fund (ERDF), the Extreme Light Infrastructure (ELI) project is a pan-European Research Infrastructure aimed at exploring new regimes of light-matter interactions. As a world-class research infrastructure project carried out by EU Members with the financial support of the European Union, ELI is clearly an unprecedented venture in its scientific objective, organisation, funding and management but also in the important innovations expected from its development.  \nELI was approved by the European Commission for co-funding based on a premise to contribute to the development of hosting regions, hosting countries and Europe, in the context of the Lisbon agenda. As the ELI-NP project – one of the three existing pillars of ELI – is now halfway through its implementation phase, with the major contracts for civil engineering and scientific instruments signed, the time has come to focus on a plan for ELI-NP to deliver the socio-economic impact its main donor aims at achieving.  \nCLARA – CONCEPT, OBJECTIVES, STRATEGY, CAPACITY \nContext. The present-day Magurele Platform features a lack of industrial innovative activities and technology transfer towards SMEs and companies in general, translating in a risk of low socio-economic impact from recent major investments co-financed by the European Commission and the Romanian Government (CETAL, ELI-NP). An effective innovation ecosystem is necessary to deliver the expected socio-economic impact; CLARA, the technology cluster has been conceived to maximise the delivered socio-economic impact. \nConcept and objectives. The CLARA project is conceived as a Key-Enabling Technology (KET) cluster providing services to research institutions, academic institutions and companies – foremost among which SMEs – with a full range of services, facilitating RDI activities from TRL 1 to 9 and technology transfer. CLARA has been conceived to cover: \n• the Industrial Policy Priorities (nanotechnologies, micro and nano-electronics, photonics, advanced materials, biotechnology, space and security, life sciences and advanced manufacturing systems); \n• the Digital Agenda policy; \n• the Industrial Policy for the Globalisation Era, launched by the European Commission in 2014; \n•    the Innovation Union concept applied in the area of Regional Policy; \nCLARA is an integrated cluster providing support and solutions to research institutions, academic institutions and industries alike, aiming at developing local companies, attracting foreign companies in the Southern Ilfov region, and developing KET activities. CLARA founding members count more than 5,000 researchers and academic members. \nCLARA integrates the three pillars necessary to cross the “Valley of Death”: fundamental research, laboratory proof of concept, technological research, product development, extensive testing and competitive manufacturing.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "8400", "legal_status": "NON - PROFIT ASSOCIATION", "person_in_charge_of_eu_relations": "MARIUS EUGEN OPRAN", "customers": "", "belgium_office_post_box": "", "position": "President of the Board of Directors"}