{"member_organisations": "Details on all FH Europe member organisations appear on the FH Europe website: https://fheurope.org/member-organisations/members/ \nMost of the member associations are run on a voluntary basis, a  small number are large enough to have paid staff members, some of whom are employed on a part-time basis.", "identification_number": "302460130801-47", "fields_of_interest": "Education and training, Research and innovation, Public Health", "head_office_address": "7 North Road Maidenhead Berkshire", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jules Payne", "inter_groups": "", "financial_year_start_date": "01/03/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "We are interested in following European Union health policy relating to cardiovascular disease and lipid disorders,in particular Familial Hypercholesterolaemia (both heterozygous and homozygous) and related lipid conditions such as FCS. This falls within the European Union policy area of non-communicable diseases. \n \nWe have not responded to any policy documents at present. \nIf policy matters arise affecting cardiovascular disease and/or lipid disorders we plan to write to the relevant decision-makers or officials in the EU and would hope to arrange a meeting or correspond on the subject.", "organisation_name": "FH Europe - the European FH patient network (FH Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/04/2018", "website_address": "https://www.fheurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Maidenhead", "membership": "FH Europe is not a member of any other pan-European body. \nIt regularly attends European Atherosclerosis Society conference, either to man a stand or to have a representative(s) as guest patient association speaker. Has also attended European Society of Cardiologists conference.", "head_office_post_code": "SL6 1PE", "goals__remit": "The objectives of FH Europe are to actively work to secure early identification and diagnosis of Familial Hypercholesterolaemia (FH) patients to prevent early cardiovascular disease. \n \nOur aims as a patient association are to: \nShare information and best practice across Europe \nWork with experts to focus on themes and topics of interest to the patients and families we represent \nSupport development of newer or smaller patient groups and individuals wanting to start a patient group", "industry_forums": "", "head_office_phone": "(+44)7884 431755", "level_of_interest": "European", "relevant_communication": "In the last year we have not undertaken any visits to Brussels to the European Parliament or the European Commission.", "financial_year_end_date": "01/02/2018", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "248123", "legal_status": "Charity registered with the Charity Commission in England and Wales", "person_in_charge_of_eu_relations": "Jules Payne", "customers": "", "belgium_office_post_box": "", "position": "Chair, FH Europe"}