{"member_organisations": "http://www.bdpk.de/der-verband/landesverbaende", "identification_number": "30262111118-43", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Competition, Consumers, Employment and Social Affairs, Regional Policy, Public Health", "head_office_address": "Friedrichstrasse, 60", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Thomas Bublitz", "inter_groups": "", "financial_year_start_date": "01/07/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Bei der EU-Kommission eingereichte Beihilfebeschwerden. Kommissionsentscheidungen hinsichtlich von Bereichsausnahmen für Beihilfen an öffentliche Krankenhäuser.", "organisation_name": "Bundesverband Deutscher Privatkliniken e.V. (BDPK)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/02/2009", "website_address": "http://www.bdpk.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Auf internationaler Ebene ist der BDPK ist Mitglied im Verband Europäischer Kliniken in privater Trägerschaft (UEHP - European Union of Private Hospitals).   \n \nDer BDPK ist Mitglied in der DKG (Deutsche Krankenhausgesellschaft e.V.), Berlin, dem Zusammenschluss von deutschen Spitzen- und Landesverbänden der Krankenhausträger. Die DKG unterstützt ihre Mitglieder bei der Erfüllung ihrer Aufgaben und auf dem Gebiet des Krankenhauswesens. Als Bundesverband steht die Deutsche Krankenhausgesellschaft für 28 Mitgliedsverbände von Krankenhausträgern: 16 Landesverbände, 12 Spitzenverbände (darunter der BDPK). Mit dieser Trägervielfalt repräsentiert die Deutsche Krankenhausgesellschaft die gesamte Breite der Krankenhausinteressen. Der BDPK ist im Vorstand der DKG sowie in verschiedenen Gremien vertreten und pflegt hier eine aktive und vertrauensvolle Zusammenarbeit. \n \nAuf Bundesebene ist der BDPK außerdem in der öffentlichen Liste der beim Bundestag registrierten Verbände und deren Vertreter (Lobbyliste des Deutschen Bundesages) eingetragen. \n \nDer BDPK ist für seine Einrichtungen der medizinischen Rehabilitation Mitglied in der AGMedReha SGB IX, dem Spitzenverband der Leistungserbringer stationärer Rehabilitationseinrichtungen. Außerdem ist der BDPK Alleingesellschafter des Instituts für Qualitätsmanagement im Gesundheitswesen GmbH (IQMG).  \n \nAußerdem ist der BDPK Mitglied im Aktionsbündnis Patientensicherheit e.V.", "head_office_post_code": "10117", "goals__remit": "Der BDPK und seine 13 Landesverbände vertreten die rechtlichen und politischen Interessen von über 1000 Krankenhäusern und Reha-Kliniken in privater Trägerschaft. Dazu ist der Verband in Deutschland bei Gesetzgebungsverfahren anhörungsberechtigt und gleichzeitig auf der Ebene der Selbstverwaltung maßgebliche Spitzenorganisation im Sinne der sozialgesetzlichen Regelungen. Der BDPK und seine Landesverbände vertreten ihre Mitglieder in allgemeinen wirtschaftlichen und sozialen Interessen nach außen. Sie unterstützen ihre Mitgliedsunternehmen in Sach- und Rechtsfragen, bieten Hilfen in betriebswirtschaftlichen Fragen und informieren über politische und rechtliche Entwicklungen. Bundesverband und Landesverbände sind Tarifpartner auf Bundes- bzw. Landesebene. \n \nDie Klinikunternehmen im BDPK sehen Gesundheit als eine entscheidende Grundbedingung für eine intakte Gesellschaft. Die Aufgabe des Gesundheitssystems - und damit auch der Kliniken - ist die optimale Erfüllung dieser Grundbedingung. Aktuell geschieht dies in Deutschland mit einer weltweit führenden, hochwertigen medizinischen Versorgung für alle - unabhängig von den finanziellen Möglichkeiten des Einzelnen. Krankenhäuser und Reha-Kliniken sind Leistungsträger dieses Systems, das nach Überzeugung aller Verantwortlichen weiterentwickelt werden muss, damit auch für kommende Generationen eine optimale gesundheitliche Versorgung zu bezahlbaren Preisen garantiert ist. Voraussetzungen dafür schafft ein Ordnungsrahmen, der bei allen Akteuren Anreize für das Streben nach bester Qualität und Effizienz setzt. Dieses Bekenntnis zu einem marktwirtschaftlichen Leistungsprinzip bedeutet für die privaten Klinkunternehmen im BDPK: \n \n• Patientenorientierung: Die Kenntnis der Patienten-Bedürfnisse entscheidet ganz maßgeblich über das medizinische Angebot, mit dem die Kliniken das Vertrauen der Patienten gewinnen und rechtfertigen. Diese Ausrichtung ist die Basis für unternehmerischen Erfolg. \n \n• Erfolg als Existenzgrundlage: Kliniken müssen wirtschaftlich erfolgreich sein dürfen, denn stabile und positive Erträge sind die Voraussetzung für Qualität und für das Versorgungsniveau. Sie ermöglichen die Entwicklung neuer Angebote, die den Patienten-Bedürfnissen entsprechen. \n \n• Innovationen machen Spitzenmedizin bezahlbar: Investitionen ermöglichen Innovationen, wissenschaftlichen Fortschritt und Attraktivität des medizinischen Angebots, die sich in der klinischen Praxis in verschiedenen Formen darstellen:  in der Gestalt motivierter und qualifizierter Mitarbeiter, als effektive Technik und durch rationelle klinische Kernprozesse, wie kurze Wege durch eine kompakte bauliche Plattform, interdisziplinäre Leistungsbereiche, Beseitigung von Engpässen in den Pflegestufen und eine konsequente Patienten- und Ablauforientierung. \n \n• Mitarbeiter als Partner: Eine Klinik lebt  durch ihre Mitarbeiter. Alle klinischen Handlungen sind mit den persönlichen und fachlichen Qualifikationen der Mitarbeiter verbunden. Deshalb bieten die privaten Klinkunternehmen im BDPK ihren Mitarbeiter attraktive Entwicklungsmöglichkeiten und binden sie in die Gestaltung der Prozesse aktiv ein. \n \n• Bedarfsgerechte Strukturen:Die Bedürfnisse der Patienten erfordern komplexe medizinische Angebote, die über einzelne Versorgungssektoren hinausgehen. Deshalb fördern die Kliniken eine Zusammenarbeit der Sektoren zum Wohle des Patienten.", "industry_forums": "", "head_office_phone": "(+49030)24008990", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein (e.V.)", "person_in_charge_of_eu_relations": "Thomas Bublitz", "customers": "", "belgium_office_post_box": "", "position": "Hauptgeschäftsführer"}