{"member_organisations": "", "identification_number": "302979911822-71", "fields_of_interest": "Humanitarian aid and civil protection, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations", "head_office_address": "Chemin de la Chevillarde, 47", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Alain Délétroz", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1226380", "head_office_country": "Switzerland", "eu_initiatives": "Geneva Call is following files on the protection of civilians from the effects of armed conflict and the humanitarian engagement with armed non-State actors. Its focus is on the prohibition of antipersonnel mines, sexual violence, child soldiers, internal displacement and the protection of the medical mission and cultural heritage.", "organisation_name": "Appel de Genève / Geneva Call (Geneva Call)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BALCI#Mehmet, BONNET#Maud, DÉLÉTROZ#Alain, KHADHRAOUI#Hichem", "estimate_of_costs_absolute_amount": "", "registration_date": "09/09/2013", "website_address": "http://www.genevacall.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Chêne-Bougeries - Geneva", "membership": "Centre for Peacebuilding \nGlobal Coalition to Protect Education from Attack (GCPEA) \nChild Protection Working Group (CPWG) \nChild Protection Minimum Standards Task Force \nFocus Group on Children and Armed Conflict \nAdvisory board of the Geneva International Centre for Humanitarian Demining (GICHD) \nGlobal Protection Cluster (GPC) on Mine Action Area of Responsibility (AoR) \nGPC on Gender-Based Violence (GBV) AoR \nInternational Campaign to Ban Landmines (ICBL)     \nAdvisory board of Watchlist on Children and Armed Conflict (Watchlist) \nLearning and Steering Group on Results-Based Protection of InterAction", "head_office_post_code": "1224", "goals__remit": "Geneva Call is a neutral and impartial humanitarian non-governmental organization (NGO) that engages in dialogue with Armed non-State Actors (ANSA) to promote their respect for international humanitarian norms in armed conflict and other situations of violence, in particular regarding the protection of civilians. Geneva Call gives ANSAs the opportunity to adhere to and respect the norms of International Humanitarian Law (IHL) and Inter- national Human Rights Law (IHRL). Common Article 3 to the Geneva Conventions provides a solid basis for humanitarian engagement with ANSAs, by establishing the right for impartial humanitarian organizations to offer their services to the parties to a conflict. To achieve this, Geneva Call seeks a formal undertaking by ANSAs, inviting them to sign and comply with different Deeds of Commitment to respect these norms. Signatory ANSAs agree that Geneva Call will monitor and verify their compliance. Geneva Call is currently focusing its efforts on banning the use of Anti-Personnel mines, protecting children from the effects of armed conflict, prohibiting sexual violence in armed conflict and working towards the elimination of gender discrimination. Geneva Call also responds to ANSA requests to help build their knowledge of, and capacities to implement, IHL and IHRL. Geneva Call conducts its activities according to humanitarian principles of neutrality, impartiality, and independence. Transparency is also a core working principle: as a matter of policy, Geneva Call informs stakeholders, including the States concerned, of its engagement efforts with ANSAs.", "industry_forums": "", "head_office_phone": "(+41)228791050", "level_of_interest": "global", "relevant_communication": "In 2013 Geneva Call started its activities at the European Parliament. During November and December, representatives met Members of Parliament and their advisors in order to raise awareness of the activities of Geneva Call and prepare the ground for parliamentary questions and a Recommendation on civilian protection in armed conflict. \n \nFollowing a meeting with one Member of Parliament, Geneva Call sent proposals to her office for suggestions of amendments to the Human Rights Report 2012 of the Committee for Foreign Affairs of the European Parliament. Two specific amendments were proposed based on Geneva Call's suggestions, one of which was included in the final report following a vote by the Committee. \n \nOn 12 March 2014, following discussions initiated by Geneva Call, the European Parliament unanimously passed a recommendation to the European Council to support the engagement of armed non-State actors on child protection in armed conflict. The recommendation urges the European Commission to encourage the signing of action plans for the protection of children in armed conflict by concerned States and armed non-State actors, and adherence by armed non-State actors to Geneva Call’s Deed of Commitment protecting children in armed conflict.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "4903163", "legal_status": "Foundation under Swiss Law", "person_in_charge_of_eu_relations": "Maud Bonnet", "customers": "", "belgium_office_post_box": "", "position": "Head of Communications and External Relations"}