{"member_organisations": "http://cliff.asso.fr/en/article/13/Who_are_we/Company_Members/Company_Members.html", "identification_number": "303250121228-60", "fields_of_interest": "Economy, finance and the euro, Business and Industry, Banking and financial services", "head_office_address": "Tour Praetorium La Défense 14, Place des Reflets", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Christopher HOLLIS", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "FR", "head_office_country": "France", "eu_initiatives": "all regulation regarding listed companies in France: Transparency Directive, Market Abuse Directive, Prospectus Directive, MIF Directive", "level_of_interest": "European, national", "organisation_name": "Cliff Investor Relations (Cliff)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 2.2465867, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/04/2016", "website_address": "http://cliff.asso.fr/fr/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Courbevoie", "membership": "", "head_office_post_code": "92400", "goals__remit": "Created in 1987, the Cliff is the French association of financial communication professionals. It has more than 240 members from both listed companies representing more than 90% of the Paris market's capitalisation and from consultants and specialists in fields related to financial communication. As such, the Association is a recognized voice for the profession in France. With an active programme encouraging the sharing of experiences, expertise and new evolving topics, a successful training programme in partnership with a renowned French University (Paris-Dauphine) and its contribution to the annual publication of the \"Financial Communications: Framework and Practices\" together with the OCF, the Cliff helps promote the status of Investor Relations professionals.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Voice the opinions of Investor Relations Professionals and make recommendations to influence European and French policy-makers, regulators and the various financial market participants on issues relating to the organisation, dissemination and ethics of reporting and financial communications. This involves direct contacts with the EU institutions.  \nFor example, Cliff attended in June 2016 a meeting beside Afep, the French Association of Large Companies, MEDEF, the largest entrepreneur network in France (both registered), and European Issuers at Jonathan HILL’s Cabinet, Commissioner for Financial Stability, Financial Services and Capital Markets Union, about the forthcoming implementation of an European single electronic reporting format (ESEF). The three associations contributed to the ESMA public consultation and, following the consultation, met with ESMA representatives in March 2016 to discuss the implementation of an ESEF and the choice of an electronic structured reporting format, which could be a technology called XBRL (eXtended Business Reporting Language) promoted by a private international consortium.​", "financial_year_end_date": "01/12/2017", "lat": 48.8905045, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "person_in_charge_of_eu_relations": "Christopher HOLLIS", "customers": "", "belgium_office_post_box": "", "position": "Chairperson", "belgium_office_city": "", "head_office_phone": "(+33)147760570"}