{"member_organisations": "Nessuna", "identification_number": "303833890-77", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Public Health, Food Safety, Digital economy and society, Sport, Transport", "head_office_address": "Via San Gottardo, 17", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Marco Filippini", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Recenti dossier:  \n1. Trasporti ed Energia - Elettromobilità e sistemi di trasporto pubblico elettrico [con particolare riferimento al Libro Bianco - Tabella di marcia verso uno spazio unico europeo dei trasporti - Per una politica dei \ntrasporti competitiva e sostenibile COM(2011)14]; \n2. Sport - Mobilità transnazionale degli operatori, degli istruttori e degli insegnanti di Scienze Motorie [con particolare riferimento al Programma Erasmus +]; \n3. Impianti sportivi [con particolare riferimento al Libro Bianco sullo Sport COM(2007)0391 e allo Studio acquisito al Parlamento Europeo \"Reasonable Accommodation and Sheltered Workshops for People with Disabilities: Costs and Returns of Investments\" il 15.01.2015 - Policy Dep. A); \n4. Rigenerazione urbana e coesione sociale nella Macroregione Adriatico-Ionica: organizzazione della rappresentanza volta alla creazione di PPP (Public-Private Partnership); \n5. Report sull'implementazione della Strategia concernente le ETP (European Technology Platforms) nel settore delle PMI operanti nel settore della logistica del farmaco e delle produzioni vitivinicole. \n6. Avvio delle relazioni con i principali stakeholders nel settore delle investigazioni e delle informazioni per la sicurezza, allo scopo di progettare iniziative di comune interesse nell'ambito dei trasferimenti tecnologici verso le imprese del medesimo settore. \n7 - Protezione Dati -Regolamento (UE) 2016/679 - Codice di condotta per gli Investigatori Privati e gli Operatori dei Servizi di Informazione e della Sicurezza in Europa", "level_of_interest": "European, global, national, regional/local", "organisation_name": "EuroProjects Srl (EuroProjects)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Marco Filippini", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "14.1363318", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "28/06/2008", "estimate_of_costs_absolute_amount": "", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Montesilvano", "membership": "Aderisce all' ASSIREP (Associazione Italiana dei Responsabili e degli Esperti di Progetto, http://www.assirep.it)", "head_office_post_code": "65015", "position": "CEO", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Recenti attività: \n1. Conferenze sui Fondi Europei per lo Sport (in Italia); \n2. Progetto EUROACCESS (Creazione di standard unificati per l'utilizzo indifferenziato degli impianti sportivi da parte di persone con e senza disabilità); \n3. Supporto ai componenti dei Comitati di Sorveglianza POR FSE; \n4. Attività divulgative sul funzionamento dei meccanismi di garanzia associati al sovvenzionamento di azioni indirette (RSI, RSFF); \n \n5. Avvio di un Progetto per l'adeguamento dei servizi pubblici e privati alla mobilità su scala regionale ai criteri delineati dalla Commissione Europea sul c.d. \"Active Ageing\"; \n6. Analisi degli stakeholder pubblici e privati nel settore della ricerca e dell'innovazione tecnologica applicate alla \"urban security\". \n7. Partecipazione alle attività di Project Management in ambito Interreg V-A Italia-Croazia. \n8. Progettazione in ambito EHL (European Heritage Label) per conto di stakeholders pubblici italiani in collegamento con stakeholders pubblici croati; \n9. Protezione Dati - Avvio della Fase di Definizione e Organizzazione di un Progetto di Piattaforma Europea in materia di Sicurezza e Cooperazione fra le Associazioni Europee degli Investogatori Privati e degli Operatori dei Servizi di Informazione e della Sicurezza.", "financial_year_end_date": "01/12/2017", "lat": "42.4995643", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Società a Responsabilità Limitata", "procurement": "", "customers": "Federazione Italiana degli Istituti Privati per le Investigazioni le Informazioni e la Sicurezza", "belgium_office_post_box": "", "goals__remit": "Consulenza in affari pubblici europei per le Pubbliche Amministrazioni Locali e Regionali, per le imprese (specificamente: quelle classificate come PMI nel Regolamento UE n. 651/2014 della Commissione, del 17 giugno 2014); project management per i programmi e i singoli progetti nei seguenti settori: agricoltura, energia,  cooperazione internazionale, ricerca scientifica e sviluppo tecnologico, infrastrutture,  trasporti. \nSvolgimento di attività finalizzate ad influenzare, direttamente o indirettamente, l'elaborazione o l'attuazione delle politiche e i processi decisionali delle Istituzioni dell'Unione Europea, dello Stato, delle Regioni e degli Enti Locali, principalmente nei settori economici connessi al trasferimento dei risultati della Ricerca Scientifica e dello Sviluppo Tecnologico, a prescindere dai canali o mezzi di comunicazione impiegati, quali l'esternalizzazione, i media, i contratti con intermediari specializzati, i centri di studi, gli organismi, i forum, le campagne e le iniziative adottate a livello locale. Tali attività comprendono, fra l'altro, i contatti con rappresentanti, membri, funzionari o altro personale delle istituzioni dell'Unione Europea, dello Stato, delle Regioni e degli Enti Locali; la preparazione, la divulgazione e la trasmissione di lettere, materiale informativo o documenti di dibattito e di sintesi; l'organizzazione di eventi, riunioni, attività promozionali e iniziative sociali o conferenze, cui siano stati invitati rappresentanti, membri, funzionari o altro personale delle predette Istituzioni. Le attività sopra menzionate possono essere svolte anche in forma di contributi volontari e/o di partecipazione a consultazioni formali su futuri atti legislativi o altri atti giuridici delle Istituzioni sopra menzionate ovvero ad altre consultazioni aperte.", "belgium_office_city": "", "head_office_phone": "(+39)0852015692"}