{"member_organisations": "", "identification_number": "303994032032-12", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Research and innovation, Trans-European Networks, Public Health, Communication", "head_office_address": "ΛΕΩΦΟΡΟΣ ΚΗΦΙΣΙΑΣ 18", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "ΛΥΔΙΑ ΙΩΑΝΝΙΔΟΥ-ΜΟΥΖΑΚΑ", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Συμμετοχή της Προέδρου εδώ και 3 χρόνια στην European Commission Initiative for Breast Cancer (ΕCIBC), Joint Research Committee (JRC), in Ispra, in the new European Guidelines Development Group (GDG), in the Union Europeen Medecins Specialize (UEMS) for the needs in teaching in the Breast Cancer Surgery και στη σύνταξη των νέων Κατευθυντήριων Οδηγιών στη Διάγνωση και το Screening του καρκίνου του Μαστού", "level_of_interest": "European, global, national, regional/local", "organisation_name": "ΕΛΛΗΝΙΚΗ ΕΤΑΙΡΕΙΑ ΜΑΣΤΟΛΟΓΙΑΣ (ΕΕΜ)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "ΛΥΔΙΑ ΙΩΑΝΝΙΔΟΥ-ΜΟΥΖΑΚΑ", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/07/2018", "estimate_of_costs_absolute_amount": "30000", "website_address": "http://www.mastologia.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ΑΘΗΝΑ", "membership": "Διεθνή Εταιρεία Μαστολογίας \nUnion Europeen Medecins Specialize (UEMS)", "head_office_post_code": "11526", "position": "ΠΡΟΕΔΡΟΣ", "financial_year_start_date": "01/01/2017", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "Συμμετοχή της Προέδρου στη σύνταξη των νέων Κατευθυντήριων Οδηγιών στη Διάγνωση και το Screening του καρκίνου του Μαστού που πρόκειται να δημοσιευθούν και να εκδοθούν το 2019 από τη JRC.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "49286", "legal_status": "ΕΠΙΣΤΗΜΟΝΙΚΟ ΜΗ ΚΕΡΔΟΣΚΟΠΙΚΟ ΣΩΜΑΤΕΙΟ", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Η Εταιρεία ιδρύθηκε το 1979, είναι θυγατρική Εταιρεία της Διεθνούς Εταιρείας Μαστολογίας (SIS) και ασχολείται: α) Με τη συνεχή μετεκπαίδευση των ειδικών στον μαστό ιατρών, β) Την ενημέρωση των μη ειδικών ιατρών και του νοσηλευτικού προσωπικού στα σύγχρονα επιτεύγματα της Μαστολογίας, γ) Στην ενημέρωση του κοινού για την ευαισθητοποίηση του στην καταπολέμηση του καρκίνου του μαστού, δ) Στη λειτουργία και δωρεάν παροχή υπηρεσιών μέσω του Κέντρου ψυχοσωματικής υποστήριξης γυναικών με καρκίνο του μαστού “Έλλη Λαμπέτη” όπου παρέχει δωρεάν εξατομικευμένες υπηρεσίες ψυχολογικής στήριξης σε γυναίκες με καρκίνο του μαστού και στα μέλη των οικογενειών τους,  ε) στη δωρεάν εξέταση μαστών ανά την Επικράτεια, όπου αυτό ζητηθεί και στ) στη σφαιρική εκπαίδευση στη Μαστολογία μέσω της Ελληνικής Σχολής Μαστολογίας. Η  Εταιρεία διοργανώνει μετεκπαιδευτικά σεμινάρια και συνέδρια για Ιατρούς και Νοσηλευτικό προσωπικό και Ενημερωτικές Ημερίδες για το κοινό. Έχει διοργανώσει 13 Πανελλήνια Συνέδρια και 3 Διεθνή. έχει αναλάβει τη διοργάνωση του 21st  SIS World Congress on Breast Health Care για τον Ιούνιο του 2020 στην Αθήνα. Η ΕΕΜ τον Δεκέμβριο του 2004, βραβεύτηκε από την Ακαδημία Αθηνών με την ευκαιρία συμπλήρωσης 25 χρόνων δραστηριότητας και προσφοράς της Εταιρείας στην Ελληνική Κοινωνία από την ίδρυση της αλλά και για την ίδρυση, λειτουργία και προσφορά του Κέντρου Ψυχοκοινωνικής υποστήριξης γυναικών με καρκίνο του μαστού “Έλλη Λαμπέτη”. Η ΕΕΜ από το 2015 εκδίδει ανά 3μηνο το Αγγλόφωνο Επιστημονικό περιοδικού “Mastologia”. Το οποίο αποστέλλεται ταχυδρομικά σε 800 παραλήπτες και ηλεκτρονικά σε πολλές χιλιάδες αναγνωστών στην Ελλάδα και το εξωτερικό.", "belgium_office_city": "", "head_office_phone": "(+30)2107470257"}