{"member_organisations": "See the web page: www.cnr.it", "identification_number": "30518306530-41", "fields_of_interest": "Agriculture, Culture and media, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "P.le Aldo Moro, 7", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "Massimo Inguscio", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "63920000", "head_office_country": "Italy", "eu_initiatives": "CNR is mainly interested in the dossiers related to Research and Innovation.  Specific attention is paid to the framework program Horizon 2020 and all the European initiatives addressing science, technology, research and innovation.", "organisation_name": "National Research Council of Italy (C.N.R.)", "belgium_office_post_code": "1050", "number_of_persons_involved": "13", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "rue du trone, 98", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)022902288", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "Guerrini#Michele, VOLPI#Angelo", "estimate_of_costs_absolute_amount": "", "registration_date": "01/09/2011", "website_address": "http://www.cnr.it", "commission_expert_groups_and_other_similar_entities_european_commission": "CONNECT Advisory Forum for Research and Innovation in ICT in Horizon 2020#E02887#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2887#Member#C#Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C#Marine knowledge expert group#E03457#Sala Antonello#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3457#Member#B#Professionals", "head_office_post_box": "", "head_office_city": "Roma", "membership": "CNR is Member of the most relevant European and international Organisations and networks dealing with R&D&I.", "head_office_post_code": "00185", "goals__remit": "The National Research Council (CNR) is a public organization; its duty is to carry out, promote, spread, transfer and improve research activities in the main sectors of knowledge growth and of its applications for the scientific, technological, economic and social development of the Country. \nTo this end, the activities of the organization are divided into 7 macro-areas of interdisciplinary scientific and technological research (called Departments), concerning several sectors: biotechnology, medicine, materials, environment and land, information and communications, advanced systems of production, judicial and socio-economic sciences, classical studies and arts, energy and transportation, molecular design and agro-food. \nCNR is distributed all over Italy through a network of institutes aiming at promoting a wide diffusion of its competences throughout the national territory and at facilitating contacts and cooperation with local firms and organizations. \nFrom the financial point of view, the main resources come from the State, but also from the \"market\": more than 35% of its balance sheet, an extraordinary result, is the result of revenues coming from external job orders for studies and activities of technical advice as well as from agreements with firms, contracts with the European Union and with the other international organizations.", "industry_forums": "", "head_office_phone": "(+39)06 49931", "level_of_interest": "national", "relevant_communication": "CNR keeps contacts in Europe with all the agencies and institutions dealing with research and innovation.  The activities inside the European Institutions are focused on the opportunities to extend the scientific cooperations and the collaborations with other research institutions aiming at establishing a favourable context where to carry on at researches and studies at the highest possible level.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "1185376947", "legal_status": "Research Performing Organization", "person_in_charge_of_eu_relations": "Virginia Coda Nunziante", "customers": "", "belgium_office_post_box": "", "position": "Head of International Relations Office"}