{"member_organisations": "", "identification_number": "30569311703-79", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Sport, Transport, Climate Action, Communication", "head_office_address": "Piazza di Cestello, 3", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Daniela Ravaioli", "industry_forums": "", "grants": "2200", "country_code": "it", "inter_groups": "", "eu_initiatives": "Intercultural Dialogue \nEnvironmental System \nCultural Policy \nEducational Policy \nSocial Inclusion \nDisabilities Policy", "level_of_interest": "European", "organisation_name": "Associazione TRAMES (TRAMES onlus)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Virginia Ravaioli", "section": "III - Non-governmental organisations", "lon": "11.2438448", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/05/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.italytrames.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "50124", "head_office_city": "FIRENZE", "membership": "Rete KEYPLAYERS and ICNW (International communal network www.icnw.org ) \nEU Platform Well-being and Co-responsabilities for all! \nVoice of Culture - DG Culture Bruxelles", "head_office_post_code": "50124", "position": "Direttore", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Shape the Change in collaboration with Council of Europe \nSocial Indicators including disabilities \nYouth Mobility and EU Exchanges \nInternational Conference LLP Programme \"Give Voice to Special Needs\" \nSpecial Needs Inclusion (2013 Publication)", "financial_year_end_date": "01/12/2016", "lat": "43.7701955", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "15200", "legal_status": "public equivalent body", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "TRAMES Association onlus is a non commercial and non profit organisation (public equivalent body) dedicated to the European community programs. TRAMES organisation which has as its statutory and institutional aim the promotion of intercultural dialogue, the reciprocal exchange between European and non European cultures and the reciprocal knowledge of the culture and history of European populations and activities. TRAMES participates in community programs in cooperation and exchange with other European countries, for contributing to the promotion of a common cultural space for European populations. Through the International projects the Association promoted the participation of young people and carried out the collaboration with other Public Institutions. The Association supports the European initiative for to develop the network project for the Schools and supports projects of inter-regional cooperation for the inter-municipal European networks: meeting place for all participants, share experiences and compare projects for the water protection project, social, cultural, eco-tourism and environmental valorization of Sea and Rivers. \nTRAMES aims at improving the quality of protection and enhancement of natural resources and heritage as well as raising awareness about the importance of preserving environment and cultural heritage. \nTRAMES contributes to preserving cultural heritage in Europe today and for the future generations through three main areas of activity:  \nCooperation, Educational, Information \nCooperation: Cooperation and exchange with other European countries, for contributing to the promotion of a common cultural space for European populations. \nAll TRAMES activities involve European partner and  professional partners.  Cooperation is provided in the form of workshop, seminars,  technical advice, collaborative visits, and education and training.  \nEducational/Training: TRAMES contributes to sustainable development by disseminating new educational tools and materials, and organizing professional exchanges and workshop activities around the Europe and Italy.   \nInformation: TRAMES organizes and coordinates meetings to devise common approaches and methodologies and to exchange the European practice.", "belgium_office_city": "", "head_office_phone": "(+380)7013965"}