{"member_organisations": "https://www.arena2036.de/de/partner", "identification_number": "306345930258-17", "fields_of_interest": "International co-operation and development, Education and training, Environment, Research and innovation, Transport", "head_office_address": "Pfaffenwaldring 19", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Peter Froeschle", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Wir beobachten die Initiative Fabric of the Future, sowie Initiativen im Bereich künstliche Intelligenz und 5G Netz-Ausbau für die Industrie.", "level_of_interest": "national", "organisation_name": "ARENA2036 e.V.", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Peter Froeschle", "section": "IV - Think tanks, research and academic institutions", "lon": "9.10869696653755", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/02/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.arena2036.de/de/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Stuttgart", "membership": "", "head_office_post_code": "70569", "position": "Vorstandsvorsitzender", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Wir beteiligen uns an Ausschreibungen für Projekte in dem Bereich Fabric of the Future, künstliche Intelligenz, Mobilität der Zukunft und natürlich im Bereich 5 G Netz-Ausbau für die Industrie. Mitwirkung in den Gremien zur Vorbereitung von Rahmenprogrammen in den oben genannten Bereichen durch unsere Industriemitglieder. Diese werden von uns mit Informationen bezüglich Zukunftstechnologien versorgt. Durch unsere Vielzahl an Events in diesen Bereichen werden die EU Projekte und Programme ausgiebig kommuniziert und beworben.", "financial_year_end_date": "01/12/2016", "lat": "48.74880405", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "800000", "legal_status": "e.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ARENA2036 – Active Research Environment for the Next Generation of Automobiles \nARENA2036 ist die größte und führende Forschungsplattform für Mobilität in Deutschland. Hier wird die gesamte Wertschöpfungskette des künftig volldigitalisierten Fahrzeugs neu gedacht und umgesetzt. \nAls Schnittstelle zwischen Wissenschaft und Industrie ist ARENA2036 Impulsgeber für den nachhaltigen Automobilbau der nächsten Fahrzeuggeneration. Seit dem Projektstart im Juli 2013 konzentriert sich der Forschungscampus auf Kernprojekte in den vier Forschungsbereichen: \nLeiFu (Intelligenter Leichtbau mit Funktionsintegration) \nDigitPro (Digitaler Prototyp: neue Materialien und Prozesse) \nForschFab (Forschungsfabrik: Produktion der Zukunft) \nKhoch3 (Kreativität, Kooperation, Kompetenztransfer) \nAus diesen Verbundprojekten heraus werden kontinuierlich neue Vorhaben mit der Zielsetzung entwickelt, der Mobilität der Zukunft den Weg zu bereiten. Den Schlüssel hierfür sehen wir in der Industrie 4.0-Produktion: vielseitig und wandlungsfähig, individuell und bedarfsgerecht sowie funktionsintegriert. \nUnter dem gemeinsamen Dach unserer Forschungsfabrik arbeiten zahlreiche Akteure aus Wissenschaft und Wirtschaft eng zusammen. Die Kompetenzen unserer Partner sind in verschiedensten Disziplinen verankert: von Simulation und Leichtbaukonstruktion über Produktionstechnik bis hin zur Arbeitswissenschaft. Dieser Mix von Disziplinen, Kompetenzen und Sichtweisen ist der perfekte Nährboden innovativer Projektideen. Unterstützend wirkt die einzigartige Gebäudekonstruktion und neue Form der Arbeitsumgebung. \nARENA2036 wird durch die Initiative „Forschungscampus - öffentlich-private Partnerschaft für Innovation“ des Bundesministeriums für Bildung und Forschung (BMBF) gefördert und vom Projektträger Karlsruhe (PTKA) betreut. Der Bau der neuen Forschungsfabrik wurde zudem mit Mitteln aus dem Europäischen Fonds für regionale Entwicklung (EFRE) unterstützt.", "belgium_office_city": "", "head_office_phone": "(+49)71168568360"}