{"member_organisations": "", "identification_number": "306520122807-76", "fields_of_interest": "Employment and Social Affairs, Energy, Business and Industry, Maritime affairs and fisheries, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Transport", "head_office_address": "DCSA (IET/CICS.NOVA) Faculdade de Ciências e Tecnologia, UNL Campus de Caparica", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "António Moniz", "inter_groups": "STOA", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Portugal", "eu_initiatives": "programme Horizon 2020  \n- Science with and for Society  \n- Information and Communication Technologies  \n(project proposals and project evaluation) \n \nEuropean Parliament - Science and Technology Options Assessment (project proposals and project development in cooperation with KIT)", "organisation_name": "Observatório de Avaliação de Tecnologia, CICS.NOVA (OAT/CICS.NOVA)", "belgium_office_post_code": "", "number_of_persons_involved": "13", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "205000", "registration_date": "26/07/2016", "website_address": "http://sites.fct.unl.pt/observatorio-avaliacao-tecnologia/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "2829-516", "head_office_city": "Caparica", "membership": "Centro Interdisciplinar de Ciências Sociais (CICS.NOVA): http://www.cics.nova.fcsh.unl.pt/observatories-1 \n \nEuropean Parliamentary Technology Assessment (EPTA), applied for Associate Member: http://www.eptanetwork.org/", "head_office_post_code": "", "goals__remit": "OAT is an applied research unit of the research centre CICS.NOVA. It is the only research unit dedicated to Technology Assessment in Portugal. Our research is conducted in several disciplinary fields, such as sociology, engineering, management and science and technology studies. The unit conducts research projects on different TA topics, such as health, transport, indicators and several emerging technologies. The OAT includes members of the Doctoral Program in Technology Assessment of FCT-UNL, as well as several researchers working in Technology Assessment across the country. These groups concentrate their Technology Assessment activities in the fields of industrial sociology, management systems, foresight analysis in innovation, economics, and organizational studies, among others.", "industry_forums": "", "head_office_phone": "(+351)212948530", "level_of_interest": "European", "relevant_communication": "The Observatory also edits the scientific journal Enterprise and Work Innovation Studies, publishes the IET Working Papers Series, and organizes international meetings and regular conferences related to Technology Assessment. It also maintains information at the Economics and Social Sciences Repository RePEc, the Directory of Open Access Journals DOAJ, EBSCO and BASE - Bielefeld Academic Search Engine. OAT has an International Scientific Board, and is physically located at FCT-UNL. One of the unit's main objectives is the national and international cooperation activities, establishing various research networks at the European level, and involving also colleagues from South and North America.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "210000", "legal_status": "nenhum", "person_in_charge_of_eu_relations": "António Moniz", "customers": "", "belgium_office_post_box": "", "position": "Diretor"}