{"member_organisations": "Membership in June 2018 is as follows: Certified Public Accountants Ireland, The Association of Consulting Engineers of Ireland, The Association of Optometrists Ireland, The Council of the Bar of Ireland, The Irish Council for Psychotherapy, The Irish Dental Association, The Irish Medical Organisation, The Irish Pharmacy Union, The Irish Tax Institute The Law Society of Ireland, The Royal Institute of Architects of Ireland, and The Society of Chartered Surveyors Ireland.", "identification_number": "306867831829-77", "fields_of_interest": "General and Institutional Affairs, Trade, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Taxation, Single market, Research and innovation, Public Health, Digital economy and society, Fraud prevention", "head_office_address": "c/o Irish Dental Association IDA House Sandyford", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Fintan Hourihan", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Ireland", "eu_initiatives": "Brexit,  \nProfessional Qualifications Directive, \nInternal Market, \nCompetition, \nEconomic Reform, \nFree movement of persons, \nServices", "organisation_name": "Irish inter Professional Association (IIPA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/06/2018", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "We are affiliated also to CEPLIS - the European Council of the Liberal Professions.", "head_office_post_code": "D18 588", "goals__remit": "4.1    The objectives for which the Association is established are as follows: \n \n4.1.1    To promote the application of the highest standards of professional practice for the public good in Ireland. \n \n4.1.2    To promote and advance the contribution of professional organisations and their members, to the economic and social welfare of the State. \n \n4.1.3    To present to such Authorities, Bodies and individuals as may be appropriate, the views of The Association on matters of public concern or of special concern to the organisations represented by its members and to make the views of the Association on such matters widely known and understood. \n \n4.1.4    To promote and advance the position in society of the professions and to assist as required in maintaining and advancing the objects and interests of the organisations represented by its members. \n \n4.1.5    To ensure that the services to the community of professional workers are supported and encouraged by appropriate legislative and managerial policies and practices and to seek due recognition and reward for these services. \n \n4.1.6    To promote consultation and good relations between organisations represented by its members. \n \n4.1.7    To take any gift or property, whether subject to any special trust or not, for any one or more of the objects of The Association, and to borrow, take on hire, lend or hire out any property. \n \n4.1.8    To invest and deal with the moneys and property of The Association not immediately required, in such manner as may from time to time be determined, subject to the approval at an ordinary meeting of 50% plus one of its members. \n \n4.1.9    To borrow or raise or secure the payment of money in such manner as The Association shall think fit, subject to the approval at an ordinary meeting of 50% plus one of its members. \n \n4.1.10    To lend money to such persons, companies, associations or societies, and on such terms as may seem expedient, and to guarantee the performance of contracts by any persons, associations, societies or companies, subject to the approval at an ordinary meeting of 50% plus one of its members. \n \n4.1.11    To enter into any arrangement with any home or foreign government or authorities, religious, municipal, local or otherwise, that may seem conducive to The Association’s objects or any of them, and to obtain from any such government or authority any rights, privileges and concessions which The Association may think desirable to obtain, and to carry out, exercise and comply with any such arrangements, rights, privileges and concessions. \n \n \n4.1.12    To do all such other lawful things as the Association may think incidental or conducive to the attainment of the above objects or any of them.", "industry_forums": "", "head_office_phone": "(+353)12950072", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "None", "person_in_charge_of_eu_relations": "Fintan Hourihan", "customers": "", "belgium_office_post_box": "", "position": "Honorary Chairman"}