{"member_organisations": "Association Shamir has numbers of the cooperation partners in the different projects and programs in Latvia, Scandinavian countries, USA, Israel, West Europa etc. Association Shamir is also a member of European International Tolerance center working as a network for cooperation in afield of non-discrimination and tolerance projects.", "identification_number": "307250225561-60", "fields_of_interest": "Culture, Education and training, Youth", "head_office_address": "Stabu 63", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Menachem Barkahan", "industry_forums": "", "grants": "", "country_code": "lv", "inter_groups": "", "eu_initiatives": "In our work, we are committed to a number of human rights regulating documentations and democratic practices, international and local one. \nOne of the documentation is Universal Declaration of Human Rights of 1948, including preamble, \nwhereas recognition of the inherent dignity and of the equal and inalienable rights of all members of the human family is the foundation of freedom, justice and peace in the world, \nwhereas disregard and contempt for human rights have resulted in barbarous acts which have outraged the conscience of mankind, and the advent of a world in which human beings shall enjoy freedom of speech and belief and freedom from fear and want has been proclaimed as the highest aspiration of the common peoples.", "level_of_interest": "European, national, regional/local", "organisation_name": "Shamir", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Karina Datashvili", "section": "III - Non-governmental organisations", "lon": "24.1355835513982", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/02/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://shamir.lv", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Riga", "membership": "Association Shamir is also a member of European International Tolerance center working as a network for cooperation in afield of non-discrimination and tolerance projects. \nWe are participating in the projects of the Baltic Remembrance networking, actively cooperating with Latvian, Estonian and Lithuanian partners, non-as governmental organizations, municipality etc.", "head_office_post_code": "", "position": "executive director", "financial_year_start_date": "01/01/2017", "head_office_country": "Latvia", "number_of_ep_accredited_persons": "", "relevant_communication": "\"Shamir\" acts in the field of preservation and promotion of historical and cultural heritage of Latvian and worldwide Jews, including researches, educational and commemoration activities and culture events of European importance and participation. Working with different international projects, activities, cultural and historical heritage preservation, research, promotion and presentation to a large audience, including the European Union audience.and different target groups. \nStarted from 2015 with the support of the European Union under the Programe \"Europe for Citizens\" association Shamir realized a project \"School of Tolerance and Histoty of Holocaust\" \nSeveral other projects implemented by association \"Shamir\" with local and international implications was realized: \nfor example, exhibition \"Terezin-Riga transports\" was opened with support of the International Holocaust Remembrance Aliance (IHRA), Jewish Culture Festival (since 2009) and Remembrance events; Various international conferences, for example numbers of annual conferences \"Holocaust Museums. and Memorial places in Post-communist Countries: Challenges and Opportunities\" the participation of international experts and encouraging dialogue. One of recent projects, which includes a number of activities was \"450 years together. Jewish culture in Latvian environment - arts, music, education\", realized with co-financing by Island, Lichtenstein and Norway, mediating by EEZ finance instrument. \nOrganization \"Shamir\" represented at various international level conferences, meetings and discussions, but there are no permanent representatives of the organization Shamir in a European Union bodies and decision-makers working groups.All proposals of association \"Shamir\" are related to the promotion of the Tolerance ideas in Europe and intercultural dialogue and cooperation. \n \nShamir Society participates in international events and the public debate taking place within the framework of international conferences. We are planning to participate in such level projects, discussions etc. \n \nWorking with a International Centre of Tolerance, we are working with a different specialists,who are responsible for decision making in the International Field of Europeanpolicies and legislative, such as  Euro deputies of Latvia etc..  The organization itself as an independent legal entity is not represented in the t expert groups in the European Commission yet.", "financial_year_end_date": "01/12/2017", "lat": "56.953149", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "105368", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Association Shamir acts in the field of preservation and promotion of historical and cultural heritage of Latvian and worldwide Jews, including researches, educational and commemorational activities and culture events of European importance and participation, including annual \"Steps of Life\" and \"Each child has a name\" public events and Jewish culture festival. The particular periods of Latvian independence between world wars and the Holocaust are a subject of special study focus since Latvia belongs to those small countries which witnessed the periods of regimes change and related repressions and were particullary affected by the Holocaust. Shamir educates teachers and students regardless of their nationality and location and supports the activities of Riga Ghetto and Latvian Holocaust museum aimed to research, preserve and promote the study of the past. Association events are attended by European and international experts and participants and are a subject of public attention worldwide. \nRiga Ghetto and Latvian Holocaust Museum was founded (more than 100000 visitors since 2010). The main goal of museum to show the story of the Riga Ghetto, the Holocaust in Latvia and Jewish life in Latvia before the Holocaust. The museum strives to preserve the lessons of the past and help the worlds progress to a future filled with more kindness, compassion and tolerance. Riga is a unique place for studying the history of the Holocaust and one of our objectives is to make it one of the leading spots of Holocaust Education in Europe: \nThe Riga's Ghetto district have not changed a lot and the same houses neither destroyed, neither reconstructed are standing on the same places. The possibility to combine academical knowledge with individual psycho-emotional experience of seeing untouched traces, not an imitation. Riga's Jewish community have be taken as a symbol of resurgent Jewry of Europe. Almost destroyed during the Holocaust and hiding during the Soviet occupation Latvian Jewish community is active and developing.  \nOne of the main activities of Association Shamir is the European Center of Tolerance. Have founded in 2013. Main goals of the Center is fundamental scientific researches and educational activities related to the history of the Holocaust and contemporary issues of tolerance, to contributing to the dialogue between nations in order to prevent conflicts", "belgium_office_city": "", "head_office_phone": "(+371)67791784"}