{"member_organisations": "Register of EuroPriSe Experts: https://www.european-privacy-seal.eu/EPS-en/register-of-experts \n \nEuroPriSe Advisory Board: https://www.european-privacy-seal.eu/EPS-en/Advisory-Board", "identification_number": "308200927367-12", "fields_of_interest": "Consumers, Justice and Fundamental Rights, Research and innovation, Digital economy and society, Communication", "head_office_address": "Joseph-Schumpeter-Allee 25", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Marcus Belke", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Regulation (EU) 2016/679 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 27 April 2016 on the protection of natural persons with regard to the processing of personal data and on the free movement of such data, and repealing Directive 95/46/EC (General Data Protection Regulation) \n \nEuroPriSe GmbH has a particular interest in any activities of the European Commission towards the adoption of delegated acts for the purpose of specifying the requirements to be taken into account for the data protection certification mechanisms (Art. 43(8) GDPR) and of implementing acts laying down technical standards for certification mechanisms and mechanisms to promote and recognise those certification mechanisms (Art. 43(9) GDPR).  \n \nCOM/2017/010 final - 2017/03 (COD): Proposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL concerning the respect for private life and the protection of personal data in electronic communications and repealing Directive 2002/58/EC (Regulation on Privacy and Electronic Communications) \n \nCOM/2017/08 final - 2017/02 (COD): Proposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on the protection of individuals with regard to the processing of personal data by the Union institutions, bodies, offices and agencies and on the free movement of such data, and repealing Regulation (EC) No 45/2001 and Decision No 1247/2002/EC \n \nDirective (EU) 2016/680 of the European Parliament and of the Council of 27 April 2016 on the protection of natural persons with regard to the processing of personal data by competent authorities for the purposes of the prevention, investigation, detection or prosecution of criminal offences or the execution of criminal penalties, and on the free movement of such data, and repealing Council Framework Decision 2008/977/JHA", "organisation_name": "EuroPriSe GmbH", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/06/2017", "website_address": "https://www.european-privacy-seal.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bonn", "membership": "Parent company: 2B Advice GmbH - the privacy benchmark: https://www.2b-advice.com/GmbH-de", "head_office_post_code": "53227", "goals__remit": "EuroPriSe GmbH operates the data protection certification program \"EuroPriSe - European Privacy Seal\" which certifies compliance of IT products, IT-based services and websites with EU data protection law. Hereby, EuroPriSe GmbH aims to promote visibility for privacy-friendly products, services and websites, to mobilize competition in privacy and to foster user trust.  \n \nAt this time, EuroPriSe's primary objective is to be accredited as a certification body pursuant to Art. 43 General Data Protection Regulation (Regulation (EU) 2016/679 - GDPR) and to receive the European Data Protection Board's approval for EuroPriSe's certification criteria for IT-products and IT-based services pursuant to Art. 42(5) GDPR.  \n \nNote: Where the criteria are approved by the Board, this may result in a common certification, the European Data Protection Seal.", "industry_forums": "", "head_office_phone": "(+49)22876367930", "level_of_interest": "European, global", "relevant_communication": "Letters / Opinions / Comments:  \n \nMarch 26, 2018: Letter to the Article 29 Working Party: Submission of comments on the Guidelines on the accreditation of certification bodies (wp261), thereby participating in the public consultation on these guidelines - not published -  \n \nJanuary 12, 2018: Letter to the Chairwoman of the Article 29 Working Party: Request to consider selected issues related to Art. 42 f. GDPR for the final version of the guidelines on certification (at this time still work in progress) - not published -   \n \n01/2018: Reply to an online questionnaire, which formed part of a study conducted by Tilburg Institute for Law, Technology, and Society (TILT), TNO and CIVIC Consulting for the European Commission's DG Justice & Consumers on the topic of certification mechanisms, seals or marks under Articles 42 and 43 of the GDPR   \n \n10/2017: Answer questions during a phone interview, which formed part of a study conducted by Tilburg Institute for Law, Technology, and Society (TILT), TNO and CIVIC Consulting for the European Commission's DG Justice & Consumers on the topic of certification mechanisms, seals or marks under Articles 42 and 43 of the GDPR. Answer follow-up questions via e-mail. \n \nPublications: \n \n10/2017 - The merits of data protection under the GDPR (published in Legimag No. 19, 10/2017): https://www.european-privacy-seal.eu/EPS-en/Articles \n \n01/2017 - EuroPriSe Criteria for the certification of IT products and IT-based services (\"GDPR ready\" version - January 2017): https://www.european-privacy-seal.eu/EPS-en/Criteria \n \nEvents: \n \nApril 18, 2018 - Participation in a \"Stakeholder Workshop on data protection certification mechanisms, seals, and marks\" in Brussels: Provided feedback on the preliminary findings of a study conducted by Tilburg Institute for Law, Technology, and Society (TILT), TNO and CIVIC Consulting for the European Commission's DG Justice & Consumers  \n \nJanuary 16, 2018 - Participation in a joint workshop of the European Commission (DG Justice & Consumers / Data Protection Unit) and the Article 29 Working Party (Technology Subgroup) on accreditation and certification under the GDPR in Brussels: Provided feedback on issues related to accreditation and certification pursuant to Art. 42 f. GDPR \n \nSeptember 19, 2017 - Participation as a panelist in Session \"Privacy management and data protection standardization\" at CEN-CENELEC & ENISA workshop on cybersecurity and data protection standards in Brussels: https://www.enisa.europa.eu/events/enisa-cscg-2017/enisa-cscg-2017-agenda \n \nJune 07, 2017 - Participation as a panelist in Panel Session II: “Towards a European Data Protection Certification Scheme” at the Annual Privacy Forum 2017 in Vienna: http://privacyforum.eu/ \n \nJuly 27, 2016 - Participation in the workshop on Implementation of the General Data Protection Regulation (GDPR) hosted by the European Commission's Directorate-General (DG) for Justice and Consumers in Brussels \n \nJuly 26, 2016 - Moderation of the workshop on certification at the Article 29 Working Party's FabLab on the General Data Protection Regulation in Brussels: http://ec.europa.eu/newsroom/document.cfm?doc_id=44645", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Sebastian Meissner", "customers": "", "belgium_office_post_box": "", "position": "Head of Certification Authority"}