{"member_organisations": "http://www.thegoodlobby.eu/", "identification_number": "308319527120-86", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Zugazarte 8", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Alberto Alemanno", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Spain", "eu_initiatives": "The Good Lobby is currently involved in high-impact projects, including advocating for transparent Brexit negotiations; drafting the Whistle-blower Protection Directive; advocating for more transparency at the EU Institutional level; actively lobbying for more freedoms for EU citizens via various projects.", "organisation_name": "eLabEurope / The Good Lobby", "belgium_office_post_code": "1050", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "The Good Lobby Maison des Associations Internationales Rue de Washington 40", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)2 640 18 08", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "ALEMANNO#Alberto", "estimate_of_costs_absolute_amount": "0", "registration_date": "11/05/2017", "website_address": "http://elabeurope.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Getxo", "membership": "", "head_office_post_code": "48993", "goals__remit": "About eLabEurope -- eLabEurope is a nonpartisan organization committed to promote civic engagement by experimenting new forms of participatory democracy and nonprofit, evidence-based advocacy in the public interest in Europe and beyond. \n \nThrough an unconventional mixing and matching of academic research and consultancy in the public interest, we engage in research and advocacy. We blend advances in technology and emerging collaborative approaches to re-invent existing institutions and processes of governance to improve people’s lives. We strive to fill the gap between academic thinking and reality by creating synergies between scholars and policymakers to engage underrepresented citizens, civil society’s organizations and lobby in the public interest. \n \nAbout The Good Lobby -- The Good Lobby, which is an initiative of eLabEurope, is a platform for bringing together NGOs, academics and professionals in the EU to combine the their skills and passions and lobby for the public interest. \n \nIn contemporary Europe, a civic empowerment gap is emerging. Political power is increasingly distributed unequally between citizens, particularly in relation to EU policymaking, where business interest groups are strong and civil society is weak. To address this problem, The Good Lobby wants to connect people with expertise and knowledge with civil society organizations that need them. \n \nDrawing on the concept of sharing economy, The Good Lobby intends to exploit the untapped potential of ordinary citizens, such as academics, professionals and students, to help non-profits discharging their mission. To do so, it will create a network of professionals across different disciplines like lawyers, communication strategists and IT consultants to support civil society organizations in need of professional services. Non-profit organizations lacking economic means and/or expertise will receive pro bono or low bono integrated legal advice, communication strategy plans and research.", "industry_forums": "", "head_office_phone": "(+34)616774456", "level_of_interest": "European, global", "relevant_communication": "The Good Lobby has launched several actions to instil a culture of pro bono in the EU space and further build and develop the community of EU pro bono actors and supporters:  \n \n•    The European Pro Bono Masterclass: This half-day training offered across Europe aims at instilling a culture of pro bono in a new generation of EU public interest advocates. Through interactive, skill-based sessions covering both the theoretical and practical foundations of pro bono and public interest lawyering, participants have a unique opportunity to learn how to provide and receive pro bono advice in the EU.  \n  \n•    The EU Pro Bono Awards in order to acknowledge significant and outstanding achievements that have been carried out within the past twelve months, and have contributed to citizens’/civil society empowerment at the EU level.  \n \n•    The Good Lobby Advocacy School: The Advocacy School provides junior lawyers, young academics, and activists from all over Europe the opportunity to receive a one-day training on EU advocacy and pro bono. Through workshops, discussions and role-plays, participants have the possibility to share their experience and gain some practical skills on how to receive and provide advocacy advice at the EU level. These workshops have been held in many European countries.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "person_in_charge_of_eu_relations": "Alberto Alemanno", "customers": "", "belgium_office_post_box": "", "position": "Director and co-founder"}