{"member_organisations": "http://pracodawcy.pl/lista-firm-czlonkowskich/", "identification_number": "308627025380-23", "fields_of_interest": "Economy, finance and the euro, Budget, Competition, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Digital economy and society, Climate Action, Banking and financial services", "head_office_address": "Chopina 2 59300 Lubin", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Beata Staszków", "financial_year_start_date": "01/01/2016", "grants": "7363", "country_code": "PL", "head_office_country": "Poland", "eu_initiatives": "Ustawodawstwo europejskie z dziedziny zdrowia i bezpieczeństwa pracy, podatkowe np. \nAmendment to Directive 2004/37/EC on the protection of workers from the risks \nrelated to exposure to carcinogens or mutagens at work \nDirective amends the Annex to Council Directive 98/24/EC on the protection of workers from chemical agents and requires the setting of indicative occupational exposure limit values  \nRegulation (EU) 2016/1628 of the European Parliament and of the Council of 14 September 2016 on requirements related to geseous and particulate pollutant emissions limits and type-approval for internal combustion engines for non-road mobilery machinery \nCarcinogens and Mutagens Directive (CMD) \n \nDyrektywy dotyczące górnictwa: \nDirective 2006/21/EC on the management of waste from the extractive industries (the mining waste directive) \nDirective 2004/35/EC on environmental liability with regard to the prevention  and  remedying  of  environmental  damage  (the  ELD Directive) \nEU Environmental Impact Assessment Directive 85/337/EEC \nDIRECTIVE 2000/60/EC The EU Water Framework Directive \n \nResource Efficiency (The resource-efficient Europe flagship initiative ), Europa 2020, Circular Economy Strategy", "level_of_interest": "European", "organisation_name": "Związek Pracodawców Polska Miedź (Employers' Organization of Polish Copper) (ZPPM)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 16.1749589, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/01/2017", "website_address": "http://pracodawcy.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lubin", "membership": "European Association of Mining Industries, Metal Ores & Industrial Minerals EUROMINES \nPracodawcy Rzeczpospolitej Polskiej", "head_office_post_code": "59300", "goals__remit": "Nasze podstawowe cele: \n \n• Działanie na rzecz członków i reprezentowanie ich interesów w zakresie ochrony dóbr niematerialnych i prawnych, \n \n• Działanie na rzecz tworzenia i utrzymania pokoju społecznego w stosunkach pracy, \n \n• Wspieranie członków Związku w negocjowaniu układów zbiorowych pracy oraz innych porozumień zbiorowych, \n \n• Inicjowanie, negocjowanie i zawieranie w imieniu zrzeszonych w Związku pracodawców ponadzakładowych układów zbiorowych, \n \n• Oddziaływanie na kształtowanie polityki społecznej i ustawodawstwa dotyczącego interesów pracodawców, \n \n• Podejmowanie inicjatyw i działań zmierzających do podnoszenia poziomu wykształcenia, kwalifikacji i wiedzy pracodawców oraz wymiany doświadczeń, \n \n• Występowanie do organów posiadających inicjatywę prawodawczą z wnioskami legislacyjnymi oraz opiniami w zakresie aktów prawnych dotyczących stosunków pracy i polityki gospodarczej, \n \n• Działanie na rzecz rozwoju społeczności lokalnej.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "Spotkania w Parlamencie Europejskim \n2 października 2007, Zaprezentowanie problematyki  czasu pracy w górnictwie podziemnym podczas debaty w Parlamencie Europejskim w Brukseli dotyczącej najistotniejszych problemów przemysłu w związku z regulacjami dotyczącymi ochrony środowiska \n16 kwietnia 2008, Polski dzień w Parlamencie Europejskim. ZPPM we współpracy z Europejskim Stowarzyszeniem Producentów Kruszyw zorganizował spotkanie z europarlamentarzystami, podczas którego zaprezentowano problematykę związaną z czasem pracy w górnictwie podziemnym oraz promowano rozwiązania prawne w sprawie tzw. pakietu klimatycznego korzystne dla firm członkowskich. \n \nMiędzynarodowe Seminarium „Ochrona pracowników przed skutkami oddziaływania krzemionki krystalicznej” we Wrocławiu. Organizatorami byli ZPPM oraz Europejskie Stowarzyszenie EUROMINES przy współudziale European Network of Silica (NEPSI). \n \nOkrągły Stół na temat europejskiego partnerstwa innowacyjnego (EPI) w dziedzinie surowców. Zorganizowany w Warszawie we współpracy z Komisją Konsultacyjną ds. Przemian w Przemyśle (CCMI) przy Europejskim Komitecie Ekonomiczno-Społecznym (EKES), Ministerstwem Rozwoju oraz organizacjami europejskimi (Euromines, Eurocoal, IndustriAll). \n \nDziałania w Sektorowym Komitecie Dialogu Społecznego dla Przemysłu Wydobywczego w Brukseli \n \nProjekty np.  \nUdział w międzynarodowym projekcie „Promotion of Flexible Forms of work through social dialogue from employers perspectives” we współpracy z Konfederacją Przemysłu Republiki Czeskiej. Działania projektu pozwoliły na upowszechnianie dobrych praktyk w zakresie uelastycznienia form zatrudnienia, pozyskanie wiedzy dotyczącej prawa oraz praktyki wykorzystania elastycznych form zatrudnienia w poszczególnych krajach członkowskich. Partnerzy projektu pochodzili z Austrii, Łotwy, Słowacji, Bułgarii oraz Estonii. \n \nUdział w projekcie dotyczącym bezpieczeństwa i higieny pracy w przemyśle wydobywczym pod auspicjami Komisji Europejskiej „Recognizing trends in accidents causes and promoting relevant guidelines and best practises”.  \n \nUczestnictwo w projekcie badawczym „Kopalnia Przyszłości – Mine of The Future”. ZPPM pełnił rolę lidera trzeciego pakietu roboczego „Atrakcyjne miejsce pracy”.  \nKontynuacja tej aktywności nastąpiła w projekcie badawczym „SMIFU – Smart Mine of The Future”. Efektem współpracy ze szwedzkimi partnerami (m.in. Uniwersytet Techniczny w Lulei) były raporty związane z problematyką bezpieczeństwa i higieny pracy, organizacji pracy i zarządzania zasobami ludzkimi.", "financial_year_end_date": "01/12/2016", "lat": 51.4006611, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "7363", "legal_status": "organizacja pracodawców", "person_in_charge_of_eu_relations": "Beata Staszków", "customers": "", "belgium_office_post_box": "", "position": "Prezes Zarządu", "belgium_office_city": "", "head_office_phone": "(+48)768478585"}