{"member_organisations": "SANANIM is a Czech non-governmental organization with legal status where is no membership as a base for legal status since 2014 (new Civil law). So 140 is number of employes. \nIn Czech Republic SANANIM (represented by Jiri Richter) is member of the umbrela Association for Drug Services (A.N.O.; http://www.asociace.org) and Asociation of Social Services. \nIn EU SANANIM is member in qute a few platforms and expert networks e.g. Correlation (www.correlation-net.org), EHRN, EHRA.", "identification_number": "310564931149-66", "fields_of_interest": "Employment and Social Affairs, Public Health", "head_office_address": "Ovčí Hájek 2549/64a", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Jiří Richter", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "CZ", "head_office_country": "Czech Republic", "eu_initiatives": "Drug Strategy and Drug Action Plan on EU level as well as within Czech Drug Policy.", "level_of_interest": "European, national", "organisation_name": "SANANIM z.ú. (SANANIM)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 14.3476147, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/04/2018", "website_address": "http://sananim.cz", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Praha 13", "membership": "", "head_office_post_code": "158 00", "goals__remit": "SANANIM is a Czech non-governmental organization that provides complex services to illicit drug users. Founded in 1990, it is currently also one of the largest in this field with some 10.500 clients and more than 1,700.000 exchanged syringes a year. \n \nThe key objectives of SANANIM are:  \n1. provision of effective, professional assistance to persons threatened by drug addiction in a network of programs and projects that form a complex system of prevention, care, treatment and social rehabilitation;  \n2. development of specific services;  \n3. cooperation at local and central level planning and implementation of Czech and EU drug policy, international cooperation and change the public view on the issue of drug addiction;  \n4. education of laymen, professionals and para-professionals. \n \nSANANIM operates in 14 major establishments – Outreach Programs, Contact Center, Specialized Outpatient Services CADAS, Day Care Centre, Therapeutic Communities Nemcice and Karlov, Aftercare Centre with Protected Housing, Drug Information Centre, Centre for People in Conflict with Law, Agency for Employment and Social Services, Consulting Room for Parents, Adictology Ambulance and Gambling Ambulance. It also provides a number of additional and complementary projects and programs, the most significant being Internet-based consultancy and information services (Drug Information Server, anonymous Drug Counseling website, Promile INFO, Alkotest and others). Other projects are focused on the areas of education, primary prevention, publication activities and international cooperation.  \n \nAll key facilities of SANANIM are holders of Certificates of Proficiency issued by the Czech Government Council for Drug Policy Coordination and where appropriate also registered social services according to the Act nr.108/2006 Coll. and thus authorized to provide them. \nImplementation of all programs and running of establishments is approximately of 75% financially supported by state subsidies and subsidies in the region or municipality.  \n \nOther funds, i.e. about 25%, SANANIM receives from the EU, Czech and foreign foundations, funds and programs and private donors.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "Organisation is represented as member in various Czech Institutions, Government as vell as Regional organisation relevant to Drug policy. \nOn The EU level it is only active in EU exert networks and platforms.", "financial_year_end_date": "01/04/2017", "lat": 50.047694, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "4454000", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Jiří Richter", "customers": "", "belgium_office_post_box": "", "position": "executive director", "belgium_office_city": "", "head_office_phone": "(+420)284822872"}