{"member_organisations": "", "identification_number": "31077757506-50", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "York Street, 78", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Alessandro Amicarelli", "inter_groups": "", "financial_year_start_date": "01/06/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Lobbying activities on behalf of religious and ethnic minorities, particularly the Roma, Sinti and Travellers. \nThe lobbying activities are mainly carried out through contacts with MEPs and other members of relevant committees. \nThe section \"Complementary Information\" explain more in detail the content of the communication with MEPs and other representatives.", "organisation_name": "Avv. Dr. Alessandro Amicarelli", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Law firms", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/12/2011", "website_address": "http://www.amicarelliconsulting.co.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Current spokesman and chairman of the European Federation for Freedom of Belief www.FreedomOfBelief.net", "head_office_post_code": "W1H 1DP", "goals__remit": "Amicarelli Consulting & Training works trans-nationally within the following sectors/areas: \n \nAmicarelli Consulting & Training opera a livello trans-nazionale nei seguenti settori/aree:  \n \n- Human Rights - Diritti umani \n- Equal Opportunities - Pari opportunità \n- Environment - Ambiente \n- Energy - Energia \n- Enterprise - Imprese \n- Development - Sviluppo \n- Professionals affairs - Questioni relative ai professionisti \n- Consumers affairs - Questioni relative ai consumatori \n- Agriculture - Agricoltura \n- Training services - Servizi di formazione \n- Other services in other fields - Altri servizi in altre aree", "industry_forums": "", "head_office_phone": "(+44)07580000000", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "The cases of concern high-lighted and about which some MEPs are regularly being informed regard : \n1) Limitation to the right to freedom of belief and to the practice of religious freedom of people belonging to religious minorities and of minority groups as such in Europe;  \nsuch groups are both traditional religions such as Islam and Charismatic Christians and also New Religious Movements (NRMs) such as the Church of Scientology, the Jehovah's witnesses, the Unification Church and other groups often roughly referred to as sects or cults - contrary to what established at European level, namely with the FoRB Guidelines issued by the Council of the EU in 2013 as well as in violation of other binding decisions of ECJ and ECHR. \n2) Cases of discrimination and harrassement of people belonging to the Roma and Travelers and Sinti communities for the very fact they belong to such communities and for this reason such behaviours are indeed classifiable as discriminatory also in this case against the principles and the requirements detailed by the EU institutions in respect of the non discrimination and of the social inclusion of the people belonging to the Roma and Sinti ethnic group. \nFor both group 1 and 2 the cases interest a number of countries of Western, Central and Eastern Europe.", "financial_year_end_date": "01/05/2018", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Amicarelli Consulting & Training", "person_in_charge_of_eu_relations": "Alessandro Amicarelli", "customers": "Roma, Sinti and Travellers Associations", "belgium_office_post_box": "", "position": "Registered Lawyer"}