{"member_organisations": "See response above.", "identification_number": "310967217254-06", "fields_of_interest": "Economy, finance and the euro, Trade, Culture, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Sport, Communication", "head_office_address": "2nd floor, 1310 Waterside Arlington Business Park", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Jane Mackie", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Our goal over the next three years is to introduce the information-rich content platforms that we provide in the UK to a wider EU audience, whether that be at a European, national or regional level.  As part of the population of our POLICYfinder service (which reports on the most relevant whitepapers, consultations and strategies affecting our UK client base), we maintain a watching brief of all EU initiatives and policies.  Our team of researchers also checks the Official Journal on a daily basis. \n \nFrom a legislative point of view, we track areas such as the Data Protection Act and EU Competition Law to help inform our compliance elearning programmes which support organisations across the world in ensuring their staff are fully compliant with the most up-to-date legislation.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Idox Software Ltd", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Morwen Johnson", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)02 713 6300", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Imperiastraat 16A 1930 Zaventem", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/05/2015", "estimate_of_costs_absolute_amount": "7000", "website_address": "http://www.idoxgroup.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Theale", "membership": "Idox Software Ltd has membership of the following professional bodies: \n \nGreater Manchester Chamber of Commerce  \n \nAssociation of Electoral Administrators (associate membership number A2011/0121) \n \nMember of the Institute of Licensing \n \nIRRV Forum Service \n \nThe Idox Group holds membership with the following professional bodies: \n \nAIIM (Association for Information and Image Management) \n \nBSI (British Standards Institute) - Customer Number 47029209 \n \nRecords Management Society of Great Britain \n \nSOCITM (Society for IT Managers) Membership Number SO228 \n \nSOCITM Insight", "head_office_post_code": "RG7 4SA", "position": "Head of Member Services and Development", "financial_year_start_date": "01/11/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "In 2009 Idox was contracted by DG for Justice to deliver a pan-European consultancy exercise, gathering and specifying the requirements and functionality for a new crime research expertise platform. \n \nThe project entailed a 10-month consultation period including stakeholder sessions, focus groups and telephone interviews and interim report synthesising key consultation findings. The business planning phase specified functional system requirements and associated implementation, content development and engagement strategies designed to inform the final procurement of the platform and guide the European Commission through its ongoing lifecycle. \n \nThe project outcome was a final report presented to the project team and to the Expert Group at their annual conference in Brussels.", "financial_year_end_date": "01/10/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Private Limited Company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Idox Software Ltd (Idox) is a specialist supplier of Public Sector software with over 340 UK local authorities as customers.  \n \nIdox specialises in providing case management, workflow systems, asset management systems, document management, electoral management systems, election managed services, content and web-based portals for local and national government needs.  \n \nIdox is also Europe's leading provider of funding and policy information.  Since 1985, we have been providing funding practitioners with the resources and skills they need to identify and secure funding for their organisations in the most timely and cost-effective manner. Idox has a substantial track record of creating, managing and sharing timely and accurate funding information through its host of platforms. We provide a range of funding and policy information services to the public, voluntary and private sectors in the UK and the Netherlands, and increasingly to other entities across the EU. \n \nAs a result of our expertise in software and solution development, coupled with a strong understanding of customer requirements and the rapid return on investment of our applications, we have become a leading supplier to the public sector. \n \nIdox’s innovative solutions have given local authorities and other public bodies the tools to manage information and the ability to connect directly with citizens through online portals.  At the same time, customers enjoy significant efficiency gains, enabling them to reduce costs while improving services.", "belgium_office_city": "Brussels", "head_office_phone": "(+44)0870 333 7101"}