{"member_organisations": "", "identification_number": "311642131996-70", "fields_of_interest": "Trade, Consumers, Employment and Social Affairs, Business and Industry, Environment, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society", "head_office_address": "C/Mestre Miguel Buendía, 12 B", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "FRANCISCO JAVIER BARBÉ MARCHÁN", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Cualquier iniciativa legislativa, política de interés o simple iniciativa de la UE en materia de fomento del: Comercio interior, Empleo, Emprendedurismo, Derechos de los consumidores, Política de la PYME (SME), Responsabilidad Social Corporativa y Sostenibilidad, I+D+I, Redes transeuropeas, Smart Cities, Participación Ciudadana e Industria 4.0.", "organisation_name": "SERVICIOS Y NUEVAS TECNOLOGIAS (SERNUTEC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "500000-999999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/07/2018", "website_address": "http://www.sernutec.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Moncada - Valencia", "membership": "ASOTICOM. Asociación Fomento de las Tecnologías de la Información y de la Comunicación en el Comercio. \n \nhttp://www.asoticom.com", "head_office_post_code": "46113", "goals__remit": "Consultoriía y desarrollo de aplicaciones informáticas de tipo SaaS que solucionan ciertas áreas competenciales del Sector Público, (básicamente: Gobiernos regionales, gobiernos locales (Ayuntamientos, Diputaciones), Entes instrumentales de estos, Pactos territoriales por el empleo,... Las Áreas competenciales donde se aplican nuestras soluciones informáticas son, entre otras: Intermediación laboral, fomento del emprendedurismo, creación de empleo, comercio urbano, defensa de consumidores, modernización de Mercados municipales, creación de empresas,... \nEn este contexto la misión de la empresa es ofrecer soluciones y servicios de calidad a la Administración Pública en general, ofreciendo las máximas garantías de seguridad aplicada al tratamiento de los distintos sistemas de información que, como consecuencia de su actividad, debe gestionar.", "industry_forums": "", "head_office_phone": "(+34)961309114", "level_of_interest": "national", "relevant_communication": "Proyectos de trabajo colaborativo en red (networking) enfocado a las áreas de: empleo, promoción económica local, oficinas de información al consumidor, fomento del emprendimiento, comercio urbano (red de ciudades). \n \nProyectos para el desarrollo inteligente de las ciudades (Smart Cities) aplicado a determinadas áreas de conocimiento del Desarrollo Socioeconómico Local (áreas empresariales inteligentes, comercio verde, Etc.). \n \nProyectos dirigidos a desarrollar y aplicar procesos de participación ciudadana, como por ejemplo la implantación de metodologías de presupuestos participativos con herramientas de soporte a la decisión. \n \nProyectos dirigidos a la implantación de la cultura de la Responsabilidad Social Corporativa y la Sostenibilidad tanto en empresas como en la Administración Pública. Orientación a los Stakeholders.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SRL", "person_in_charge_of_eu_relations": "JOSE IGNACIO ORERO LILLO", "customers": "FUNDACIÓN DE LA COMUNIDAD VALENCIANA DEL PACTO POR EL EMPLEO", "belgium_office_post_box": "", "position": "Director Comercial"}