{"member_organisations": "http://www.emta.com/spip.php?article204 \n \nhttp://www.emta.com/spip.php?article206", "identification_number": "313159817602-20", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Consumers, International co-operation and development, Energy, Environment, Single market, Regional Policy, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "41 Rue de Chateaudun", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Ruud van der Ploeg", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "6544", "head_office_country": "France", "eu_initiatives": "Position to EC Guidelines for ITS deployment in Urban Areas for EMTA (May 2013): \nhttp://www.emta.com/IMG/pdf/urban_its__final_position_dg_move_21052013.pdf \n \nFP7 project City-HUB: defining key determinants for a successful interchange. \nDeliverable: ‘Guide for Efficient and Smart Design and Integrated Management’ and the City-HUB Model which will provide specific guidance on how to put these findings into practice and develop a successful interchange.  \nThese guidelines will be tested in several European interchanges. Final results will be available in February 2015. http://www.cityhub-project.eu/.  \n \nPartnering in the H2020 project: Collective Innovation for Public Transport in European Cities. http://www.ciptec.eu \n \nPartner in H2020 project: INCLUSION  \nhttp://www.h2020-inclusion.eu:9090 \nNCLUSION is a 3-year European project that aims to address a number of challenges related to the accessibility of public transport in remote urban and rural areas. In a fast-changing transport environment, where individuals’ mobility requirements have become more complex and the role of new forms of transport solutions is increasing, public transport continues to be a key requirement for people with specific needs. In some deprived urban neighbourhoods or remote rural areas across Europe, an efficient and inclusive public transport means greater access to jobs, educational and social opportunities.", "organisation_name": "European Metropolitan Transport Authorities (EMTA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "154128", "registration_date": "31/05/2015", "website_address": "http://www.emta.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "EMTA is land autonomous stakeholder organisation linked (not as member) to various partners: \n \n- POLIS \n- UITP \n- ITF International Transport Forum \n- BEST project", "head_office_post_code": "75009", "goals__remit": "EMTA is a forum for the exchange of information, research and experience between public transport authorities in 25 European cities and metropolitan areas responsible for planning, coordination and financing public transport services.  \nCreated in 1998 at the initiative of STIF (transport authority of Ile de France) it contributes to the European Commission consultation exercises, and takes opportunities to voice its concerns and interests to European Institutions (EC, TRAN-committee, European Parliament and Council)   \n \nCore mission: \nTo exchange best practices and to enable tools for improving the quality of the network of integrated mobility and add value to the transport networks to remain viable, inclusive and environmentally sustainable services for the users.   \n \nOur objectives are to: \n•    interlink CEO, directors and senior managers of our members to benefit from sharing cutting-edge solutions for mobility issues by doing research and develop expertise and knowledge on strategic, tactical and operational level;  \n \n•    Participate actively in the EU-legal framework to enable fair, equitable and economically non discriminating regulations and guidelines for public transport in Europe; \n \n•    Position EMTA as a valuable peer stakeholder in European transport policy, in EU-research projects and consultations; \n \n•    Collect cities transport performance data by an annual Barometer and share successful mobility trends;  \n \n•    Promote sustainable mobility planning in associated cities and metropolitan areas; \n \n•    Study innovations on possible game changers and disruptive developments in the public transport sector that may impact the daily work of authorities and to support introduction and deployment of smart mobility solutions. \nEMTA sets up working groups to: \n \n-    Identify relevant issues and challenges to explore in order to prepare a position for the general meeting on specific matters;  \n-    Collect data and consolidate facts and figures to support a research initiative;; \n-    Disseminate findings of research and study of new developments in transport; \n \n \nEMTA expresses its views and positions by: \n-    Updating the EMTA website: www.emta.com \n-    Publishing a digital newsletter 3 – 4 times a year \n-    A handbook of individual members in a Directory \n-    The EMTA-Barometer with annual KPI's of members \n-    Thematic briefs or surveys on urban transport or transport planning related topics \n-    Take part in public consultations set out by the European Commission or research agencies on their behalf \n-    Advocating positions in European legislative proposals, where needed and possible aligning with peer stakeholders.", "industry_forums": "", "head_office_phone": "(+33)153592100", "level_of_interest": "European", "relevant_communication": "Position paper on the EC proposal on amending legal framework of the fourth Railway Package: \nhttp://www.emta.com/IMG/pdf/emta_position_june_2013.pdf \n \nArticle for the ITF OECD annual summit 2014 (Transport for a changing world): http://2014.internationaltransportforum.org/transport-authorities-steering-smart-changes-our-urban-culture#sthash.W97LJ8wA.dpuf  \n \nArticle for ITF Summit 2015 \"Getting more from tourism growth\": http://2015.internationaltransportforum.org/getting-more-city-tourism-growth \n \nCooperation with POLIS on a side-event during ITF Summit on May 29:  \n“Planning access for coach ransport in Europe” in cooperation with Amsterdam, BKK Budapest, ETOA and IRU.  \n \nCOST project “The Cities of Tomorrow: the Challenges of Horizon 2020”  \nTitle of paper SG: “The future of mobility: The role of public transport authorities on challenges in urban transport”,  published on ResearchGate \nCity-HUB project final conference (February 19, 2015 Lille): SG was member of the Expert Committee (panellist). \n \nPublication of EMTA White Paper on Near Field Communication (April 2015)  \nPublication of a Survey on the topic of Light Rail in Europe (May 2015)  \n \nReport EMTA & Kyoto University:\"Determining fare structures: evidence and recommendations from a qualitative survey among transport authorities\" (9/2016) \nSee http://www.emta.com/spip.php?article693 \n \nEMTA position on Directive on accessibility requirements for products and services (COM 2015/0278) - 24 october 2016 \nhttp://www.emta.com/spip.php?article270 \n \nEMTA Research report on \"Innovative funding solutions for public transport\" (Survey Results by Rebelgroup, November 2017) http://www.emta.com/spip.php?article693&lang=en", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "167481", "legal_status": "association", "person_in_charge_of_eu_relations": "Ruud van der Ploeg", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}