{"member_organisations": "", "identification_number": "313883223746-34", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Pza. San Diego, s/n", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "JOSÉ VICENTE SAZ PÉREZ", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1058260", "head_office_country": "Spain", "eu_initiatives": "All relevant EU initiatives in higher education, the research, innovation, knowledge transfer and intellectual property.", "organisation_name": "UNIVERSIDAD DE ALCALÁ (UAH)", "belgium_office_post_code": "1060", "number_of_persons_involved": "8", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "55, Avenue de la Toison d´Or", "subsection": "Academic institutions", "belgium_office_phone": "(+32)2 543 13 28", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruselas", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/10/2016", "website_address": "http://www.uah.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Alcalá de Henares (Madrid)", "membership": "CRUE: Área internacional: Conferencia de Rectores de  \nlas Universidades Españolas. \nEAIE (European Association for International Education) \nAUIP (Asociación Universitaria Iberoamericana de Postgrado).  \nObservatorio Magna Charta Universitatum \nEUF-Campus Europae \nAsociación de Centros de Lenguas en la Enseñanza Superior (ACLES) \nAsociación de Programas Universitarios Norteamericanos en España (APUNE)", "head_office_post_code": "28801", "goals__remit": "Mission: The all-round training and personal and profesional empowerment of our students through quality teaching, the creation and transmission of knowledge, and the advancement of science and culture. \n \nVisión: To be an internationally top-ranking university which is committed to society, has a stake in and is open to the world, and which contributes to the advancement of knowledge and the education of citizens  through quality teaching, research excellence, and the fostering of ethical and socially responsible attitudes.  \n \nAPPROACHABILITY: We are a friendly university which encourages direct and constant contact between teaching staff and students. We believe that dialogue and interaction between all members of the university community are the key to guaranteeing the progress and improvement of our institution and society at large. \n \nQUALITY, EXCELLENCE AND INNOVATION: Our research aspires to be in the vanguard of knowledge, breaking new ground in the improvement of quality of life for all. At the same time, our teaching sets for itself the highest standards of quality through the development of innovative teaching methods and the active participation of students in the teaching-learning process. \n \nINTERNATIONAL CALLING: Since its very origins the University of Alcalá has been an international university open to the world, with a philosophy of attracting and securing talent and with the aim of contributing to the development of a global world at the service of all its citizens. \n \nSOCIAL COMMITMENT: We are committed to social progress, to equal opportunities and to sustainability. As a public higher education institution, we uphold the defence of human rights, the freedom of thought and conscience, and the defence and protection of the environment. We aim to administer our resources with efficiency and transparency, holding ourselves accountable for our actions to the society we serve.", "industry_forums": "Associate Member of The Bio-based Industries Consortium (BIC) http://biconsortium.eu/about/members-associate", "head_office_phone": "(+34)91 885 40 00", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "1058260", "legal_status": "INSTITUCION DE DERECHO PUBLICO CON PERSONALIDAD JURÍDICA Y PATRIMONIO PROPIO", "person_in_charge_of_eu_relations": "MIGUEL ÁNGEL  SOTELO VÁZQUEZ", "customers": "", "belgium_office_post_box": "", "position": "VICERRECTOR DE RELACIONES INTERNACIONALES"}