{"member_organisations": "", "identification_number": "31442479070-19", "fields_of_interest": "General and Institutional Affairs, Trade, Competition, Consumers, Business and Industry, Single market, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Communication", "head_office_address": "Schillerstrasse 7", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Shayesteh Fürst-Ladani", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "Proposal for a Regulation on Health Technology Assessment - 2018/018 (COD) \nMedical Devices Regulation -  EU No 2017/745 \nIn-vitro Diagnostics Regulation - EU No 2017/746 \nClinical Trials Regulation - EU No 536/2014 \nData Protection Regulation - EU No 2016/679 \nEUnetHTA \nEuropean Medicines Agency policy on publication of \nclinical data for medicinal products for human use - EMA/240810/2013 \nHorizon 2020 \nEU pharmacovigilance system including Regulation No 1235/2010 and Directive 2010/84/EU as integrated in Regulation (EC) No 726/2004 and Directive 2001/83/EC  \nEU personalised medicine activities such as Use of '-omics' technologies in the development of personalised medicine SWD(2013) 436 final  \nOrphan Drug Regulation - EU No 141/2000", "level_of_interest": "European", "organisation_name": "SFL Regulatory Affairs & Scientific Communication GmbH (SFL)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Shayesteh Fürst-Ladani", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "7.5953751", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)2 401 61 88", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_address": "Square de Meeûs 38/40", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/07/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sfl-services.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Basel", "membership": "SFL is an associate member of EuropaBio  \n \nSFL is a member of SWISS MEDTECH \n \nSFL is a member of the British-Swiss Chamber of Commerce \n \nSFL is a member of Rare Disease Action Forum (RDAF) \n \nSFL is a member of Medtech & Pharma Platform (MPP)", "head_office_post_code": "4053", "position": "CEO", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "SFL supports its clients with analysis and strategic communication advice on the dossiers and activities listed under ‘Main EU initiatives, policies and legislative files monitored by your organisation’.  \n \nSFL also supports its clients in the implementation of such advice, e.g. by drafting position papers, articles and educational materials for the purpose of understanding and participating in the debate.", "financial_year_end_date": "01/12/2017", "lat": "47.5438412", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "", "legal_status": "GmbH (Ltd liab. Co.)", "procurement": "", "customers": "F. Hoffmann-La Roche Ltd# International Partnership for Microbicides (IPM)# European Society of Clinical Microbiology and Infectious Diseases (ESCMID)", "belgium_office_post_box": "", "goals__remit": "SFL Regulatory Affairs & Scientific Communication Ltd (SFL) is a multi-national team with extensive experience in the pharmaceutical as well as medtech industries. \n \nSFL’s core competencies are:  \n•  Regulatory Affairs  \n•  Public Affairs and Market Access \n•  Legal Advice \n•  Medical Affairs \n \n \nThis enables us to understand and meet clients’ needs through every stage of the product lifecycle. Each team member has a proven track record in specific areas of expertise and an excellent understanding of the interconnectedness of the different stages and functions of the lifecycle of a product.  \n \nPublic Affairs Services \nSFL advises organizations on how to engage in the EU debate to shape healthcare policies and regulatory frameworks. Our team has extensive hands-on experience and proven success in contributing to EU healthcare laws and policies. SFL's public affairs team has worked in functions inside the industry as well as in the public sector. Our public affairs services comprise: \nEU political intelligence (monitoring, impact analysis of coming/changing laws and policies, news updates tailored to client needs) \nEngagement strategy (stakeholder mapping, strategic partnerships, working with industry associations, step-by-step plans to address policy and regulatory matters, support with drafting communication materials, coordination of workshops and debates) \nCapacity building (training on Eu institutions and legislative processes, public affairs methods and tools, lobbying codes, advice on internal organizational matters to help clients formulate aligned positions and speak with one voice to regulators and policy-makers) \n \nSFL supports our clients by offering personalized and comprehensive services which, when combined, provide an integrated solution for products from the bench to the marketplace within one consultancy.  \nSFL offers expertise in the following product classes - drugs, medical devices, in vitro diagnostics, combination products, and ATMPs - and in a broad range of therapeutic areas. \n \nSFL is an associate member of EuropaBio, and board member of the Rare Disease Action Forum (RDAF) and Medtech & Pharma Platform (MPP).", "belgium_office_city": "Brussels", "head_office_phone": "(+41)613619443"}