{"member_organisations": "http://dltm.it/chi-siamo/soci/", "identification_number": "315131822137-81", "fields_of_interest": "Education and training, Environment, Youth, Maritime affairs and fisheries, Research and innovation, Digital economy and society", "head_office_address": "Via delle Pianazze 74", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Giovanni Lorenzo Forcieri", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "14671", "head_office_country": "Italy", "eu_initiatives": "Nell’ambito della politica di coesione dell’Unione Europea per il periodo 2014-2020 ed in linea con il Programma Horizon 2020, la Commissione Europea ha stabilito che la Smart Specialisation Strategy (S3) sia un requisito preliminare (condizionalità ex ante) per l’avvio del nuovo ciclo di programmazione. Anche a livello nazionale, nella strategia Horizon 2020 Italia (HIT2020) il MIUR indica con chiarezza l’obiettivo della selezione di un numero limitato di ambiti verso cui orientare gli investimenti al fine di promuoverne la specializzazione intelligente, unica via per eliminare la duplicazione e ridurre la frammentazione, dando luogo a poli (clusters nazionali) forti, efficienti e competitivi a livello globale. \nL’orientamento verso la S3 deriva dalla constatazione che \nframmentare gli investimenti su numerosi settori non porta a impatti rilevanti in nessun campo, quindi è opportuno sostenere e promuovere gli investimenti in progetti inerenti le specializzazioni regionali, in modo da aumentare i vantaggi comparati e produrre un effetto moltiplicatore delle ricadute sull’economia regionale. \nCon la S3 si prevede, infatti, di sostenere investimenti concentrati su priorità chiave a livello nazionale e regionale, individuate attraverso un approccio bottom-up, che coinvolga tutti i soggetti del mondo della ricerca e dell’innovazione (governi, università, imprese etc.) al fine di definire le aree di specializzazione futura dell’economia locale. A livello normativo le materie “ricerca e innovazione” sono state sistematizzate da Regione Liguria con l’approvazione della L.R. 2/2007, che rappresenta un \nquadro organico di riferimento. A livello di strumenti programmatici specifici, la L.R. 2/2007 prevede la predisposizione di un programma triennale di sviluppo e sostegno all’Università, alla ricerca ed all’innovazione, che, oltre a definire gli indirizzi strategici e gli obiettivi operativi \ndi medio termine per il loro conseguimento, ha il compito di individuare i settori di interesse prioritario. Il \nprimo Programma Triennale 2008-2011 ha individuato, quale obiettivo strategico, la realizzazione \ndi piattaforme tecnologiche ancorate al territorio, con caratteristiche “abilitanti” rispetto alle possibili \napplicazioni, attraverso le quali promuovere la formazione di nodi e di reti diffuse sul territorio in grado di \nfavorire le collaborazioni ed il trasferimento di tecnologie e conoscenze dal mondo della ricerca alle imprese. \nIn questo contesto sono nati due differenti modelli di aggregazione, i Distretti Tecnologici (quali appunto il DLTM)  ed i Poli di Ricerca e Innovazione, tramite i quali si è ulteriormente avviata e sviluppata la rete di ricerca ed innovazione ligure relativa alle tematiche considerate strategiche per lo sviluppo competitivo delle imprese. Questo modello di aggregazione e le relative tematiche sono confermate nel Programma Triennale 2012-2014 con particolare attenzione verso una maggiore specializzazione tematica. La strategia del Programma Triennale 2012-2014 si basa su 3 imperativi strategici: \n1) favorire la concentrazione dei finanziamenti per accrescere lo sviluppo e l'occupazione attraverso il \nsostegno a progetti di filiera di grandi dimensioni con caratteristiche di forte innovatività, che coinvolgano \nPMI, GI ed enti di ricerca, puntino su un prodotto/servizio con un mercato internazionale e siano accompagnati da un piano industriale che preveda nuova e qualificata occupazione e sia corredato da adeguate garanzie di sostenibilità organizzativa e gestionale da parte dei soggetti proponenti; 2) sviluppare le competenze per l'innovazione, con l'obiettivo di accrescere la competitività del tessuto \nproduttivo e garantire l'occupabilità dei giovani attraverso una nuova strategia complessiva e ancora più integrata; 3) rafforzare la regia regionale con l’obiettivo di definire un sistema di governance che permetta di pianificare, monitorare e valutare l'impatto delle a", "organisation_name": "Distretto Ligure delle Tecnologie Marine (DLTM)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/06/2016", "website_address": "http://www.dltm.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Skills development and careers in the blue economy#E03399#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3399#Member#C", "head_office_post_box": "19136", "head_office_city": "La Spezia", "membership": "In questi anni il DLTM si è impegnato, inoltre, a migliorare la cooperazione e il coordinamento a livello europeo ed internazionale in relazione agli obiettivi della politica marittima integrata, al fine anche di  sostenere la crescita economica sostenibile, l'occupazione, l'innovazione e le nuove tecnologie nei settori marino e marittimo. Il DLTM ha, allo stato attuale, raggiunto accordi di collaborazione con distretti tecnologici di altre Nazioni (Francia, Canada, Corea) e si è inserito in gruppi di lavoro di ricerca applicata che fanno riferimento ai grandi progetti dell’UNESCO (in particolare la componente Europea del Global Ocean Observing System EuroGOOS – www.eurogoos.eu, ma anche il Gruppo di Lavoro coordinato da IOC-UNESCO, Ocean Literacy Italia per l'alfabetizzazione alle materie scientifiche e tecnologiche legate al mare).", "head_office_post_code": "", "goals__remit": "Il Distretto Ligure per le Tecnologie Marine (DLTM) della Spezia si concentra sul comparto della nautica e \ndelle tecnologie del mare. Il progetto per la sua costituzione prende avvio nel giugno 2005, con l’intesa \nsiglata tra Regione Liguria, Provincia e Comune della Spezia. La costituzione si ha, poi, con il Protocollo \nd’Intesa siglato con il Ministero dell’Università e Ricerca il 18 aprile 2008, che prevede: \n· l’attivazione di infrastrutture condivise per la ricerca e la sperimentazione nel settore delle \ntecnologie marine, ad esempio sistemi navali per la difesa, per la cantieristica navale e per la \ncantieristica diportistica, di sistemi di monitoraggio, bonifica e sicurezza; \n· l’attivazione di progetti di ricerca; \n· la promozione dello sviluppo tecnologico e della formazione di personale qualificato nei settori \ndelle tecnologie marine; \n· la promozione della crescita dell’imprenditorialità nell’area del distretto, con attenzione all’alta \ntecnologia. Il DLTM nasce dalla forte volontà della comunità locale e costituisce una collaborazione emblematica tra le \nimprese, gli enti di ricerca e l’amministrazione, che a partire dalla Spezia abbraccia l’intera Regione Liguria. \nL’aggregazione di soggetti nel DLTM vede il coinvolgimento dei più grandi gruppi industriali presenti sul \nterritorio ligure e di un consorzio di più di 100 PMI innovative, dell’Università di Genova e di tutti gli Enti \npubblici di ricerca presenti a livello regionale con interessi nei settori di riferimento, oltre ad una completa \nrappresentanza istituzionale. \nIl Distretto Ligure delle Tecnologie Marine è una società consortile costituita secondo quanto disposto dalla \nRegione Liguria con specifica delibera giuntale (n. 432 del 9 aprile 2009), la quale conclude l’iter iniziato e \nfortemente sostenuto dall’aggregazione spontanea di imprese ed enti espressa dal Comitato promotore. \nLa struttura organizzativa prevede la partecipazione diretta nel capitale delle grandi imprese, dell’Università \ne degli Enti di Ricerca, della FILSE in rappresentanza dell’Amministrazione regionale e di quanti altri \nesprimano interessi finanziari e di servizio nel settore specifico; inoltre, completano la compagine, sebbene \nsenza un coinvolgimento societario, la Marina Militare Italiana (attraverso il Centro di Supporto e \nSperimentazione Navale) e il NATO Science and \nTechnology Organization Centre for Maritime Research and Experimentation (NATO STO CMRE). \nLe Piccole e Medie Imprese, secondo l’indirizzo espresso dalla Regione Liguria, volto a favorirne l’accesso al \nDLTM, partecipano alla compagine sociale in forma aggregata per il tramite del Consorzio Tecnomar \nLiguria. \nLa società consortile DLTM è autonoma dal punto di vista gestionale, gli organi societari sono l’Assemblea, il \nPresidente, il Consiglio di Amministrazione, il Collegio dei Revisori, il Direttore Generale e il Comitato \nTecnico Scientifico; la rappresentanza negli organi sociali è allargata a membri designati da parte delle \nAmministrazioni centrali (dicasteri della ricerca e della difesa) ed assicura una governance bilanciata tra gli \ninteressi di innovazione competitiva espressi dagli operatori imprenditoriali, quelli di crescita scientificaculturale \noriginanti dagli attori del sistema ricerca, e l’attenzione ai temi di pubblico interesse e di valenza \nterritoriale guidata dai rappresentanti dell’Amministrazione. La completa trasparenza e correttezza \ngestionale è poi assicurata dal Collegio dei Revisori, ed in particolare dal fatto che il Presidente di esso è \nespressione dell’Amministrazione regionale per il tramite della FILSE, nonché dalla supervisione e \nvalutazione dell’attività espressa periodicamente da un Collegio di valutazione tecnica indipendente \nappositamente costituito.", "industry_forums": "", "head_office_phone": "(+39)01871868356", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "14671", "legal_status": "Scarl", "person_in_charge_of_eu_relations": "Pier Luigi Tivegna", "customers": "", "belgium_office_post_box": "", "position": "Direttore Amministrativo"}