{"member_organisations": "N/A", "identification_number": "315423925622-07", "fields_of_interest": "General and Institutional Affairs, Agriculture, Culture and media, Trade, Competition, Consumers, Customs, Enlargement, Energy, Business and Industry, Environment, Single market, Maritime affairs and fisheries, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Climate Action, Communication", "head_office_address": "1001 G Street NW", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Richard Mann", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United States", "eu_initiatives": "All relevant acts and guidelines issued by the EU on Food Law regulations, including the Nutrition and Health Claims Regulations, the Food Information Regulation, the Fortification Regulation, the Novel Foods Regulation, the Food Additives, Flavourings and Enzymes Regulations, the Plastics Regulation, EU Reach and related Chemical and Environmental Regulations, the Biocides Regulation, EU Privacy and Data Security Regulations, the relevant draft amendments currently being discussed, such as the draft BPA Regulation, the revision of the Ceramics Directive, the Drinking Water Directive.", "organisation_name": "Keller and Heckman LLP (KH)", "belgium_office_post_code": "1050", "number_of_persons_involved": "6", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "Avenue Louise 54", "subsection": "Law firms", "belgium_office_phone": "(+32)026455000", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/01/2017", "website_address": "http://www.khlaw.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Washington, District of Columbia", "membership": "European Food Law Association (ELFA) \nAmerican Chamber of Commerce (AmCham) \nNanotechnology Industry Association (NIA) \nUnited States Council for International Business (USCIB)", "head_office_post_code": "20001", "goals__remit": "Promoting the interests of clients in the food, food packaging, chemicals and consumer products industries, KH will: \na.    Seek to protect and promote the trade and welfare of these industries with due regard to the public interest; \nb.    Foster, promote and defend the business interest of KH clients in these industries by facilitating proper and lawful consideration and exchange of information upon questions affecting them; \nc.    Represent these industries in all relevant forums to identify relevant local, national, and regional issues of importance to them and coordinate appropriate responses and their submission to the competent audience; and \nd.    Do all such acts and things necessary to promote the general welfare of clients in  these industries and for the accomplishment of the objects hereinabove set forth or which shall be recognized as proper objectives of a law firm, including but not limited to: \ni.    Providing relevant updates on legislative and regulatory developments; \nii.    Providing advice and counsel on such legislative and regulatory developments; \niii.    Representing clients in these industries vis-à-vis government bodies, national and international institutions and organizations, and other stakeholders", "industry_forums": "", "head_office_phone": "(+1)202-434-4100", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Limited Liability Partnership", "person_in_charge_of_eu_relations": "Richard Mann", "customers": "International Chewing Gum Association (ICGA)# the US Plastics Industry Association", "belgium_office_post_box": "", "position": "Partner"}