{"member_organisations": "", "identification_number": "316074423618-06", "fields_of_interest": "Agriculture, Trade, Competition, Consumers, Energy, Business and Industry, Environment, Single market, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "Meijeritie 6", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Teresa Laimio", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Finland", "eu_initiatives": "Yhteinen maatalouspolitiikka,elintarvikkeiden tuotanto ja turvallisuus, luonnonmukainen maatalous, eläinten hyvinvointi, eläintaudit, antibioottiresistenssi, elintarvikejäte ja kestävyys, Maatalouden markkinajärjestelmä, maataloustuotteiden laatujärjestelmä, koulumaitotuki, promootiotuki, elintarvikelainsäädäntö, elintarvikelaki, elintarviketieto, elintarvikemerkinnät ja ravintosisältö, elintarvikkeiden lisäaineet, aromit, entsyymit, elintarvikkeiden terveys- ja ravitsemusväitteet, elintarvikkeiden täydentäminen vitamiinit ja mineraalit, ravitsemus, elintarvikkeita koskeva valvonta, ruokapetokset, elintarvikkeiden sisältämät kemikaalit, sivutuotelainsäädäntö, elintarvikehygienia, eläintuotteiden tuonti ja vienti, kauppapolitiikka, vapaakauppasopimukset, kolmansien maiden eläinlääkintövaatimukset, tullit, kiertotalous ja jätteet, kestävä ruoka, päästökauppa, LULUCF, elintarviketeollisuuden kilpailukyky, kestävä kehitys, kemikaalilainsäädäntö, ympäristöä säästävät julkiset hankinnat, julkiset hankinnat, EU ilmastotavoitteet, tutkimus ja innovointipolitiikka", "organisation_name": "Valio Oy (Valio Oy)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/09/2016", "website_address": "http://www.valio.fi", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "10", "head_office_city": "Helsinki", "membership": "EDA European Dairy Association \nEUCOLAIT European Dairy Traders Association \nMaidonjalostajien ja meijeritukkukauppiaiden liitto ry \nElintarviketeollisuusliitto ry", "head_office_post_code": "00370", "goals__remit": "Valion toiminnan perusta \n \nValio  haluaa tuoda markkinoille suomalaisesta maidosta valmistettuja tuotteita, joissa on kuluttajien haluamia ominaisuuksia kuten hyvää makua, käyttömukavuutta, puhtautta ja terveellisyyttä. Valion maitoketjussa geenimuunneltujen rehujen käyttö on kiellettyä. \n \nTuotannon tehokkuus varmistetaan moderneilla tuotantolaitoksilla ja tasaisella tilausvirralla. Asiakkaat arvostavat Valion toimitusvarmuutta ja kuluttajat tuotteiden saatavuutta kaikkialla Suomessa. \n \nValio pyrkii luomaan maidolle parhaan mahdollisen arvon, maitotuoton, joka maksetaan Valioryhmän maidontuottajille osuuskuntien kautta tilityshintana.  \n \nValio maksaa yhtäläisin perustein maidosta yhteistyöomistajilleen kuukausittaista ennakkohintaa. Tämän lisäksi voidaan maksaa jälkitiliä. Hinta on litraa kohden sama tilan tuottaman määrästä tai maantieteellisestä sijainnista riippumatta. Näin halutaan siis tukea yhtäläisesti isojen ja pienempien maitotilojen elinkeinoa ja ylläpitää koko Suomen maaseudun elinvoimaisuutta.  \n \n \nValio Oy perustiedot \n \nValio Oy on maito-osuuskuntien omistama yritys. Noin 5300 suomalaista maitotilayrittäjää omistaa Valio Oy:n maito-osuuskuntien kautta. Valio Oy maksaa kaiken toimintansa tuoton omistajayrittäjilleen. \n \nValio Oy vastaanotti Suomessa maitoa 1 837 miljoonaa litraa vuonna 2017. Valio konsernin liikevaihto oli 1 708 miljoonaa euroa. 38 % liikevaihdosta syntyi viennistä ja Valion tytäryhtiöiden liiketoiminnasta. Tytäryhtiöitä on Ruotsissa, Virossa, Venäjällä, Kiinassa ja Yhdysvalloissa. Valio vie maitotuotteita yli 60 maahan. \n \nKonsernin henkilökunnan lukumäärä vuonna 2017 oli keskimäärin 4 196. Suomen emoyhtiössä työskenteli keskimäärin 3 100 henkilöä ja ulkomaisissa tytäryhtiöissä 940 henkilöä. \n \nTuotteet \n \nValio Oy jalostaa omistajilta ostamansa maidon erilaisiksi maitotuotteiksi. Valiokoimaan kuuluvat mm. maidot, piimät, kermat, jogurtit, viilit,  ruoanvalmistustuotteet, välipalat, kastikkeet, juustot, voi, levitteet, maitojauheet, herajauheet, proteiinituotteet ja lastenruuat.  \n \nValio on 113 vuotta vanha yritys, jonka toimintaan on alusta saakka kuulunut tutkimus ja tuotekehitys. Valion innovaatioita ovat mm. LGG tuotteet, vähälaktoosiset ja täysin laktoosittomat tuotteet, proteiinituotteet ja heraproteiinin suodattaminen suoraan tuoreesta maidosta, demineralisoidut herajauheet, maitosuolan avulla valmistettu vähäsuolainen juusto ja levite, pohjaanpalamaton maito, paistettava juustorae ja vähäsokeriset jogurtit ja välipalatuotteet.  \n \n \nMaitotilayrittäjän ääni kuuluu Valion hallinnossa \n \nValion yhtiökokous valitsee hallintoneuvoston, johon kuuluu 23 Valioryhmän osuuskuntien edustajaa sekä neljä henkilöstöryhmien valitsemaa edustajaa. Hallintoneuvosto valitsee nelijäsenisen, maidontuottajista koostuvan hallituksen, ja hallitus puolestaan nimittää toimitusjohtajan. Valio Oy on organisoitu liiketoiminnoista vastaaviin vastuualueisiin ja konsernitoimintoihin.", "industry_forums": "", "head_office_phone": "(+358)10381121", "level_of_interest": "national", "relevant_communication": "Toiminta tapahtuu pääasiassa EDAn European Dairy Association ja EUCOLAIT´n European Dairy Traders Association kautta.  \nJoitakin henkilökohtaisia tapaamisia Euroopan Parlamentin jäsenten ja Komission yksittäisten henkilöiden kanssa.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "yhtiö", "person_in_charge_of_eu_relations": "Riitta Brandt", "customers": "", "belgium_office_post_box": "", "position": "Edunvalvontajohtaja"}