{"member_organisations": "http://www.rne.eu/organisation/rne-network-members", "identification_number": "316132422919-70", "fields_of_interest": "Trans-European Networks, Transport", "head_office_address": "Oelzeltgasse 3/9", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Joachim Kroll", "industry_forums": "", "grants": "2133835", "country_code": "at", "inter_groups": "", "eu_initiatives": "- Implementing and Delegated Acts on Directive 2012/34/EU establishing a single European railway area \n- Evaluation of Regulation (EU) 913/2010 concerning a European rail network for competitive freight \n- TAF/TAP TSI framework and implementation \n- Digitalisation", "level_of_interest": "European", "organisation_name": "RailNetEurope (RNE)", "belgium_office_post_code": "", "number_of_persons_involved": "13", "person_in_charge_of_eu_relations": "Joachim Kroll", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "16.3797828", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/08/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://rne.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "PRIME Commission Expert Group#E02983#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2983#Member#C#Commission expert group on rail market access #E03441#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3441#Not a member#C#Timetabling#Telematic Applications for Passengers  (TAP) Steering Committee#E02689#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2689#Observer#C", "head_office_post_box": "", "head_office_city": "Vienna", "membership": "", "head_office_post_code": "1030", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Austria", "number_of_ep_accredited_persons": "", "relevant_communication": "Rail Freight Day (held annually in Vienna)  \nRNE - PRIME – ENRRB meeting (held annually in Vienna)", "financial_year_end_date": "01/12/2017", "lat": "48.2007368", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "RailNetEurope (RNE) is an association set up by a majority of European Rail Infrastructure Managers (IMs) and Allocation Bodies (Abs) to enable fast and easy access to European rail, as well as to increase the quality and efficiency of international rail traffic. Together, the current 35 members of RNE are harmonising conditions and procedures in the field of international rail infrastructure management for the benefit of the entire rail industry. RNE was founded in January 2004 on the initiative of a number of European IMs and ABs, who wished to establish a common, Europe-wide organisation to facilitate their international business. RNE is officially registered as an ‘Association for Facilitating International Rail Traffic on the European Rail Infrastructure’ under Austrian law. The Association is mainly financed by membership fees, and its Joint Office (in charge of co-ordination) is based in Vienna. \nRNE is committed to facilitating international traffic on the European rail infrastructure. It provides support to Railway Undertakings (RUs) in their international activities (both for freight and passengers) and strives to increase the efficiency of the IMs’ processes. As a trans-European association, RNE plays a pivotal role in encouraging the industry to follow harmonised, transparent and non-discriminatory rules in the international railway business. \nIn November 2013 the first six Rail Freight Corridors (RFCs) became operational and a network of Corridor One-Stop Shops (C-OSSs) was established. In November 2015 three additional RFCs were officially launched. RNE has provided support to the IMs concerned from the beginning and is now the coordination platform of the RFCs as regards operational business. RNE’s tasks include ensuring that harmonised processes and tools are applied on various corridors to the benefit of Applicants, and of IMs and ABs that are part of several RFCs. As a consequence the RFCs have become Associate Members of RNE. \nIn its day-to-day work, RNE’s task is to simplify, harmonise and optimise international rail processes such as Europe-wide timetabling, sales (including Network Statements), traffic management and after-sales services (e.g. reporting). RNE international working groups and boards are striving to make seamless cross-border rail services across Europe a reality – whether this is by creating common standards for data exchange, easing inter-personal communication between traffic control centres or agreeing timetabling procedures for new train path products. Until now, this has entailed developing harmonised international processes, templates, handbooks, guidelines and a glossary. Last but not least, dedicated IT tools are also being streamlined and harmonised wherever necessary, and RNE’s own IT systems are gradually being rolled out across Europe.", "belgium_office_city": "", "head_office_phone": "(+43)1 907 62 72 00"}