{"member_organisations": "", "identification_number": "316697732491-24", "fields_of_interest": "Culture, International co-operation and development, Taxation", "head_office_address": "Av. Estados Unidos da América, 97, 6.º Esq.", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "João Amaral", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Atualmente, a Associação Portuguesa de Editores e Livreiros acompanha com especial interesse, tanto a nível local, como a nível internacional enquanto membro da FEP e da IPA, dois dossiers de particular relevância para o nosso sector: a Nova Diretiva dos Direitos de Autor na UE, e as Taxas de IVA reduzidas para livros, jornais e publicações periódicas eletrónicas.", "level_of_interest": "European, national", "organisation_name": "Associação Portuguesa de Editores e Livreiros (APEL)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Henrique Mota", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/09/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.apel.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lisboa", "membership": "FEP - Federation of European Publishers \nhttps://fep-fee.eu/ \n \nIPA - International Publishers Association \nhttps://www.internationalpublishers.org/ \n \nEIBF - European and International Booksellers Federation \nhttp://www.europeanbooksellers.eu/ \n \nISBN Internacional Agency \nhttps://www.isbn-international.org/ \n \nGIE - Grupo Ibero-Americano de Editores \nhttp://gieditores.org/", "head_office_post_code": "1700-167", "position": "Vogal da Direção e Presidente do Conselho Técnico Internacionalização", "financial_year_start_date": "01/01/2017", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associação sem fins lucrativos de utilidade pública", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "A Associação Portuguesa de Editores e Livreiros é uma associação sem fins lucrativos, constituída por pessoas que exerçam no território nacional as atividades de editor, livreiro, alfarrabista, distribuidor, revendedor ou exportador de livros, nos termos dos presentes estatutos. \nA APEL assume-se igualmente como entidade de gestão coletiva de direito de autor dos editores, livreiros, alfarrabistas, distribuidores, revendedores e exportadores de livros. \nA Associação tem por objeto a promoção e a defesa dos direitos e legítimos interesses dos seus associados, e em especial: \na)    Realizar as ações necessárias ou prestar os serviços convenientes à promoção das atividades editorial, distribuidora e livreira; \nb)    Promover, no território nacional ou no estrangeiro, a organização de manifestações públicas, exposições ou feiras destinadas à promoção e venda do livro, bem como a realização de quaisquer atividades de natureza social e cultural que beneficiem coletivamente os titulares de direitos representados pela Associação;  \nc)    Defender, promover e divulgar o Direito de Autor e Direitos Conexos, nomeadamente através do combate à cópia ilegal; \nd)    Representar a Agência Internacional do ISBN e, desse modo, agir como agência nacional em benefício de todos os profissionais do livro;  \ne)    Promover formas de articulação entre editores, livreiros e outros profissionais do livro; \nf)    Assegurar a gestão coletiva, no âmbito do Código do Direito de Autor e Direitos Conexos e demais legislação aplicável, dos direitos que sejam titulares os associados e entidades por estes representadas, em particular a gestão dos direitos patrimoniais que lhes sejam confiados; \ng)    Prestar aos associados informação relevante para a respetiva atividade; \nh)    Contribuir para a elaboração da legislação que, de qualquer modo, possa relacionar-se com as atividades dos associados.", "belgium_office_city": "", "head_office_phone": "(+351)218435180"}