{"member_organisations": "", "identification_number": "316626227774-56", "fields_of_interest": "Education and training, Research and innovation, Public Health", "head_office_address": "7200 Wisconsin Avenue Suite 305", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "John Bournas", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United States", "eu_initiatives": "ISPE follows and responds to the publications of the EC, EMA, EDQM, National Competent Authorities, and PIC/S in areas related to pharmaceutical manufacturing such as: Advanced Therapies, Active Pharmaceutical Ingredients, Aseptic Processing, Drug Shortages, Data Integrity, GMPs, Medicinal Products, Shared Facilities. ISPE has spoken on behalf of its membership and provided scientific insights at the invitation of the Inspectors Working Party. Expert group members speak at ISPE conferences.", "organisation_name": "International Society for Pharmaceutical Engineering (ISPE)", "belgium_office_post_code": "", "number_of_persons_involved": "14", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/08/2017", "website_address": "http://www.ispe.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bethesda", "membership": "RX 360 http://rx-360.org/en-us/", "head_office_post_code": "20814", "goals__remit": "ISPE, the International Society for Pharmaceutical Engineering, is the world's largest not-for-profit association serving its members by leading scientific, technical and regulatory advancement throughout the entire pharmaceutical lifecycle. \n \nISPE is committed to the advancement of the educational and technical efficiency of its members through forums for the exchange of ideas and practical experience. \n \nISPE's Core Members are pharmaceutical professionals who use expert knowledge to create high-quality, cost-effective GMP solutions. \n \nThe Society’s Guidance Documents are relied upon globally by industry for design, construction and operation of pharmaceutical manufacturing facilities. ISPE’s training, conferences and Knowledge Networks give professionals solutions for their needs and connect them with other professionals to share best practices. ISPE members know how to design, build, qualify, license, operate and maintain these complex facilities, including those that manufacture active pharmaceutical ingredients, finished dosage forms, delivery systems and packaging. Through ISPE's branded expertise in these areas we have deep technical knowledge that is applied in a practical manner. \n \nISPE leads and facilitate the development of next generation process technologies and innovative technical solutions. On matters of regulation, the focus is on those requirements that impact — or will impact — the licensing of facilities, manufacturing processes and operations and the sustainability of the supply chain over the product lifecycle. ISPE has developed relationships with, and continues to provide, key access to major regulatory agencies at the most senior levels. \n \nISPE aims to offer increasing and unparalleled value for members, companies and stakeholders globally and across all constituent parts of the industry. The end result will be the continued improvement and transformation of the pharmaceutical manufacturing industry to better ensure the availability of quality medicines to patients around the world.", "industry_forums": "", "head_office_phone": "(+1)3013649201", "level_of_interest": "global", "relevant_communication": "ISPE’s professional activities include contributions to EMA groups such as the Inspectors’ Working Party and the EMA initiative on Drug Shortages.  ISPE maintains an active website, comments on draft scientific guidelines such as those published by the EMA, and publishes a wide range of best-practice guides for members. Additionally, ISPE offers training programmes for both industry and regulatory agencies.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "not for profit legal association", "person_in_charge_of_eu_relations": "Thomas Zimmer", "customers": "", "belgium_office_post_box": "", "position": "VP, European Operations"}