{"member_organisations": "Instytut Europejskiej Sieci Pamięć i Solidarność pełni funkcje sekretariatu dla inicjatywy pod nazwą Europejska Sieć Pamięć i Solidarność powstałej na mocy Deklaracji intencji zawartej w 2005 r. w Warszawie przez ministrów kultury Polski, Niemiec, Słowacji i Węgier. W 2014 roku do krajów tworzących Sieć dołączyła Rumunia. Poza wymienionymi krajami w Gremiach doradczych ESPS zasiadają w charakterze obserwatorów przedstawiciele Czech, Łotwy, Albanii i Austrii.", "identification_number": "316726223466-39", "fields_of_interest": "Culture and media, Culture, Education and training, Enlargement, Youth, Regional Policy, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "ul. Zielna 37", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Rafał Rogulski", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Poland", "eu_initiatives": "Strategia \"Europa 2020\",  Program Europa dla Obywateli, \nProgram Erasmus+ i inne", "organisation_name": "Instytut Europejskiej Sieci Pamięć i Solidarność (IESPS)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/09/2016", "website_address": "http://enrs.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "", "head_office_post_code": "00-108 Warszawa", "goals__remit": "Instytut Europejskiej Sieci Pamięć i Solidarność (IESPS) jest instytucją wspierającą międzynarodowy dyskurs o historii Europy XX w. Międzynarodowa inicjatywa pod nazwą Europejska Sieć Pamięć i Solidarność powstała na mocy Deklaracji podpisanej 2 lutego 2005 r. w Warszawie przez ministrów kultury Polski, Niemiec, Słowacji i Węgier. W 2014 roku do krajów tworzących Sieć dołączyła Rumunia. \nGłównym celem działalności instytucji jest realizowanie zadań w zakresie badania, upowszechniania, dokumentowania i poszerzania wiedzy na temat historii najnowszej, a w szczególności reżimów totalitarnych i autorytarnych XX wieku, losów ofiar wojen i podbojów, przymusowych migracji, zbrodni i represji rasistowskich, nacjonalistycznych i motywowanych ideologicznie, a także oporu wobec reżimów totalitarnych. IESPS dąży do tworzenia jak najliczniejszych powiązań pomiędzy instytucjami i osobami zajmującymi się historią Europy XX w. Wspierany w ten sposób międzynarodowy dyskurs o historii daje szansę na budowanie wzajemnego szacunku i zrozumienia wśród Europejczyków oraz na pogłębianie więzi pomiędzy narodami i grupami etnicznymi Europy.", "industry_forums": "", "head_office_phone": "(+48)22 3957600", "level_of_interest": "European", "relevant_communication": "Program Europa dla Obywateli \nProgram Erasmus+", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "1278908", "legal_status": "państwowa instytucja kultury", "person_in_charge_of_eu_relations": "Iga Raczyńska", "customers": "", "belgium_office_post_box": "", "position": "Kierownik ds. Strategii i Rozwoju"}