{"member_organisations": "Though we operate on a LGBT+ community level, Plus is not officially member of bigger organisations.", "identification_number": "317163225834-18", "fields_of_interest": "Humanitarian aid and civil protection, Public Health", "head_office_address": "via san Carlo 42/c", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Sandro Mattioli", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "In 2017 we applied for the Civil Society Forum on Hiv and Hepatitis.", "level_of_interest": "national", "organisation_name": "Plus - Persone LGBT Sieropositive Onlus (Plus)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Sandro Mattioli", "section": "III - Non-governmental organisations", "lon": "11.3404308", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/02/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.plus-onlus.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bologna", "membership": "", "head_office_post_code": "", "position": "presidente", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "We supported the ESTICOM project by helping collect data for the 2017 edition of EMIS (European MSM Internet Survey) and the first research on Community Health Workers. \n \nOur vice-president is member of EATG (European Aids Treatment Group) and chair of ECAB.", "financial_year_end_date": "01/12/2017", "lat": "44.5000599", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "69885", "legal_status": "onlus", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The main topics covered by Plus’ activities are related to physical and sexual health, especially for men who have sex with men (MSM) and the whole LGBT+ community: STIs, HIV/AIDS, prevention strategies. Activities in our organizations are held on a voluntary basis and they include different scenarios, from testing events to awareness meetings. All of them have the same purpose: to create knowledge about HIV and the discrimination against people living with HIV.  \nOne of the main objectives of our organization is to run the first Italian Checkpoint, called BLQ Checkpoint (www.blqcheckpoint.it): a facility, similar to others already functioning in several European cities, where people can get tested for HIV and other STIs with no charge, quickly, in a friendly environment, thus receiving the right kind of counselling about risk behaviours. In case of a positive HIV testing result, our counsellors also provide link to care. \n \nHere’s a list of our main activities: \n \n• HIV and HCV testing: thanks to governmental public health/social programmes and a close collaboration with local authorities, in 2015 Plus onlus opened in Bologna the BLQ Checkpoint, the first community-based health centre in Italy, where we perform the above mentioned tests and offer counselling services based on the newest information about HIV, Hepatitis A, B and C and other STIs; \n• HIV publications (Sesso Gay Positivo, Capire il Chemsex: translated and adapted versions of the booklets HIV Positive Gay Sex and Understanding Chemsex); \n• HCV publications (Senza la C, Easy test HCV); \n• Training (courses for counsellors and operators, events on relevant themes like chemsex and TasP, focus groups and regular meetings for persons living with HIV/AIDS…). \n• Information campaigns on prevention strategies and/or against discrimination (such as: Pillole di buon sesso, Fallo come vuoi, Sano Positivo Libero, Positivo ma non Infettivo, HIV =).", "belgium_office_city": "", "head_office_phone": "(+39)0514211857"}