{"member_organisations": "", "identification_number": "317155527363-43", "fields_of_interest": "General and Institutional Affairs, Agriculture, Humanitarian aid and civil protection, Trade, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Research and innovation, Public Health, Food Safety, Digital economy and society, Sport, Climate Action, Communication", "head_office_address": "Via F. Primaticcio, 215", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Vincenzo Scavo", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Tutela e Promozione dei Diritti dell' Uomo, Carta Europea. \n \nInclusione Sociale, Legislazione sulle nuove povertà, migranti e profughi che giungono in Europa fuggendo dai paesi in guerra. \n \nsensibilizzazione e Promozione alla tutela dell' Ambiente, Normative Comunitarie. \n \nAiuti Umanitari in Europa e nel Mondo-", "level_of_interest": "global", "organisation_name": "Union Blue Berets International Corps (U.B.B.)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Vincenzo Scavo", "section": "III - Non-governmental organisations", "lon": "9.1279531", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/06/2017", "estimate_of_costs_absolute_amount": "", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "", "head_office_post_code": "20147", "position": "Presidente", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "45.4629152", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "730", "legal_status": "Associazione", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Union Blue Berets International Voluntary Corps è una libera / indipendente organizzazione umanitaria non profit apolitica ed apartitica, che persegue finalità culturali, scientifiche umanistiche, della pace, contro la pedofilia e lo sfruttamento dei minori, difesa dei diritti dell' uomo, dell' habitat naturale e delle sue leggi universali, solidarietà e volontariato, aiuti umanitari, protezione civile. \n \nLa Union Blue Berets svolge la sua opera umanitaria senza discriminazioni di età, sesso, stato civile, etnia, nazionalità, religione, ceto sociale, ideologia politica o di qualsiasi altra differenza o caratteristica personale. \n \nL' Union Blue Berets si propone con la sua opera di: \n \nPromuovere convegni, seminari, dibattiti, corsi di formazione rivolti alla cittadinanza e al mondo del volontariato, nonché qualsiasi tipo di attività sociale e di solidarietà a livello nazionale ed internazionale favorendo ed incentivando in ogni modo il dialogo e lo scambio interculturale tra i popoli, contribuendo allo sviluppo ed al sostegno di politiche sociali integrate, favorevoli alla emancipazione di comunità e gruppi marginali e di programmi finalizzati al miglioramento della loro qualità di vita. \n \nIn accordo con le nobili aspirazioni della: \n \nDichiarazione Universale dei Diritti dell' Uomo delle Nazioni Unite. \n \nDichiarazione Universale  dei Diritti del Fanciullo dell' ONU. \n \nDichiarazione Universale  della Carta della Terra dell' AJA - ONU.", "belgium_office_city": "", "head_office_phone": "(+39)3663172560"}