{"member_organisations": "", "identification_number": "317313429276-19", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Budget, International co-operation and development, Enlargement, Employment and Social Affairs, Foreign and Security Policy and Defence, External Relations, Digital economy and society, Borders and Security", "head_office_address": "Str Hristo Botev 26 et 4 ap 9", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Oana Popescu", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Romania", "eu_initiatives": "High Level Expert Group on Fake News \nSecurity Union \nEU Neighbourhood Policy \nBrexit \nMFF", "organisation_name": "GlobalFocus Center (GFC)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/12/2017", "website_address": "http://www.global-focus.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bucharest", "membership": "", "head_office_post_code": "", "goals__remit": "GlobalFocus Center is a foreign policy and strategic analysis think-tank based in Bucharest, Romania, but working with a large and diverse global multidisciplinary team of collaborators and having a strong regional focus (including primarily Central-Eastern Europe and the EU Neighbourhood). \nWe seek to strengthen the capacity of decision-makers, analysts and the wider society to deal with current affairs, in the spirit of Western democratic values and within the framework provided by Euro-Atlantic institutions: from EU reform, or democratic transformation in the EU neighbourhood, to rethinking and consolidating democracy in the digital age, to regional security and hybrid threats. \nOur current focus is on strategic communications (antidisinformation efforts), EU reform, consolidation of democracy and the transfer of Romanian reform and democratic transformation expertise to states undergoing similar processes. We have set up and manage a database and platform of democratic transformation expertise, a one-stop-shop to look for individual experts or organisations (public, private, NGOs etc). \nWe produce high quality analysis, policy documents, occasional papers and research studies, media articles etc. We also function as a platform for debate and multistakeholder engagement, bringing academia, experts, civil society, public institutions and the private sector together in different debate formats around relevant topics. We engage in Track Two diplomacy and international dialogue.", "industry_forums": "", "head_office_phone": "(+40)721259205", "level_of_interest": "European, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "65000", "legal_status": "association", "person_in_charge_of_eu_relations": "Oana Popescu", "customers": "", "belgium_office_post_box": "", "position": "Director"}