{"member_organisations": "", "identification_number": "317590728756-57", "fields_of_interest": "Humanitarian aid and civil protection, Youth, Public Health", "head_office_address": "Via Del Mare n. 145", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Alessandro Della Posta", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Dal Cosint vengono svolte attività di influenza diretta ed indiretta delle Politiche Comunitarie ai sensi e per gli effetti dell'art. 3 - 7 degli scopi del registro della trasparenza in materia di : \npolitiche culturali; promozione della comunicazione radiotelevisiva; integrazione culturale e socio e socio - economica; promozione dell'interculturalità; tutela della lingua e della tradizione della cultura meditteranea.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Corpi Sanitari Internazionali (Cosint)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Donatella Convertini", "section": "III - Non-governmental organisations", "lon": "12.6078116", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)41228796969", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue Moncrabeau B - 5000", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/10/2017", "estimate_of_costs_absolute_amount": "5000", "website_address": "http://www.corpisanitariinternazionali.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "00041", "head_office_city": "Albano Laziale", "membership": "Patrocinio del Comune di Verona, patrocinio del Comune di Ariccia, Patrocinio del Comune di Mentana", "head_office_post_code": "", "position": "Vice presidente", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Organizzazione di manifestazione ed eventi nel settore culturale e sanitario a livello europeo e pan mediterraneo atte alla divulgazione degli scopi dell'associazione e alla sensibilizzazione di Decision Leaders, Politici Parlamentari europarlamentari; Enti locali (Regione Province Comuni)", "financial_year_end_date": "01/12/2017", "lat": "41.7236929", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "15000", "legal_status": "ONLUS", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "I Corpi Sanitari Internazionali è un'associazione onlus senza scopo di lucro è democratica, pluralistica, apartitica,  e persegue lo scopo di produrre e divulgare cultura in qualsiasi espressione, nel rispetto dei principi democratici e di tolleranza reciproca, nel suo vivere sociale e di cultura come ricerca sull'uomo come essere, in cui ragione sentimento e aiuti umanitari sono indirizzati a migliorare le condizioni per l'umanità.  \nIl Cosint collabora con autorità competenti per opere di soccorso in caso di emergenza calamità naturali o disastri a carattere ecologico e per gli interventi di protezione civile; \noperare con iniziative tese alla salvaguardia di tutto l'ecosistema: come prevenzione informazione ed avvistamento antincendio boschivo;  \ntutela ambientale ed animale;  \nsorveglianza aree pubbliche in collaborazione con gli enti locali (ovvero Regioni, Province e Comuni) etc.etc.; \npromozione della solidarietà tra i popoli e gli individui e della piena realizzazione dei diritti fondamentali dell'uomo, ispirandosi ai principi sanciti dall'ONU. \nassistenza sanitaria; \nbeneficenza a persone svantaggiate e bisognose; \nistruzione e formazione; \nsport dilettantistico e sociale; \npromuovere convegni e divulgare  eventi nel settore europeo e pan mediterraneo, atte alla divulgazione degli scopi dell'accademia e alla sensibilizzazione di Decision Leaders.", "belgium_office_city": "Namur", "head_office_phone": "(+39)3485791861"}