{"member_organisations": "http://www.clustermaritimo.es/socios/", "identification_number": "317635415866-77", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Transport", "head_office_address": "C/ Príncipe de Vergara, 74, 5ª Planta", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Andrés Sánchez de Apellániz", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Política Marítima Integrada de la UE (COM(2007) 575 final) \n \nComunicación de la Comisión sobre Crecimiento Azul: Crecimiento azul , oportunidades para el crecimiento sostenible y marítimo (COM(2012) 494 final) \n \nComunicación de la Comisión sobre: Innovación en la economía azul (COM(2014) 254 final/2 \n \nIniciativa de investigación e innovación para el empleo azul y el crecimiento en el Mediterráneo – Blue Med \n \nPrograma H2020  \n \nDirectiva Marco de Estrategia Marina (Temas de I+D+I para dar apoyo a su implementación) \n \nPolítica Pesquera Común \n  \nDirectiva sobre planificación marítima espacial  \n \nCooperación internacional en el marco de la UE sobre investigación marina y marítima (p. ej. Cooperación a nivel regional Atlántico (e.g. Atlantic Research Alliance), Mediterráneo, Ártico, y cooperación con terceros países sobre temas de especial interés como la acuicultura ) \n \nEstrategia de la UE para el turismo marítimo y costero (COM(2014) 86 final) \n \nComunicación de la Comisión sobre Energía Azul (COM(2014) 8 final) \n \nEstrategia de Seguridad Marítima (Council Regulation 11205/14) \n \nEstrategia sobre Bioeconomía (COM(2012) 60 final) \n \nLa Estrategia Atlántica de la UE y el Plan de Acción del Atlántico (COM(2013) 279 final)", "level_of_interest": "European, global, national, regional/local", "organisation_name": "CLUSTER MARÍTIMO ESPAÑOL (CME)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "José de Lara", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/02/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.clustermaritimo.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "http://www.clustermaritimo.es/socios/", "head_office_post_code": "28006", "position": "First Vice-presidente", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "323061", "legal_status": "Asociación sin ánimo lucro", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Clúster Marítimo Español (CME) is a not-for-profit corporation that convenes industry, research and educational institutions, innovators, maritime services, and public leaders as trade associations, regional clusters and unions to coordinate the maritime cluster in Spain. The CME is the largest industrial cluster in Spain, both in terms of turnover and employment. \n \nMISSION \nPromote economic growth, employment, productivity, culture, heritage and wellbeing by cultivating a collaborative maritime cluster in Spain. \nCompetitiveness, cooperation and communication. These are three principles on which the Spanish Maritime Cluster strategy is based. \nSpanish Maritime Cluster brings together all the joint programs for the Spanish Maritime Sector, such as innovation, technology and international projection. \n \nCME - MEETING POINT \nCME aims to address (but not limited to) the following activities: \n \n•    Shipping \n•    Shipbuilding \n•    Fishing and aquaculture \n•    Ports and maritime services \n•    Logistics \n•    Marine Energy \n•    Offshore activities \n•    Recreational nautical sector \n•    R+D + I activities \n•    Educational and training \n•    Navy \n•    Regional & Local Clustering \n•    Culture and Heritage Promotion \nGOALS \n•    Create a suitable maritime business climate in which the regulatory, legislative and public environment recognizes and supports the social and economic benefits of maritime activities in Spain. \n•    Encourage and facilitate economic development of the Spanish maritime industries \n•    Promote a mature and dynamic maritime innovation ecosystem. \n•    Promote a high skilled workforce \n•    Develop a highly-connected and collaborative cluster \n \nMEMBERS \n \nThere are over 75 member companies in CME, approximately, 70% of which are maritime and services companies. The remaining 30% are non-profit, foundations, trade unions or academic organizations. Memberships are only available to organizations, not to individuals.", "belgium_office_city": "", "head_office_phone": "(+34)91 562 55 90"}