{"member_organisations": "Agencja Wydawniczo Reklamowa Wprost sp. z o.o. \nAgora S.A. \nBonnier Business Polska sp. z o.o. \nCentrum Prawa Bankowego i Informacji Sp. z o.o. \nDom Judy Sp. z o.o. \nDom Wydawniczy „Kruszona” \nEdipresse Polska S.A. \nGrupa WM sp. z o.o. \nGremi Bussines Communications \nGrupa Wydawnictwo Pomorskie sp. z o.o \nINFOR Biznes \nInstalator Polski sp. z o.o. \nInternational Data Group Poland S.A. \nIzba Wydawców Prasy \nMedia Regionalne sp. z o.o \nMedyk sp. z o.o. \nPanorama sp. z o.o. \nPolityka Sp. z o.o. Sp. K. \nPolska Agencja Prasowa \nPolska Press sp. z o.o. \nPPHU \"MB\" Marek Brygider \nPro Media sp. z o.o. Jerzy Osika \nRingier Axel Springer Polska sp. z o.o. \nWolters Kluwer Polska sp. z o.o. \nWydawnictwo \"Zwierciadło\" \nWydawnictwo Bauer sp. z o.o. s.k. \nWydawnictwo Westa Druk \nWydawnictwo Wulkan \nWydawnicza Sp-nia Pracy \"Stopka\" \nZakopiańskie Towarzystwo Gospodarcze Sp. z o.o. \nZPR Media S.A.", "identification_number": "317694521372-89", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Borders and Security, Communication, Banking and financial services", "head_office_address": "ul. Foksal 3/5", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Maciej Hoffman", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Poland", "eu_initiatives": "- prawo autorskie i prawa pokrewne; \n- podatkatki, w tym VAT; \n- AVNS; \n- telekomunikacja i nowe technologie; \n- ochrona danych osobowych; \n- handel elektroniczny; \n- konsumenci; \n- badania, w tym badania rynku; \n- nauka i edukacja, w tym szkolenia; \n- inne zagadnienia związane z sektorem kreatywnym.", "organisation_name": "Stowarzyszenie Dziennikarzy i Wydawców REPROPOL (SDiW REPROPOL)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/04/2016", "website_address": "http://www.swrepropol.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "Stowarzyszenie Autorów i Wydawców \"Copyright Polska\" \nStowarzyszenie \"Kreatywna Polska\"", "head_office_post_code": "00-366", "goals__remit": "Celami Stowarzyszenia są: \n1)    zbiorowe zarządzanie prawami autorskimi oraz ochrona praw autorskich członków Stowa-rzyszenia oraz osób i podmiotów, którzy powierzą je Stowarzyszeniu w zakresie następu-jących pól eksploatacji: \na)    wytwarzania jakąkolwiek techniką egzemplarzy utworów, \nb)    wprowadzania do obrotu, \nc)    użyczenia lub najmu, \nd)    wyświetlenia, nadawania i reemitownia \ne)    publicznego udostępnienia w taki sposób aby każdy mógł mieć dostęp do utworów w miejscu i w czasie przez siebie wybranym, \nf)    umieszczania w pamięci komputera, internecie, intranecie i innych sieciach kompu-terowych,  \nw tym w zakresie przewidzianych ustawą wynagrodzeń z tytułu zamieszczania w celach dydaktycznych i naukowych w podręcznikach, wypisach i antologiach rozpowszechnionych fragmentów utworów, odpłatnego udostępniania przez ośrodki informacji lub dokumenta-cji fragmentów publikacji periodycznych, publicznego udostępniania aktualnych artykułów na tematy polityczne, gospodarcze lub religijne oraz aktualnych wypowiedzi i fotografii reporterskich w taki sposób, aby każdy mógł mieć do nich dostęp w miejscu i czasie przez siebie wybranym. \n2)    reprezentowanie i wspieranie interesów i praw członków Stowarzyszenia, \n3)    udzielanie pomocy w działalności członków Stowarzyszenia, \n4)    ochrona praw zagranicznych wydawców prasowych i autorów materiałów prasowych, ko-rzystających w Polsce z ochrony w zakresie wynikającym z umów z tymi podmiotami lub reprezentującymi ich organizacjami międzynarodowymi,  \n5)    wspieranie i propagowanie działalności wydawniczej wydawców zrzeszonych w Stowarzy-szeniu oraz twórczości autorów w nim zrzeszonych, \n6)    inicjowanie i promowanie rozwoju czytelnictwa prasowego w Polsce, \n7)    prowadzenie działań na rzecz rozwoju prasy, literatury i nauki, w szczególności finansowe wspieranie wartościowych inicjatyw twórczych w tym zakresie, \n8)    działanie na rzecz upowszechniania świadomości autorskoprawnej wydawców i twórców, \n9)    działanie na rzecz upowszechniania wiedzy o prawie autorskim wśród użytkowników wszelkiego rodzaju twórczości, w szczególności wśród przedsiębiorców, \n10)    inna działalność kulturalna.", "industry_forums": "", "head_office_phone": "(+48)228285933", "level_of_interest": "national", "relevant_communication": "Stowarzyszenie realizuje swoje cele w szczególności poprzez: \n1)    Zarządzanie i ochronę praw autorskich i pokrewnych członków Stowarzyszenia oraz in-nych osób i podmiotów, którzy prawa te powierzą Stowarzyszeniu (w tym: inkaso i dystry-bucja opłat i wynagrodzeń przewidzianych w ustawie o prawie autorskim i prawach po-krewnych, udzielanie licencji na wykorzystywanie utworów prasowych, przeciwdziałanie wtórnemu obrotowi prasą itp.) \n2)    zawieranie umów o reprezentację, w tym o wzajemną reprezentację z organizacjami zarzą-dzającymi prawami do utworów prasowych, korzystających w Polsce z ochrony na podsta-wie ustawy o prawie autorskim i prawach pokrewnych oraz wiążących Polskę umów mię-dzynarodowych; \n3)    udzielanie osobom trzecim licencji na korzystanie z objętych zbiorowym zarządem praw do utworów; \n4)    kontrolowanie użytku czynionego z utworów; \n5)    inkasowanie wynagrodzeń należnych twórcom lub innym podmiotom uprawnionym z tytu-łu praw autorskich do utworów; \n6)    inkasowanie innych opłat należnych na podstawie przepisów ustawy z dnia 4 lutego 1994 r. o prawie autorskim i prawach pokrewnych (Dz. U. z 1994 r. Nr 24, poz. 83 z późn. zm.) od podmiotów zobowiązanych do ich uiszczania; \n7)    zgodny z przepisami prawa oraz zasadami określanymi w uchwalanym przez Walne Ze-branie Członków Regulaminie Repartycji, podział kwot wynagrodzeń, o których mowa w pkt 5 oraz kwot opłat, o których mowa w pkt 6 pomiędzy podmioty uprawnione do ich otrzymania; \n8)    finansowe i organizacyjne wspieranie wartościowych inicjatyw twórczych w zakresie dzia-łalności wydawniczej, publicystycznej, reportażowej, fotograficznej, graficznej, literac-kiej, naukowej, popularno-naukowej, encyklopedycznej oraz albumowej; \n9)    występowanie, w zakresie określonym przepisami prawa, przed sądami i innymi organami państwowymi w sprawach związanych z ochroną praw autorskich i pokrewnych, w tym wszczynanie, popieranie i udział w postępowaniach karnych i cywilnych mających na celu dochodzenie praw wydawców prasy, \n10)    inicjowanie, wspieranie, współfinansowanie lub finansowanie działań podejmowanych sa-modzielnie lub wspólnie z partnerami krajowymi lub zagranicznymi mieszczących się w zakresie celów statutowych SW REPROPOL lub z nimi skorelowanych, przy wykorzysta-niu środków pochodzących z odpisu z repartycji zgodnie z obowiązującym Regulaminem Repartycji Stowarzyszenia, \n11)    proponowanie zmian legislacyjnych mających na celu właściwą ochronę praw wydawców i autorów.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "stowarzyszenie - organizacja zbiorowego zarządzania", "person_in_charge_of_eu_relations": "Maciej Hoffman", "customers": "", "belgium_office_post_box": "", "position": "prezes"}