{"member_organisations": "", "identification_number": "317702620849-11", "fields_of_interest": "Economy, finance and the euro, Agriculture, Budget, International co-operation and development, Employment and Social Affairs, Energy, Environment, External Relations, Food Safety, Climate Action", "head_office_address": "str. Garii no. 2", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Arnaud Perrein", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Romania", "eu_initiatives": "GREENING \nThe certification mechanism for winter soil cover in maize production, already validated in France, could become available to Portuguese farmers. \nAfter holding a Conference in Brussels in April 2014, CEPM, represented by APPR has continued mobilising its members on this important issue throughout 2015. \nIn the end, Commissioner Phil Hogan, on behalf of the European Commission, validated the French equivalence mechanism during the International Agricultural Exhibition in Paris in spring 2015. Finally, CEPM has launched a debate on the post-2020 CAP through exchanges with DG Agri, but also by assessing insurance systems (a common practice in the USA) and proposing \nalternatives (counter-cyclical payments) as  promoted by the Momagri think tank. \nMYCOTOXINS \nMARKET ACCESS MUST BE \n MAINTAINED \nIn the last few years, CEPM has been closely monitoring discussions on the mycotoxins issue, trying to reconcile consumer protection with economic fairness in the industry. CEPM was mobilised on this issue during the \n implementation of regulatory and recommended thresholds. CEPM continued to take part in exchange forums organised by DG Sante, enabling regular updates on the implementation of regulatory legislation and the  progress in research.  \nPLANT PROTECTION NEONICOTINOID MORATORIUM GOES ON \nSince 1 December 2013, following the vote on the moratorium, European maize producers no longer have access to certain neonicotinoid molecules (thiamethoxam, imidacloprid and clothianidin). \nProducers deplore this situation, which  prevents them from effectively fighting against certain soil-dwelling insects. Some countries have obtained derogations - within strict  conditions, but still with real effects - thanks to the political efforts of their governments.", "organisation_name": "Romanian maize Growers Association (APPR)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/03/2016", "website_address": "http://apprs.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Mihail Kogalniceanu", "membership": "APPR is  part of the European Confederation of Corn Producers ( CEPM ).", "head_office_post_code": "", "goals__remit": "APPR is a professional association of farmers working surfaces between 50 and 50,000 ha but also representatives of the professional chain of corn in Romania. APPR Members are farmers ( farms directly involved in associative activity and working ~ 200 000 ha of agricultural land). We are representing the interests of maize producers from Romania at national and European level. APPR is  part of the European Confederation of Corn Producers ( MPEC ) representing the largest producing countries of corn in Europe. Main objective: providing technical expertise , economic and professional communication for members and professional organizations of farmers in Romania.", "industry_forums": "", "head_office_phone": "(+40)723265469", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Alina Cretu", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}