{"member_organisations": "", "identification_number": "31898183672-90", "fields_of_interest": "Environment, Transport", "head_office_address": "De Biezen 37", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "Jan Westra", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "400000", "head_office_country": "Netherlands", "eu_initiatives": "NexTrust Horizon 2020 research and innovation programme under grant agreement No. 635874 \n \nAEOLIX Horizon 2020 research and innovation programme under grant agreement No. 690797", "organisation_name": "Giventis International B.V. (Giventis)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "0", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "NA", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "500000-999999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/05/2010", "website_address": "http://www.giventis-elg.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Papendrecht", "membership": "", "head_office_post_code": "3355 ES", "goals__remit": "Giventis International BV is a Netherlands based company, offering a unique on-demand Internet service that enables transport operators and shippers to optimise their transport networks, saving costs, improving profits, while potentially reducing harmful carbon emissions.  Giventis received its initial funding from the European Commission to study the economic benefits from collaboration. The result: Giventis-ELG Collaborative Networks and ELG-Web, Europe’s premier Internet platform for automated transport network collaboration and optimization. \nThe platform offers carriers, forwarders and shippers visibility to flows across their entire extended network, including divisions and multiple locations. It captures and manages all carrier lane data in one place; it continuously optimizes capacity internally and across partners, identifying round trips and continuous moves, enabling more cost efficient use of vehicles and drivers. \nThe Giventis platform will enable transport operators to create and manage private networks internally across divisions, and along with external partners, give them the capability to pool capacity for joint operations. Shippers can use the same capabilities to build their own trusted networks to source transportation.  \nThe end result: less empty kilometers driven, translating to reduced CO2 emissions. Transport operators can increase operating margins while improving air quality.   \nAs a secure, Internet based software service, transport operators can have full access to the platform’s capabilities without the expense and resources of maintaining transport management software on-site; it is a light, user friendly, fast and very powerful tool.", "industry_forums": "", "head_office_phone": "(+31)786177100", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Netherlands Besloten Vennootschap", "person_in_charge_of_eu_relations": "Jan Westra", "customers": "", "belgium_office_post_box": "", "position": "Chief Financial Officer"}