{"member_organisations": "http://mercociudades.org/node/2296", "identification_number": "319078930001-88", "fields_of_interest": "General and Institutional Affairs, Culture, International co-operation and development, Education and training, Environment, Sport, Communication", "head_office_address": "Dr. Luis Piera 1992", "full_time_equivalent_fte": "15", "person_with_legal_responsibility": "Jorge Rodríguez Diccea", "inter_groups": "", "financial_year_start_date": "01/10/2017", "grants": "", "head_office_country": "Uruguay", "eu_initiatives": "Relaciones Institucionales  \nDesarrollo Urbano Sostenible y Cambio Climático \nDesarrollo Social  \nEconomía Urbana \nGobernanza e Innovación \nResiliencia \nInternacionalización de los gobiernos locales", "organisation_name": "Asociación Civil Internacional de la Red de Ciudades Mercociudades (Mercociudades)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/02/2018", "website_address": "http://mercociudades.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Montevideo", "membership": "", "head_office_post_code": "11200", "goals__remit": "De acuerdo al art. 2 del Estatuto, Mercociudades persigue los siguientes objetivos: \n \n    Favorecer la participación de las ciudades en la estructura del Mercosur persiguiendo la co-decisión en las áreas de su competencia. \n    Impulsar la creación de redes de ciudades a través de unidades técnicas operativas que desarrollen diversas acciones, programas y proyectos de interés común intermunicipal adecuados al proceso de integración. \n    Crear mecanismos de comunicación en redes entre las ciudades a fin de facilitar el intercambio de experiencias e informaciones y facilitar el acceso de los ciudadanos a los centros municipales de investigación, desarrollo tecnológico y cultura. \n    Establecer e impulsar convenios y servicios recíprocos entre las diversas municipalidades y las redes que se fueran creando. \n    Potenciar los recursos humanos y las experiencias administrativas para las municipalidades. \n    Coordinar la planificación y promover acciones vinculadas al crecimiento y al desarrollo urbano de las ciudades. \n    Coordinar proyectos y desarrollar programas integrados, con el objetivo de facilitar la realización de servicios y calificar la infraestructura urbana. \n    Propugnar la cooperación intermunicipal en el campo de las ciencias y la tecnología. \n    Desarrollar y potenciar actividades comunes e integradas vinculadas a la cultura, la recreación, el deporte y el turismo. \n    A través de Unidades Temáticas de representación integrada efectuar el inventario del patrimonio cultural e histórico de las ciudades del Mercosur necesarios para adoptar medidas comunes que garanticen su preservación y difusión. \n    Desarrollar y planificar el turismo regional. \n    Realizar estudios y colaborar en la elaboración de planes y estrategias en el área urbano ambiental, con el objetivo de armonizar y coordinar las acciones en esta área. \n    XIII- Colaborar en la planificación de las políticas y planes de desarrollo de las ciudades, tomando en cuenta la necesidad de mejorar la calidad de vida. \n    Impulsar la adopción de políticas adecuadas frente al crecimiento poblacional y prevenir la violencia en las ciudades. \n    Impulsar la adopción de políticas que adecuen los proyectos locales al nuevo espacio regional. \n    Impulsar la creación de unidades técnicas intermuncipales, con representación integrada, para la planificación y el desarrollo de proyectos comunes y regionales. \n    Propugnar y concientizar sobre la participación ciudadana que conduzca a ejercitar activamente los derechos en el ámbito político, económico, social y cultural. \n    Identificar las causas de la acentuación de las desigualdades sociales, a fin de proponer y apoyar soluciones posibles de ser ejecutadas por los gobiernos locales. \n    Difundir una cultura democrática y democratizadora a nivel regional y nacional, estableciendo una relación más estrecha de cooperación para, a través de las municipalidades, definir políticas sociales adecuadas. \n    Estudiar e impulsar, a través de las diversas municipalidades la implantación de políticas coordinadas destinadas a que el sector de escasos recursos acceda a todos los servicios públicos y no sean marginados del desarrollo social y ciudadano. \n    Mercociudades podrá igualmente realizar toda otra acción o gestión destinada a los fines y objetivos propuestos, siendo los precedentes enunciados no limitativos del objetivo general de Mercociudades.", "industry_forums": "", "head_office_phone": "(+598)24136624", "level_of_interest": "regional/local", "relevant_communication": "", "financial_year_end_date": "01/02/2018", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "263500", "legal_status": "Asociación Civil Internacional", "person_in_charge_of_eu_relations": "Jorge Rodríguez Diccea", "customers": "", "belgium_office_post_box": "", "position": "Coordinador Responsable STPM"}