{"member_organisations": "https://www.aimr.ro/membrii-aimr/", "identification_number": "319893114897-85", "fields_of_interest": "Culture and media, Competition, Culture, Education and training, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Digital economy and society", "head_office_address": "Bd. Dimitrie Pompeiu 6E, PBT, Floor 11, Bucharest, Romania", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Mihaela - Alexandrina Scriosteanu", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "RO", "head_office_country": "Romania", "eu_initiatives": "AIMR has participated in many EU public consultations reguarding the music industry.", "level_of_interest": "European, global, national", "organisation_name": "Asociatia Industriei Muzicale din Romania (AIMR)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 26.1190138, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "30000", "registration_date": "10/11/2014", "website_address": "https://www.aimr.ro/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bucuresti", "membership": "AIMR is receiving support from IFPI and AIMR is acting like IFPI national group in Romania. \n \nhttps://www.aimr.ro/despre/ \n \nhttp://www.ifpi.org/", "head_office_post_code": "020337", "goals__remit": "AIMR is representing the rights and interests of main record companies in Romania and abroad, represented in Romania and is the only association in the field of music antipiracy in Romania. \nAIMR is primarily aimed at preventing acts of piracy, identifying penal acts that damage music industry in Romania and acting in order to prosecute persons responsible for infringement of copyright and related rights. \nSince establishment, AIMR has received support from the International Federation of the Phonographic Industry (IFPI), acting as a national group IFPI in Romania, especially to fight piracy. \nSince 2008, when it became a member of the Working Group on Intellectual Property Issues, AIMR has worked with Romanian Copyright Office both in organizing seminars at the Public Ministry and the Romanian Police (IGPR) and the common actions within Working Group. \nAIMR supported media and communication campaigns, organized seminars, debates, studies on national and international legal and administrative strategies for the prevention and protection of copyrights, supported the training of specialists and technical experts in the area of piracy and proposed legislative changes. \nAIMR has provided support in all common actions to destroy pirated products, events dedicated to the International Day of Intellectual Property for the release of materials aimed at fighting physical and digital piracy. \nAIMR has signed cooperation agreements with the Romanian Police (IGPR), National Authority for Consumer Protection and Promotion of Programs and Strategies in Romania (ANPCPPSR) under which to conduct common actions to prevent and fight piracy.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 44.4812394, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non-profit", "person_in_charge_of_eu_relations": "Mihaela Alexandrina Scriosteanu", "customers": "", "belgium_office_post_box": "", "position": "Executive Director", "belgium_office_city": "", "head_office_phone": "(+40)212222045"}