{"member_organisations": "", "identification_number": "32018754890-28", "fields_of_interest": "Humanitarian aid and civil protection, Budget, International co-operation and development, Education and training, Environment, Youth, Justice and Fundamental Rights, Research and innovation, External Relations, Public Health", "head_office_address": "Hindenburgstrasse, 25", "full_time_equivalent_fte": "7,25", "person_with_legal_responsibility": "Renate Baehr", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "475014", "head_office_country": "Germany", "eu_initiatives": "EU policies, initiatives, legislation linked to: \n- EU development, international cooperation and external relations with low and middle-income countries particularly Africa \n- health, research, sciences innovation, gender/human rights", "organisation_name": "DSW (Deutsche Stiftung Weltbevoelkerung) (DSW)", "belgium_office_post_code": "1040", "number_of_persons_involved": "8", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Avenue des arts, 43", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)25049060", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "GOERLITZ#Lisa, NEYENS#Steffie, REMY#Sandrine, STRATINAKIS#Stylianos, VERNANT#Cécile Marie Madeleine, WALSH#Eoghan", "estimate_of_costs_absolute_amount": "", "registration_date": "04/01/2011", "website_address": "http://www.dsw.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hannover", "membership": "DSW and the United Nations \nDSW is the German partner of UNFPA, the United Nations Population Fund. On behalf of the UNFPA, DSW annually releases the German version of the State of the World Population Report. In addition to that, DSW attends important UN conferences and meetings on family planning and reproductive health issues. In June 1999, DSW was awarded Special Consultative Status by the UN Economic and Social Council (ECOSOC). \n \nReproductive Health Supplies Coalition: Meeting the Need \nThe Reproductive Health Supplies Coalition is a global partnership of public, private, and non-governmental organizations (NGOs) dedicated to ensuring that all people in low- and middle-income (LMI) countries can access and use affordable, high-quality supplies to ensure their better reproductive health. http://www.rhsupplies.org \n \nA European Network - EuroNGOs \nDSW is both an active member and has a seat on the Steering Committee of EuroNGOs, a network of European NGOs active in the field of sexual and reproductive health, population and development.  \n \nCountdown 2030 Europe \nAlong with 14 other consortium partners, DSW is a member of Countdown 2030 Europe, a partnership of European SRH organisations working in 12 European countries and with the EU institutions to count down with European governments to 2030 and ensure that sexual and reproductive health and family planning are a funding priority for European donors and a policy priority in Europe and globally.  \n \nThe Partnership for Maternal, Newborn & Child Health was launched in September 2005, representing an unprecedented collaboration of the world's leading maternal, newborn and child health advocates. Around 80 organisations belong to the partnership, including the World Health Organisation (WHO) for example. http://www.who.int/pmnch/en/ \n \nVENRO, the Association of German Development non-Governmental Organisations (NGOs), is the umbrella organisation of independent and faith-based NGOs working in the fields of development co-operation, emergency assistance, development education, and advocacy. Currently, the Association has 100 member organisations. http://www.venro.org/ \n \nThe European NGO confederation for relief and development - DSW works quite closely with Concord Europe. CONCORD is the European confederation of Relief and Development NGOs. We are made up of member organisations:  28 national associations, 18 international networks and 2 associate members that represent over 2,400 NGOs, supported by millions of citizens across Europe. http://www.concordeurope.org/", "head_office_post_code": "D-30175", "goals__remit": "Deutsche Stiftung Weltbevölkerung (DSW) is an international development organisation that focuses on the needs and potential of the largest youth generation in history. We are committed to creating demand for and access to health information, services and supplies, and to securing their right for a brighter future. We achieve this by engaging in advocacy, capacity development, and family planning initiatives, which make sure the youth of today are empowered to lead healthy and self-determined lives. With our headquarters in Hannover, Germany, DSW maintains country offices in Ethiopia, Kenya, and Tanzania, as well as liaison offices in Berlin and Brussels. \n \nOUR MISSION is to empower young people and communities in low- and middle-income countries by addressing the issue of population dynamics and by improving health as key to sustainable development. \n \nDSW promotes advocacy dialogue and raise awareness of SRHR issues, and on the linkages between sustainable development, poverty, global health, environmental management, and demographic trends. In addition, we monitor and influence political decision-making in areas relating to SRHR. DSW is partner of the United Nations Population Fund (UNFPA) and has consultative status with the United Nations Economic and Social Council (ECOSOC).", "industry_forums": "", "head_office_phone": "(+49511)943730", "level_of_interest": "European, global", "relevant_communication": "EU policies, initiatives, legislation linked to: \n- EU development, international cooperation and external relations with low and middle-income countries particularly Africa \n- health, research, sciences innovation, gender/human rights", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "5626492", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Cécile Vernant", "customers": "", "belgium_office_post_box": "", "position": "Head of EU office"}