{"member_organisations": "", "identification_number": "3202008579-94", "fields_of_interest": "General and Institutional Affairs, Culture and media, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Research and innovation, Public Health, Digital economy and society, Sport, Borders and Security, Communication", "head_office_address": "Haus der Bundespressekonferenz Schiffbauerdamm 40", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Rainer Becker", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Die Deutsche Kinderhilfe engagierte sich aktiv in der europäischen Implementierung von Gesetzen zum Schutz von Minderjährigen im Internet. Im Rahmen des von der Europäischen Union unterstützen Netzwerks eNACSO wurde das Ziel der kinderfreundlichen und sicheren Medien verfolgt. Das Netzwerk ermöglichte einen regen Austausch mit Kinderschutzorganistaionen aus allen Ländern der Europäischen Union.", "level_of_interest": "European, national, regional/local", "organisation_name": "Deutsche Kinderhilfe e.V.", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Jürgen Mahncke", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/10/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.kindervertreter.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Die Deutsche Kinderhilfe ist Mitglied bei White IT (das Bündnis setzt sich für mehr Internetsicherheit für Kinder und Jugendliche ein), der Deutschen Gesellschaft für Verbandsmanagement e.V. und Gründungsmitglied der BAG Mehr Sicherheit für Kinder e.V. \nAußerdem war sie Mitglied von eNACSO.", "head_office_post_code": "10117", "position": "Vorstandssprecher", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "500000", "legal_status": "gemeinnütziger eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Deutsche Kinderhilfe ist eine von staatlicher Förderung unabhängige Kinderschutzorganisation. Sie setzt sich aktiv und überparteilich für den Schutz und die Rechte aller Kinder in Deutschland ein.  \nDabei ist ihr wichtigstes Anliegen, Kindern Gehör zu verschaffen – für eine bessere Zukunft für alle Kinder in Deutschland. Mit gezielten Projekten setzt sich die Deutsche Kinderhilfe für Kinderschutz, gesundes Aufwachsen, Kompetenz im Internet und Bildung ein. Als zentraler Ansprechpartner für Politik, Medien und Gesellschaft hebt die Deutsche Kinderhilfe dauerhaft Kinderinteressen in den Fokus der Öffentlichkeit und verfolgt das Ziel, Deutschland kinderfreundlicher zu gestalten.  \n \nDie Mitglieder, die bei der Deutschen Kinderhilfe Kindervertreter heißen, haben im Wege der Onlinemitgliederversammlung die Möglichkeit, die inhaltliche Arbeit mitzubestimmen und damit echte Demokratie auszuüben, indem sie alle Mitgliedsrechte (u.a.  Wahl und Entlastung des Vorstandes) online ausüben können.", "belgium_office_city": "", "head_office_phone": "(+49 30)24 34 29 40"}