{"member_organisations": "SN is a member of  \n    Civicus, a global alliance of civil society organizations and activists dedicated to strengthening citizen action and civil society throughout the world (www.civicus.org) \n \n    ECRE-European Council on Refugees and Exiles, a pan-European alliance of 90 NGOs protecting and advancing the rights of refugees, asylum seekers and displaced persons (https://www.ecre.org) \n \n    International Human Rights Funders Group, a global network of donors and grantmakers committed to advancing human rights around the world through effective philanthropy (https://www.hrfn.org) \n \n    International Detention Coalition (IDC), a unique global network, of over 300 civil society organisations and individuals in more than 70 countries, that advocate for research and provide direct services to refugees, asylum-seekers and migrants affected by immigration detention (http://idcoalition.org) \n \n    Racist Violence Recording Network providing legal, medical, social or other support services and coming into contact with racist violence victims (http://rvrn.org) \n \n    OSEN-Open Society European Network which brings together spun-off national foundations of the Open Society Foundations in Europe with the aim of ensuring a continued level of collaboration, the exchange of information, and to provide the opportunity to contribute to the mission of the Open Society Foundations in Europe (https://www.opensocietyfoundations.org) \n \n    Foundation Center delivering knowledge, transparency and expert guidance to fundraisers and grantmakers solving social problems through philanthropy (www.foundationcenter.org) \n \n    Last but not least, SN has been registered to the Fundemental Rights Platform of the European Union Agency for Fundemental Rights (FRA)", "identification_number": "320765122757-50", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Migration and asylum", "head_office_address": "5 Evinou Str.", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "Antigone Lyberaki", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "8644584", "head_office_country": "Greece", "eu_initiatives": "    COUNCIL DECISION establishing provisional measures in the area of international protection for the benefit of Italy and Greece \n    European Agenda on Migration (2015) \n    Commission Regulation (EC) establishing the criteria and mechanisms for determining the Member State responsible for examining an asylum application lodged in one of the Member States by a third-country national (and amendment) \n    DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL laying down standards for the reception of asylum seekers \n    DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on common procedures for granting and withdrawing international protection status (Recast) \n    DIRECTIVE 2008/115/EC of the European Parliament and of the Council of 16 December 2008 on common standards and procedures in Member States for returning illegally staying third-country nationals.", "organisation_name": "Allileggie SolidarityNow (SN)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "249679", "registration_date": "10/08/2016", "website_address": "http://www.solidaritynow.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Athens", "membership": "SolidarityNow is registered in the National Registry of Institutions of the Private Sector Non-profit holding social care services (Register No. 09121ΦΣΕ15006Ο28Ν-1494) and in the Special Registry of the Volunteering Non Governmental Organizations of the Greek Ministry of Health and Social Solidarity (Register No. 09121ΦΣΕ15006Ο28Ν-1380). The registered members in the above registries are recognized as certified bodies of the National Social Care System. \n \nSolidarityNow is also registered in the relevant National Registry of Non Governmental Organizations  of the Ministry of Migration Policy (Register No. 170606153936)", "head_office_post_code": "11527", "goals__remit": "SoldarityNow (SN) is an independent non-profitable organization established in Greece upon an initiative of the Open Society Foundations. Its mission was initially focused on those affected the most by the Greek financial crisis. SN's mission has been re-defined to reflect social reality amidst the migration/refugee crisis and is thus multi-fold: to alleviate suffering & accommodate the urgent needs of vulnerable populations and PoCs by providing relief & support services via its centres, program implementation & through partnership-building with national & international stakeholders.  \nThe additional aims that drive SN’s engagement are: \n•to empower the local civil society to meet the immediate needs of the community and to build the conditions for a better future within a strong Europe based on open values \n•to encourage public & private actors from outside Greece to take concrete steps in order to show that Europe is also about solidarity and not only about discipline \nOur Focus Areas \n-Civil society support activities supporting & empowering vulnerable groups through multi-level support i.e. Solidarity Centers in Athens & Thessaloniki offering free of charge legal aid & information, employability, psychosocial & psychological support, non-formal education & recreational activities, cultural mediation & interpretation, national asylum services for vulnerable cases, Children Friendly Space support, a helpline for children in need of psychological support, specialized services for children & adolescents with learning difficulties, pre & post-natal support to women \n-Refugee crisis interventions through mobile units in areas of reception of refugees & migrants offering on-site psychosocial support incl. psychological first aid, legal information, child protection & gender-based violence services, mother & baby corners, infant & young child feeding counseling, referrals to health providers & accommodation services, non-formal education in selected sites; accommodation support in autonomous residences, collective accommodation schemes, shelters for specific vulnerable groups incl.  case management, psychological support, legal, cash, non-formal education. Between 2015-17, SN also provided medical & legal assistance to entry & exit points; support to first reception service; internet access to the stranded population; cash & food vouchers distribution \n-Public information, advocacy & policy reform initiatives which are categorized as follows:  \nDefend Human Rights - Contesting the EU-Turkey Deal & advocating for human rights-centered EU asylum policy & proper responsibility sharing; campaigning against the containment policy on the Greek islands; advocating for alternatives to immigration detention \nInfluence Policy Making - Monitoring legislative & policy developments at national, EU (Dublin Reform) & global (UN Global Compacts) level & putting pressure; engaging in dialogue with national authorities, UNHCR, IOM & NGOs \nPromote social inclusion & integration - Designing strategic local integration plan together with Athens Municipality (ACCMR member); Published roadmap with policy recommendations on the reception & integration of refugees & migrants in Greece. \nDevelop counter-narratives on migration; anti-extremism/anti- racism actions - Country coordinator of the European Citizen’s Initiative for a better EU response to migration; developing positive migration narratives in the public discourse; member of the Racist Violence Recording Network; Strengthen youth resilience to xenophobic & far-right rhetoric.   \nSN is also acting as a grant-making organization providing financial support to implementing partners  to continue their operation or implement specific projects. So far, SN has financially supported 93 civil society organizations operating across Greece.", "industry_forums": "", "head_office_phone": "(+30)2106772500", "level_of_interest": "national", "relevant_communication": "Milestones for 2017 \n    SN promoted integration & coexistence stories of refugees through the successful example of Tilos. The Tilos project was present in 07/2017 at the BBC TV & went 6 times live. Through the BBC News Facebook page, the video reached over 1.1M BBC news followers & gathered over 25,000 like \n \n    Following a joint letter by 20 NGOs to PM Tsipras in 10/2017 regarding the situation on the Greek islands, as there was no response, SN jointly published a Press Release on the issue aiming to continue the pressure. A digital count-up campaign was launched to raise public awareness & ask for asylum seekers to be transferred from islands to the mainland. SN built a special webpage to host the campaign material \n \n    The awareness campaign implemented by SN, with UNHCR support, dedicated to the hosting program entitled “Home for Hope”, was honored with 4 creativity prizes at the Ermis Awards \n    SN organized the joint press conference “Two years after the EU-Turkey Deal: a humanitarian tragedy for refugees & asylum seekers” \n \n    A joint letter regarding the Dublin Regulation reform ahead of the European Council’s meeting on EU migration policy (07/2018) was sent to the Head of State. The letter expresses concerns about the current system and makes recommendations to be considered during the Dublin Reform discussion \n \n    SN has been monitoring the increased number of Turkish asylum seekers & has been interviewed by the Swedish national radio on the issue; The Dpt was also interviewed by Der Spiegel about the situation of Turkish asylum seekers in Greece \n \n    SN plans to develop a pilot project with Detention Action (UK) & the International Detention Coalition on alternatives to immigration detention for SN beneficiaries in GR \n \n    Refugee Legal Support (UK) & SN have been creating a legal aid partnership project at the Athens Solidarity Centre of SN \n \n    SN Advocacy provided feedback on the zero draft Global Compact on Refugees through the Mun/ty of Athens, which participates in the consultation process \n \n    SN Advocacy together with other NGOs had a meeting with the new Asylum Service Director to discuss specific agenda points, i.e. improvement of access to asylum in mainland Greece; unaccompanied minors; family reunifications-Dublin III; border procedures \n \n    SN Advocacy remains an active member of various groups & networks, incl. the Advocacy Working Group, UNHCR’s Protection Working Group, the Network for the Rights of Children on the Move \n \n    SN is an active member of the Athens Coordination Centre for Migrants and Refugees. SN Advocacy is part of the Legal Aid Committee which has been drafting a joint migration policy including persistent problems the municipality is facing and its best practices \n \n    As coordinators for Greece for the Welcoming Europe European Citizens Initiative (ECI) on Migration, approved by EC in Feb 18, SN is responsible for collecting 15,000 signatures for the cause within 1 year \n \n    SN Advocacy participated at the “Telling Europe’s migration stories: Framing messages around solutions” conference (Brussels, 03/18) & presented a recent research on public perceptions on migration in GR  focusing on the views held by the ‘anxious middle'; the importance of developing effective counter-narratives to the dominant anti-migrant narrative in the media; how civil society actors in GR can apply the learning of the research in their work \n \n    Publication of the RVRN’s annual report which is based on 100 incidents of racist violence & hate crime recorded last year by its 42 members incl. SN \n \n    SN Advocacy attended the Progressive Youth Academy bringing together young Greek professionals from diverse backgrounds to discuss topics that present major challenges for progressive politics in GR, the region & Europe, and create a strong network among the participants and the future alumni of the Academy.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "11345234", "legal_status": "Association (somateio)", "person_in_charge_of_eu_relations": "Antigone Lyberaki", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}