{"member_organisations": "WE ARE NOT A MEMBERSHIP ORGANIZATION.  WE ARE A MEMBER OF THE CGIAR CONSORTIUM (HTTP://WWW.CGIAR.ORG/). \n \nCGIAR is a global research partnership for a food-secure future. CGIAR science is dedicated to reducing poverty, enhancing food and nutrition security, and improving natural resources and ecosystem services. Its research is carried out by 15 CGIAR centers, WorldFish being one of these centres, in close collaboration with hundreds of partners, including national and regional research institutes, civil society organizations, academia, development organizations and the private sector.  \n \nCGIAR research has transformed the lives of hundreds of millions of people through tangible research outcomes. CGIAR is committed to helping the world radically transform our collective approaches and strengthen operations to deliver on-the-ground solutions to the planet’s most vulnerable.  \n \nMembers of the CGIAR work to advance agricultural science and innovation to enable poor people, especially women, to better nourish their families, and improve productivity and resilience so they can share in economic growth and manage natural resources in the face of climate change and other challenges.  \n \nCGIAR is guided by its 2016-2030 Strategy and Results Framework (SRF), aligned directly with global development targets, which provides overall strategic direction and a results framework for the 2nd generation of CGIAR Research Programs (CRPs) to reduce poverty, improve food and nutrition security and improve natural resource and ecosystem services. ", "identification_number": "321028225547-92", "fields_of_interest": "Agriculture, International co-operation and development, Environment, Maritime affairs and fisheries, Research and innovation, Food Safety, Climate Action", "head_office_address": "WORLDFISH JALAN BATU MAUNG, BATU MAUNG BAYAN LEPAS", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "GARETH JOHNSTONE", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1600000", "head_office_country": "Malaysia", "eu_initiatives": "a) EU General  \n- EU 2020 Strategy  \n- Multiannual Financial Frameworks  \n- Annual European Commission work programmes  \n- European External Action Service (EEAS) country and regional policies and programmes  \n   \nb) International Cooperation and Development  \n- EU new Consensus for Development  \n- Policy Coherence for Development  \n- A new partnership with ACP countries  \n- European Action for Sustainability  \n- Funding instruments and programmes  \n   \nc) Integrated Maritime Policy  \n- International oceans governance  \n- Maritime spatial planning  \n- Aquaculture  \n- Funding instruments and programmes  \n   \nd) Research and Innovation  \n- EU Research programmes 2014-2020  \n- Horizon 2020  \n- International cooperation ", "organisation_name": "WORLDFISH (ALSO KNOWN AS INTERNATIONAL CENTER FOR LIVING AQUATIC RESOURCES MANAGEMENT (ICLARM)) (WORLDFISH)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "0", "section": "IV - Think tanks, research and academic institutions", "source": "NIL", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/01/2017", "website_address": "http://WORLDFISHCENTER.ORG", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PENANG", "membership": "", "head_office_post_code": "11960", "goals__remit": "The WorldFish mission is to strengthen livelihoods and enhance food and nutrition security by improving fisheries and aquaculture. This is pursued through research partnerships focused on helping those who stand to benefit the most—poor producers and consumers, women and children.   \n \nWorldFish uses its expertise in fisheries and aquaculture to develop technological innovations, strengthen institutions and policies, and deliver transformational impacts. WorldFish’s research contributes directly to Sustainable Development Goal (SDG) 1, No Poverty, and SDG 2, Zero Hunger, by increasing the productivity of fisheries and aquaculture to provide poor and marginalized women, men and youth with more income, food and nutrition. We also address a range of related SDGs targeting improved human health through fish consumption, gender equality, job creation, social equity, reduced food waste, climate adaptation, sustainable management of land and water resources, and effective institutions and development policies.  \n \nWe focus on fish for the following reasons:  \n \nFish is the animal-source food with the fastest-growing production in the world. In low-income food deficit countries it is also often the cheapest and most accessible animal-source food for poor consumers.  \n \nSustainable aquaculture practices offer water, energy and feed conversion efficiencies superior to any other domesticated animal food production system—and fish is the only animal-source food that can be produced in saltwater, offering unique advantages for climate resilient production.  \n \nFisheries and aquaculture contribute to the livelihoods of 800 million people; in the fisheries sector, 90 percent of those are in small-scale fisheries and 97 percent live in developing countries.  \n \nSustainable intensification of production—including in integrated fish and farming systems—along with nutrition-sensitive processing and trade, offer distinct opportunities to build the income and assets of women and youth.   \n \nFish consumption has a critical role to play in boosting dietary diversity and reducing the number of people who suffer from micronutrient deficiencies, with lifelong benefits for health and productivity  \n \nThrough the research partnerships, by 2022, WorldFish will have supported:   \n \n5M producer households adopt improved breeds, feeds, fish health and best management practices  \n \n3.5M people assisted to exit poverty through gender-inclusive livelihood improvements  \n \n2.4M fewer women, men and children suffering from deficiencies in essential micronutrients  \n \n3.3M hectares of ecosystems restored through productive and equitable management  \n \n4.7M more women of reproductive age consuming and adequate number of food groups  \n \n4.8M tonnes of fish farmed annually with improved climate resilience and reduced environmental impact ", "industry_forums": "", "head_office_phone": "(+604)6286888", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "26000000", "legal_status": "INTERNATIONAL NON-PROFIT ORGANIZATION", "person_in_charge_of_eu_relations": "DAVID SHEARER", "customers": "", "belgium_office_post_box": "", "position": "DIRECTOR, INTERNATIONAL PARTNERSHIPS AND PROGRAM DELIVERY"}