{"member_organisations": "Euro-Ataxia(0), \nDystonia Europe(0), \nEuropean Alliance of Neuromuscular Disorders Association(0), \nEuropean Alliance for Restless Legs Syndrome(0), \nEuropean Headache Alliance(0), \nEuropean Multiple Sclerosis Platform(0), \nEuropean Network for Research on Alternating Hemiplegia(0), \nEuropean Polio Union(0), \nEuropean Sexual Health Alliance(0), \nEUMGA(0), \nEuropean Huntington's Disease Association(0), \nIBE(0), \nInternational Brain Tumour Alliance(0), \nPain Alliance Europe(0), \nRetina International(0), \nStroke Alliance for Europe(0), \nADHD Europe, \nEuropean Parkinson's Disease Association \nEuropean ME Alliance", "identification_number": "321826714452-53", "fields_of_interest": "Employment and Social Affairs, Research and innovation, Public Health", "head_office_address": "Rue d'Egmont, 11", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Ann LITTLE HOLMES", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "EFNA coordinates an MEP Interest Group on Brain, Mind and Pain and so we follow closely EU initiatives, policies and legislative files in the healthcare and research arenas which may impact on those affected by neurological disorders.", "organisation_name": "European Federation of Neurological Associations (EFNA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "CLARKE#HEATHER, Cunningham#Elizabeth, WALSH#Donna, van Hoylandt#Nancy", "estimate_of_costs_absolute_amount": "", "registration_date": "07/10/2014", "website_address": "http://efna.net/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European Brain Council \nEuropean Patients Forum", "head_office_post_code": "1000", "goals__remit": "The European Federation of Neurological Associations (EFNA) brings together European umbrella organisations of neurological patient advocacy groups, to work with other associations in the field of neurology, including the European Academy of Neurology and the European Brain Council, in what has been termed a “Partnership for PROGRESS“. \n \nOur Vision \n \nA better quality of life for PEOPLE in Europe living with a neurological DISORDER. \n \nOur Mission \n \nTo influence policy makers and legislators in Europe (and particularly in the European Union) to prioritise resource allocation to reduce the burden for people living with a neurological disorder. \nTo COMMUNICATE with our members to achieve positive change and to ensure that our actions both represent and provide added value to their own concerns and activities. \nTo establish strong partnerships and alliances with relevant stakeholders in the scientific, clinical, political and corporate arenas to help us to REACH our goals – partnership for progress. \n \nOur Values \n \nTrustworthiness and transparency – we will be open, honest and ethical in all we do. \nRespect and democracy – we respect one another’s differences and contributions. \nSustainability – we will make best use of our resources to bring about changes that produce permanent benefits for our members and will plan our activities to ensure EFNA’s future. \nEFNA’s aims are: \n \nTo improve the quality of life of people with neurological disorders, their FAMILIES AND carers \nTo PROMOTE rapid and accurate diagnosis, appropriate treatment, rehabilitation and care for people with neurological illnesses \nTo PROMOTE better access to information which is accurate and easy to understand \nTo promote public awareness and understanding of neurological conditions \nTo eliminate prejudice and stigma associated with neurological disorders \nTo increase priority given to neurology by policy and decision makers and by HEALTH CARE providers. \nThe Federation fulfils its aims by working through: \n \nThe European Commission and the European Parliament \nCollaboration with relevant health professionals \nCollaboration with other relevant organisations \nOrganisation of conferences and educational workshops \nPreparation of guidelines on the optimum management of neurological conditions \nCollaboration in the organisation and promulgation of international collaborative research projects \nCollaboration in the establishment of registers and other databases of centres of treatment, teaching and research in the neurological conditions \nThe publication of newsletters, a directory of members and other publications including the development of electronic media \nCampaigning at the European level \nAssist in the development of patient support organisations \nAll other activities the EFNA General Assembly (GA) may deem appropriate. \nWhilst remaining independent, EFNA will CLOSELY co-operate with the European Academy of Neurology (EAN) and all other agencies in this field.", "industry_forums": "", "head_office_phone": "(+353)879830816", "level_of_interest": "European", "relevant_communication": "EFNA runs the below keynote projects, as well as the above, currently: \n \n- Training Initiatives for Neurology Advocates [TINA] \n- Together Under the Umbrella - pan-European awareness campaign on neurological disorders", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "253954", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Donna Walsh", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}