{"member_organisations": "WSSTP: https://www.wsstp.eu \nAISM: https://www.aism.org \nISPI: www.ispionline.it \nIPR https://www.ipr-hub.eu/it \nECAS http://ec.europa.eu/ \nLINKEDIn: https://it.linkedin.com \nESPP:https://phosphorusplatform.eu", "identification_number": "322082825388-63", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Enlargement, Energy, Business and Industry, Environment, Youth, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks", "head_office_address": "Via Piero della Francesca 73 Via della Repubblica 31 -20020 ARESE (MI)", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Maria Cristina Pasi", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Izar is mainly following the EU Chemical and environment (air and water) Pollution policies. Regarding the Chemical Policy Izar is following 1)REACH with a special involvment in the Very High Concern Substances by 2020, inclusion in REACH of nanomaterials EU program and EU policy for Chemicals in products (impact of chemical additives in Polimeric Matrix, in Water pipes, in indoor emissions); 2) Ecosustainable chemistry in the circular economy (wastes recovery, recycling and remanufacturing EU policy,recycling via advanced industrial innovative processes); 3) Phosphorus chemistry EU policy ( P recovery and synthesis of biodegradable phosphorus based compounds); 4) AIR Pollution EU policy (UN ECE convention on long range transboundary air pollution, EU source specific performance standards, reduction of industrial emission, reduction of energy consumption in heating and cooling systems)", "level_of_interest": "European, national, regional/local", "organisation_name": "Izar-Innovation Zone for Accountable Results (Izar)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Maria Cristina Pasi", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Self-employed consultants", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.izar-enterprise.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "WSSTP: https://www.wsstp.eu \nAISM: https://www.aism.org \nISPI: www.ispionline.it \nIPR: https://www.ipr-hub.eu/it \nECAS: http://ec.europa.eu/ \nLINKEDIn: https://it.linkedin.com \nESPP:https://phosphorusplatform.eu", "head_office_post_code": "20154", "position": "Managing Partner", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "policy implementation via: \nProjects:  \n1) LEAF -(low emission antifouling coatings developemnt for marine applications)  7FP-2012-2015 \n2) LIFE TRIALKYL -LIFE14/ENV/IT000346 (an innovative method to produce trialkyl phosphite  via an ecosustainbale industrial process in line with the Circular economy concept)  \nActivities: \n1) WSSTP ( EU Water Platform) - nano4water Working Group active member: activity aimed at including nanomaterials within REACH by development of sustainable testing methods to prove theri environment sustainability and Water for agro food working group active member: activity regarding living labs in rural application and multiple water for multiple uses \n2)Activity within the REACH Group at Federchimica in Italy \n3)Communication activities in AISM(Italian association of marketing studies) regarding the importance of Big Data in the air and water pollution monitoring methods \n4)Policy implementation within the Phosphorus Chemistry to imprrve biodegradability and recovery level of P derivatives \n5) Official Representative member of the WSSTP EU Platform in Italy at the Research&Innovation Group for Regione Lombardia \n6) Technical expert of Finlombarda for the macrothematic areas: Eco-industry and Advanced Industrial Technologies \n7)  Founder and board member of Procoat University consortium -Turin politechnic Institute , 2004 \nPubblications: \n- 2015 “Il Ruolo dell’acqua nella Circular Economy”- un’opportunità di sviluppo \" \nMyMarketingNet - www.mymarketing.net. 15/07/2015 AISM Newsletter- www.aism.org 28/07/2015 \n-2013 \"Geothermal application in the green building field”- \"Intensive course for russian junior staff on energy saving for environmental protection and control\"-Master course in \"ENERGY SAVING AND ENVIRONMENTAL MONITORING IN RUSSIA\", Università Di Genova- pubblished on http://greenma.tstu.ru/ \n-2012/2013 \"NEW FORMULATION OF PAINT AIMED TO IMPROVE REFLECTION OF INFRARED RADIATION FOR ENERGY EFFICIENCY OF BUILDING\" \nEuropean Conference on Smart & Functional Coatings, Torino, Italy MCPasi, G.DiTanna, E.S. Cozza, S. Vicini, F. Milella \n-2008\"NEW COMPOUND FOR ADVANCED PROTECTION\" \n\"Journal of applied cosmetology 26,39-46 (jan- march 2008)\" Special reports 8th Congress of International Society of Cosmetic Dermatology (ISCD)-Pechino \n-1998 \"Il colore negli inchiostri da stampa: la scienza a servizio delle industrie grafiche, editoriali e dell’imballaggio\" di Maria Cristina Pasi \nVolume collettivo \"Atti di Colorimetria\" -SOCIETÀ ITALIANA DI OTTICA E FOTONICA Gruppo di Lavoro in Colorimetria e Reflectoscopia a cura del Prof. Claudio Oleari", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Individual company -Ditta individuale", "procurement": "", "customers": "ITALMATCH CHEMICALS SPA", "belgium_office_post_box": "", "goals__remit": "Izar offers to the business world the suitable support and the most effective tools to introduce innovation and generate profit, business development and long term growth through targeted, customized action plans.  \nOur core areas are Specialty Chemicals and Life Science Industry, including their downstream applications. We accompany our clients through technical advances by providing specific support either to exogenous or endogenous high-tech development projects. In addition, we assist our customers in strengthening their growth by insertion of implementing and disruptive innovation in their product portfolio. Our interdisciplinary expertise and global cooperation with industry and academy enable us to offer great development opportunities to our customers by creating fruitful upstream and downstream synergies. Our support goes from the initial generation of the concept of a product to its industrial scale- up. \nOur brand, registered internationally, guarantees maximum expertise and global operations in the areas of Chemicals and Life Science. In specialty chemicals we can drive and support our customers in generating technological, commercial and organizational innovation, all the way from raw materials to end products. A well-established and extensive business experience in different industries and complex market environments, allows us to provide highly specialized services to support growth in different area. Our core Technology areas are a)Synthetic and natural polymers b)Functional pigments and additives c) Oleo-chemicals d) Macromolecular surfactants e)Synthetic and natural antioxidant agents f) nanotechnologies  \nin addition to the following SMART technologies: g)Advanced Genomic Polymers; h)Functional fillers i) Bioactives. \nOur market segments are: Water Management(in Oil and Gas, I&I, Textiles and Paper, Chemical industry); Building and construction (functional coatings and thermal cohibentation materials); inks for packaging, ceramic, paper, textiles; Plastics (polymers, additives ,flame retardants and peformance materials), Cosmetics and Personal care. On the commercial side, from strategic marketing to sales development, we supply the best tools to create a cross-bridge between technological performance and market’s needs,between product performance and customized solutions, between innovative companies and their industrial and financial partners, in order to facilitate technology transfer and commercial exploitation. \nIzar provide to the clients  \n-High-tech insertion projects, via implementing and disruptive innovation within existent clusters   \n-Expansion and optimisation of the technology portfolio  \n-Set up of technology files and surveys in relation to spin-offs, joint ventures, start-ups and strategic incubator projects \n-Product development \n-Specific support to cluster managers in building Special Interest Groups in connection with co-development and internationalization processes of SMEs \n-Support in Intellectual Property protection, specific  advice and training in IPR models and technology plans for cross fertilization \n-Mentoring in getting access to European Research Infrastructures or to technical consortium's joint facilities in Europe and worldwide \n-Highly specialized support to set up techno-driven industrial and academic consortium to get access to public and private funds for innovation projects, at domestic, european, global level \n-Project management   \n-Economic assessments and action plans for established and/or innovative market segments \n-Geodiversified development strategies per market segment, distribution channel, technology \n-B2B and B2C development projects for forefront products \n-Active support in managing spin-offs, joint-ventures and integration processes, with a special focus on strategic start-ups and incubators in core areas \n-Management of and/or tutoring in cross fertilization projects \n-Co-branding projects \n-Market surveys", "belgium_office_city": "", "head_office_phone": "(+39)3486519034"}