{"member_organisations": "", "identification_number": "322755913215-82", "fields_of_interest": "Culture and media, Trade, Culture, Education and training, Enlargement, Youth, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "VIA TUSCOLANA, 1520", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "FELICE LAUDADIO", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Participation in consultation on Copyright Reform", "level_of_interest": "global", "organisation_name": "FONDAZIONE CENTRO SPERIMENTALE DI CINEMATOGRAFIA (CSC)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "MARCELLO FOTI", "section": "IV - Think tanks, research and academic institutions", "lon": "12.5774577", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/03/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fondazionecsc.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ROMA", "membership": "La Fondazione Centro Sperimentale di Cinematografia aderisce attraverso la Cineteca Nazionale alla Féderation Internationale des Archives du Film - FIAF e all’Association des Cinémathèques Européennes -  ACE e attraverso la Scuola Nazionale di Cinema al Centre International de Liaison des Ecoles de Cinéma et de Télévision - CILECT.", "head_office_post_code": "00173", "position": "DIRETTORE GENERALE", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "41.8473399", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "17521864", "legal_status": "FONDAZIONE", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Fondazione Centro Sperimentale di Cinematografia è la più importante istituzione italiana di insegnamento, ricerca e sperimentazione nel campo della cinematografia, intesa nel suo senso più ampio: film, documentario, fiction, animazione.  Nato nel 1935, il Centro Sperimentale di Cinematografia si articola oggi in due  distinti settori:  la Scuola Nazionale di Cinema  e la Cineteca Nazionale. \nLa Scuola Nazionale di Cinema, che ha la sede principale a Roma e sedi distaccate in Abruzzo, Lombardia, Piemonte e Sicilia,  ha quale finalità lo sviluppo dell'arte e della tecnica cinematografica e audiovisiva a livello d'eccellenza attraverso la ricerca, la sperimentazione e la produzione in costante riferimento all’attività didattica. Costituisce un incubatore culturale per tutti i profili della cinematografia e dell’audiovisivo: produttori, registi, fotografi, sceneggiatori, scenografi, attori, montatori, musicisti e tecnici del suono oltre a esperti della cinematografia digitale e professionisti di tutto il mondo.   \nTra le strutture a disposizione di allievi, docenti e studenti internazionali vi è la  Biblioteca \"Luigi Chiarini\", specializzata in fondi e collezioni di materiali librari e documentali di argomento cinematografico, nonchè centro di raccolta di sceneggiature originali e di altri importanti materiali cartacei d'autore, quali disegni, bozzetti, press-book. Inoltre, la Fondazione Centro Sperimentale di Cinematografia pubblica libri e riviste cinematografiche, tra cui Bianco e Nero, rivista quadrimestrale di critica e tecnica cinematografica nata nel 1937.  \nLa Cineteca Nazionale, nata nel 1949 per legge istitutiva dello Stato, è uno tra i maggiori archivi cinematografici europei, ricco di oltre 120.000 pellicole che includono il patrimonio dell'Archivio Nazionale del Cinema d'Impresa di Ivrea e gestisce il deposito obbligatorio di tutti i film prodotti e co-prodotti in Italia e iscritti al pubblico registro della cinematografia della SIAE. \nLa Cineteca Nazionale conserva dunque il patrimonio filmico nazionale e film stranieri acquisiti attraverso scambi con cineteche di altri paesi aderenti alla Fédération Internationale des Archives du Film (FIAF).  \nSi occupa della  preservazione e del restauro delle opere cinematografiche, svolge, in Italia e all'estero, un ruolo fondamentale di ricerca,  di valorizzazione e di promozione del cinema italiano, anche mediante convenzioni con enti, accademie e istituti di cultura, associazioni culturali, scuole e università.  \nAlla conservazione di questo prezioso patrimonio, la Cineteca Nazionale affianca un'intensa attività di diffusione culturale attraverso rassegne e festival realizzati in collaborazione in tutto il mondo e  anche con una propria programmazione presso il Cinema Trevi di Roma", "belgium_office_city": "", "head_office_phone": "(+06)722941"}