{"member_organisations": "", "identification_number": "322787612775-56", "fields_of_interest": "Culture and media, Competition, Culture, Taxation, Single market, Digital economy and society", "head_office_address": "Boulevard du Parc, 20-26", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Gadi  Oron", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Reform of the EU Copyright rules. \nDirective on Collective management and its implementation. \nImplementation of General Data protection Regulation 2016/679", "level_of_interest": "global", "organisation_name": "International Confederation of Societies of Authors and Composers (CISAC)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Gadi Oron", "section": "III - Non-governmental organisations", "lon": "2.2655744", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/01/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cisac.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Neuilly Sur Seine", "membership": "", "head_office_post_code": "92200", "position": "General Director", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Reform of the EU Copyright rules. \nDirective on Collective management and its implementation. \nImplementation of General Data protection Regulation 2016/679", "financial_year_end_date": "01/12/2017", "lat": "48.8935979", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "6000000", "legal_status": "Non-governmental, non-profit organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CISAC is the umbrella organisation representing collective management organisations (CMOs) for authors worldwide. Founded in 1926, CISAC is a non-governmental, not for profit organisation based in Paris, France, with regional offices in Hungary, Chile, Burkina Faso and China. CISAC counts 227 authors societies as its members. These societies are based in 120 countries, including all EU Member States. Together, CISAC societies around the world represent over 3 million creators from all artistic disciplines including music, film, literature, drama and visual arts.   \n \nMusic composers and lyricists, filmmakers, screenwriters, painters, illustrators, sculptors, book writers, journalists, playwrights and other creators shape the world in which we live and enrich our lives with their creativity. CISAC’s key mission is to promote the interests of these creators and safeguard the future of creative activity and cultural diversity, in Europe and around the world. A main part of the work CISAC does is through its International Councils of Creators and other creator-led forums and think-tanks. CISAC is constantly working to enrich the modern copyright debate and to secure a position for creators in the international, regional and national scenes.   \n \nAs the umbrella organisation for authors’ societies, CISAC fosters the global network of collective management and promotes good governance, transparency and best practices among its members. Through a network of reciprocal agreements signed between its members, CISAC societies can administer and license foreign repertoire in their respective territories. This ensures that creative content is available globally and that royalties flow to creators wherever they are. For example, royalties that are collected for Spanish songs played in the UK will be dealt with by the British society on behalf of its Spanish counterpart, and vice versa. CISAC strives to enlarge the global network of authors’ societies, by supporting the creation of new societies and offering them its political, legal, logistical and technical expertise and assistance.", "belgium_office_city": "", "head_office_phone": "(+33)1 55 62 08 50"}