{"member_organisations": "Universities Finland Unifi (http://www.unifi.fi/in-english/) \nEuropean Univeristy Association, EUA (http://www.eua.be/) \nYoung European Research Universities, YERUN (https://www.yerun.eu/) \nScience Business (https://sciencebusiness.net/) \nEuropean University Foundation (http://uni-foundation.eu/european-university-foundation)", "identification_number": "323618130286-15", "fields_of_interest": "Culture, Education and training, Environment, Research and innovation, Public Health, Climate Action", "head_office_address": "Yliopistoranta 1 Yliopistonkatu 2", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jukka Mönkkönen", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "10698115", "head_office_country": "Finland", "eu_initiatives": "Horizon 2020 and other RDI Programmes \nErasmus + \nBio Economy \nHealth \nClimate Change \nForest \nCulture", "organisation_name": "Itä-Suomen yliopisto (UEF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "Avenue Palmerston 24", "subsection": "Academic institutions", "belgium_office_phone": "(+32)505554446", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "138000", "registration_date": "21/02/2018", "website_address": "http://uef.fi", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "1627", "head_office_city": "Kuopio", "membership": "The University of Eastern Finland participates in a variety of international networks:  \nhttp://www.uef.fi/en/web/kansainvalisyys/kansainvaliset-verkostot-ja-kumppanuudet", "head_office_post_code": "70211", "goals__remit": "We are one of the largest universities in Finland, and home to approximately 15,000 students and 2,800 members of staff. Our campuses are located in Joensuu, Kuopio and Savonlinna. \n  \nUEF is a multidisciplinary university, which offers teaching in more than 100 major subjects. We have four faculties: the Philosophical Faculty, the Faculty of Science and Forestry, the Faculty of Health Sciences, and the Faculty of Social Sciences and Business Studies. \n  \nOur activities underscore multidisciplinarity. Our key interdisciplinary research areas are built around four global challenges.  These challenges are Ageing, lifestyles and health; Learning in a digitised society; Cultural encounters, mobilities and borders; and Environmental change and sufficiency of natural resources. \n  \nIn addition to a high standard of teaching, we offer our students a modern study environment, which is under constant development. Student well-being is among our primary concerns. \n  \nWe have extensive international relations and are involved in several international networks. Our teaching and research staff and students are active in participating in various mobility programmes. We have concluded bilateral agreements of cooperation with approximately 100 universities abroad. Furthermore, we are involved in several international networks and discipline-specific projects. \n  \nTogether with our networks, we support the well-being and positive development of eastern Finland. Our goal is to be ranked among the leading 200 research universities in the world and, in the strong research areas, among the world's leading 50 research universities.", "industry_forums": "", "head_office_phone": "(+358)505554446", "level_of_interest": "global", "relevant_communication": "We have over 40 funded projects from Horizon 2020. \nWe participated in the event Blue and White, Finnish Universities arranged by University Finland Unifi, 28th February 2017 \nWe arranged event EU's Bioeconomy Strategy in  European Parliament, 1st of June 2017 \nWe arranged event Forest-based bioeconomy - benefits for climate, jobs and growth, 8th November 2017 \n \nFinnish Universities UNIFI submitted posion paper in public consultation regarding Horizon 2020 intermin evaluation 2017, the university undersingned it.  \n \nRegular follow up on public consultations on relevant policy fields (also together with Finnish Universities Unifi)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "229552575", "legal_status": "University", "person_in_charge_of_eu_relations": "Backman Jaana", "customers": "", "belgium_office_post_box": "", "position": "Director"}