{"member_organisations": "", "identification_number": "323898320938-95", "fields_of_interest": "Competition, International co-operation and development, Foreign and Security Policy and Defence, External Relations, Borders and Security, Communication", "head_office_address": "1st Floor, Turner Morrison, 16 Bank Street, Fort,", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Vaibhav Ingle", "financial_year_start_date": "01/04/2016", "grants": "", "country_code": "IN", "head_office_country": "India", "eu_initiatives": "We follow the European commission Visa code handbook COMMISSION IMPLEMENTING DECISION C(2014) 2727 \nof 29.4.2014 \n \nThe Visa code handbook acts as a SOP ( standard operating practices) for our team training's, and is regularly visited by our Operation managers as a reference manual. \n \nAdditional information: \n \nCKGS operates  Visa application centres for Schengen missions on exclusive contracts acquired through a registered tendering process. The Missions outsource their administrative support services in the Visa application cycle to CKGS to focus their efforts on their core tasks. Outsourcing of such services also takes away the security, and general manpower constraints that a mission would need to take on, inorder to process Tourist or business Visa applications for persons wishing to travel to the European country.  \n \nUpdates and future developments on the Visa code directly impact the nature of our operational processes. The introduction to the European commission will assist us in preparing for any changes that are planned, that might impact the operational processes in place at our Visa Application centres.", "level_of_interest": "global", "organisation_name": "Cox and Kings Global Services (CKGS)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 72.8347093, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/03/2016", "website_address": "http://www.ckgs.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Mumbai", "membership": "", "head_office_post_code": "400001", "goals__remit": "- CKGS aims to provide its services to European missions globally.  \n- We provide Outsourcing services of non decision making services that are only administrative in nature and assist European diplomatic missions by supporting them with the required infrastructure. \n- We continue to provide our existing government clients with dynamic technical solutions that contain security of data and safe document handling as its core. \n- To provide European missions with services that focus on key fundamentals of administrative work management.  \n- We aim to develop our engagement at the European commission to understand the development in visa policies that require our services to evolve accordingly.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "None, information not acquired", "financial_year_end_date": "01/03/2017", "lat": 18.9306604, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "private limited", "person_in_charge_of_eu_relations": "Vaibhav Ingle Mr", "customers": "", "belgium_office_post_box": "", "position": "Manager - Business Development", "belgium_office_city": "", "head_office_phone": "(+9122)67313965"}