{"member_organisations": "The WFD currently has 135 national associations of the deaf as members (=Ordinary Members). In addition the WFD has Associate Members, International Members, Individual Members (see above the number), Honorary Members as well as Youth Ordinary Members and Youth Individual Members. More information: \nhttps://wfdeaf.org/who-we-are/members/wfd-members/", "identification_number": "325134616689-09", "fields_of_interest": "International co-operation and development, Education and training, Employment and Social Affairs, Youth, Digital economy and society, Communication", "head_office_address": "Ilkantie 4 FIN-00400", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Colin Allen", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Finland", "eu_initiatives": "The WFD works in close co-operation with its Regional Cooperating Partner, the European Union of the Deaf (EUD). EUD is mainly responsible for the advocacy work within the European Union whereas the WFD concentrates on other parts of the world.  \nThe WFD is particularly interested in assuring that in the EU funded and initiated development projects focusing on disability and/or deaf people's rights, the projects involve deaf people in all phases, following the principle: \"Nothing about us without us\".", "organisation_name": "World Federation of the Deaf (WFD)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "10000", "registration_date": "20/03/2015", "website_address": "http://wfdeaf.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "65", "head_office_city": "Helsinki", "membership": "See above.", "head_office_post_code": "FIN-00401", "goals__remit": "The WFD vision reads as follows: Human rights for deaf people including recognition of sign language in all aspects of life. \n \nThe WFD mission complements this vision: The WFD works for the realisation of deaf people's human rights in partnership with the United Nations and its agencies, national organisations of deaf people, and relevant stakeholders.  \n \nThe World Federation of the Deaf (WFD) is an international non-government central organisation of national associations of deaf people, with a current membership of associations in 135 countries, representing 70 million deaf people worldwide. \n \nWFD has a consultative status in the United Nations and is a founding member of International Disability Alliance (IDA).  \n \nMost important among WFD priorities are: \n \n•    deaf people in developing countries;  \n•    the right to sign language; and  \n•    equal opportunity in all spheres of life, including access to education and information, employment and social services.", "industry_forums": "", "head_office_phone": "(+358)447057774", "level_of_interest": "global", "relevant_communication": "Refer to our website for more information.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "225181", "legal_status": "Association. Registered in Finland", "person_in_charge_of_eu_relations": "Colin Allen", "customers": "", "belgium_office_post_box": "", "position": "President"}