{"member_organisations": "„Jaunimo iniciatyvinė grupė“, Asociacija \nAISEC Lietuva, Asociacija \nAkademinis politologų klubas, Asociacija \nAkmenės rajono jaunimo ir jaunimo organizacijų sąjunga „Jaunimo apskritasis stalas”,  Asociacija \nAlytaus visuomeninių jaunimo organizacijų sąjunga „Apskritasis stalas“,  Asociacija \nAteitininkų federacija,  Asociacija \nELSA Lietuva,  Asociacija \nESN Lietuva \nYFU Lietuva, VšĮ \nJaunieji krikščionys demokratai,  Asociacija \nJaunimo informacijos biuras,  VšĮ (ISIC Lietuva) \nJaunimo linija, paramos fondas \nJaunimo organizacija DARBAS, Asociacija \nJaunųjų gydytojų asociacija \nJaunųjų konservatorių lyga, Asociacija \nJCI Lietuva, Asociacija \nJonavos rajono jaunimo visuomeninių organizacijų sąjunga „Apskritas stalas“,  Asociacija \nJoniškio rajono jaunimo sąjunga „Apskritas stalas“, Asociacija \nJūrų skautija \"Divytis\", Asociacija \nKauno jaunimo organizacijų sąjunga „Apskritasis stalas”, Asociacija \nKauno rajono jaunimo organizacijų sąjunga „Apvalusis stalas“ \nKazlų Rūdos savivaldybės jaunimo organizacijų sąjunga „Apskritas stalas“, Asociacija \nKitas variantas, VšĮ \nKlaipėdos jaunimo organizacijų asociacija „Apskritasis stalas”, Asociacija \nKlaipėdos rajono  visuomeninių jaunimo organizacijų sąjunga „Apskritasis stalas”,  Asociacija \nLietuvių jaunimo bendrija „Lituanica“,  Asociacija \nLietuvos jaunimo Ramuva, Asociacija \nLietuvos jaunųjų krikščionių sąjunga,  Asociacija \nLietuvos jaunųjų mokslininkų sąjunga,  Asociacija \nLietuvos jaunųjų ugniagesių sąjunga \nLietuvos krikščioniškojo jaunimo blaivybės sąjunga „Žingsnis”,  Asociacija \nLietuvos liberalus jaunimas,  Asociacija \nLietuvos maironiečių draugija,  Asociacija \nLietuvos medicinos studentų asociacija,  Asociacija \nLietuvos moksleivių sąjunga,  Asociacija \nLietuvos neprigirdinčiojo jaunimo organizacija (LiNJO), Asociacija \nLietuvos psichologijos studentų asociacija,  Asociacija \nLietuvos Raudonojo Kryžiaus jaunimas,  Asociacija \nLietuvos Sakaliukų sąjunga,  Asociacija \nLietuvos socialdemokratinio jaunimo sąjunga \nLietuvos skautija,  Asociacija \nLietuvos šaulių sąjunga, Asociacija \nLietuvos teisininkų draugijos Jaunųjų teisininkų skyrius (LTD JTS), Asociacija \nLietuvos vaikų ir jaunimo centras, Biudžetinė įstaiga \nLPSK jaunimas, asociacija \nMaltos ordino pagalbos tarnyba (Jaunieji maltiečiai) \nMarijampolės jaunimo organizacijų taryba „Apskritas stalas”, Asociacija \nPanevėžio jaunimo organizacijų sąjunga „Apskritasis stalas”, Asociacija \nPanevėžio rajono jaunimo organizacijų taryba „Apskritasis stalas“ \nPasvalio rajono jaunimo organizacijų sąjunga „Apskritas stalas“, Asociacija \nPilietiško jaunimo sąjunga, Asociacija \nPROFAT, VšĮ \nRokiškio jaunimo organizacijų sąjunga „Apvalus stalas“, Asociacija \nSėkmės mokykla, VšĮ \nSocialinės ir psichologinės pagalbos fondas \nŠiaulių jaunimo organizacijų asociacija „Apskritasis stalas”, Asociacija \nŠilalės rajono visuomeninių jaunimo organizacijų sąjunga „Apskritasis stalas“, Asociacija \nTauragės jaunimo ir jaunimo organizacijų sąjunga „Tauragės apskritasis stalas“ \nTautinė lietuvių studentų korporacija „Neo-Lithuania”, Asociacija \nTolerantiško jaunimo asociacija, Asociacija \nUkmergės rajono jaunimo organizacijų sąjunga „Apskritasis stalas“,  Asociacija \nUkrainiečių jaunimo asociacija „Zoria“ \nUtenos visuomeninių jaunimo organizacijų sąjunga „Apskritasis stalas”,  Asociacija \nVDU AJMD „Modusas“ \nVilniaus jaunimo organizacijų sąjunga „Apskritas stalas”,  Asociacija \nVisagino jaunimo organizacijų asociacija „Apskritas stalas”,  Asociacija \nVU TSPMI studentų korporacija „RePublica“, Asociacija \nZarasų rajono jaunimo visuomeninių organizacijų sąjunga „Apskritasis stalas”, Asociacija", "identification_number": "325270432811-22", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Taxation, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Digital economy and society, Climate Action, Communication, Migration and asylum", "head_office_address": "Didžioji g. 8 - 5", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Antanas Mikalauskas", "industry_forums": "", "grants": "76709", "country_code": "lt", "inter_groups": "We consult our Social Security and Labour Ministry about Youth Politics and EU Youth programmes (such as EU Structured Dialogue, EU Youth Strategy, EU Solidarity corps and etc.)", "eu_initiatives": "EU Structured Dialogue, EU Youth Strategy, Eurodesk, ERYICA, European Youth Forum, EU Solidarity Corps.", "level_of_interest": "European, national, regional/local", "organisation_name": "Lietuvos jaunimo organizacijų taryba (LiJOT)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Paulius Serapinas", "section": "III - Non-governmental organisations", "lon": "25.2864082", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/10/2018", "estimate_of_costs_absolute_amount": "186747", "website_address": "http://lijot.lt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vilnius", "membership": "Eurodesk; \nEuropean Youth Forum; \nERYICA.", "head_office_post_code": "01128", "position": "Coordinator of International Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "Lithuania", "number_of_ep_accredited_persons": "", "relevant_communication": "Knowledge-based representation of youth and youth organizations. \nMember capacity building and consolidation for the implementation of aims relevant to youth and the state. \nYouth work mainstreaming and providing information for youth. \nLiJOT development. \nStructure: LiJOT Assembly is the supreme governing authority of LiJOT. All organizations interested in LiJOT activities can take part in LiJOT Assembly yet only members of LiJOT have the right to vote. LiJOT President and LiJOT Board are elected during the Assembly and lead the everyday work of the organization. The Board under the President’s proposal constructs the executive body – LiJOT Bureau. \n \nMain projects:  \n1. \"Man ne dzin\" (\"I do care\") - social networks campaign about elections for Lithuanian youth. (https://www.facebook.com/mannedzin/) \n2. \"Šimtmečio dovanos\" (\"Century gifts\") - social campaign for Lithuanian society. The main goal of this project is to collect and register gifts from society to Lithuania. This project is being implemented by the support of our Government. (http://www.lietuva.lt/100/lt/simtmecio-dovanos/apie) \n3. \"Ačiū Lietuva\" (\"Thank you Lithuania\") - attribute campaign for Lithuanian society. We created notebooks and bracelets that people bought in Lithuanian supermarkets or Online shops. (http://aciulietuva.lt) \n4. \"Įsitrauk!\" (\"Get involved!\") - EU Structured dialogue project involving young people into a dialogue between them and authorities in European and national level. (https://www.isitrauk.lt/) \nLiJOT General Assemblies - these events are being held annually (spring and autumn). \nLiJOT Leader's Club - these events are being held three / four times in a year. It invites people from our member organizations to discuss youth politics, youth work and other questions that are relevant for us at that time. \nOther LiJOT events: Gala dinner, LiJOT forums (summer festival and winter forum).", "financial_year_end_date": "01/12/2017", "lat": "54.6782153", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "195016", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "LiJOT seeks favourable changes for young people by serving as a platform for dialogue, Lithuanian youth organization interests and initiatives. LiJOT as the main partner for society, authorities, business and educational institutions in order to empower young people in the creation of their own and state welfare. The foundation of LiJOT work is the legitimate representation of identified interests based on the principles of mature democracy. Consolidated opinion and member organization interests define the priorities and the work of the organization. While running the organization the President, Board, Bureau, and Control Commission of LiJOT follow the policies agreed within the membership.", "belgium_office_city": "", "head_office_phone": "(+370)52791014"}