{"member_organisations": "", "identification_number": "32533878424-70", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Trans-European Networks, Sport", "head_office_address": "Place Van Meyel, 15A", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Carlton Deal", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "We promote volunteering and active citizenship in all EU Member States.  \nWe care for the vulnerable people in our cities and promote legislation that is to their benefit.  \nWe offer Team Building days to a number of EU agencies or departments in the Parliament, the Commission, and the Council.  \nWe organise monthly and weekly volunteering activities in Brussels and throughout Belgium.", "level_of_interest": "global", "organisation_name": "Serve the City (STC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Carlton Deal", "section": "III - Non-governmental organisations", "lon": "4.390012", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/03/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.servethecity.brussels", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Serve the City International", "head_office_post_code": "1040", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.8371498", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "65230", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Serve the City mobilizes volunteers to show kindness in practical ways. We partner with homeless shelters, refugee centers, orphanages, and other associations. We support volunteers to offer practical help and support to people often overlooked by society. \n \nServe the City began in Brussels in 2005, and is now active in more than 80 cities around the world. The number of cities is increasing on a weekly basis. \n \nOur goal is to transform communities through bringing joy and hope into the lives of those who have none. One of our slogans is \"Many people doing small things together make a big difference.\" We encourage volunteers that their seemingly small acts of kindness can make a big difference. \n \nAt Serve the City Brussels, our volunteering activity is based around six focus groups: Refugees and asylum seekers, Disabled people, Children in need, the Elderly, our Friends on the street, and Victims of abuse. Most of our projects fall into six categories: Practical, Social, Meals, Sports, Arts&Crafts, and Beauty. Our partners in other cities may choose other focus groups/project types depending on the needs in their areas. We run weekly and monthly projects. Weekly projects include serving soup to refugees at Gare du Nord train station and teaching and playing with homeless Roma refugees in a squat. Monthly projects include facials and manicures at a social restaurant and visiting Thai ladies in the red light district. \n \nWe organise Focus Days every month and Big Volunteer Days three times a year, normally on the third Saturday of the month. On these days we mobilise 60-100 volunteers for larger scale projects around the city. \n \nWe have a Serve the City Big Volunteer Week in July where projects run for a whole week serving all of our focus groups and culminating in a big community Street Party.  \n \nWe also provide Team Building Service for companies, helping them to explore Corporate Social Responsibility. \n \nWe aim to promote serving as a way of engaging with our surroundings and societies. In other countries, branches of Serve the City have partnered with schools, universities, the police service and governments.", "belgium_office_city": "", "head_office_phone": "(+32)27343502"}