{"member_organisations": "", "identification_number": "325690811969-84", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Consumers, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Hellichova 458/1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Vaclav Nekvapil", "industry_forums": "", "grants": "", "country_code": "cz", "inter_groups": "", "eu_initiatives": "Digital Agenda \nPostal legislation \nFinancial Services \nFMCG", "level_of_interest": "European, national", "organisation_name": "CEC Government Relations (CZ) (CEC GR)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Vaclav Nekvapil", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "14.405694", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/09/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cecgr.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Prague 1", "membership": "CEC Government Relations offices in Prague, Warsaw, Bratislava and Budapest, affiliate partners in other CEE countries.", "head_office_post_code": "11800", "position": "Managing Partner", "financial_year_start_date": "01/01/2016", "head_office_country": "Czech Republic", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.0841913", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "s.r.o.", "procurement": "", "customers": "CAMEP", "belgium_office_post_box": "", "goals__remit": "CEC Government Relations was established in the early 1990s to serve the new international investor community in Central Europe following the collapse of communism. As democracy and free markets evolved, so new interest groups and policy processes developed, together with an emerging need for professional and transparent public affairs advice. Our clients needed the confidence that they were being served by Western-oriented and credible public affairs professionals. \n \nAs we have grown, we have relied on seeking out the best in local consultants, management and staff. Our offices now employ over 40 people across the region and we continue to grow into new markets through using tested and professional consultants and partner agencies. We combine senior management that has years of experience in the region between them, with young, dynamic, and multilingual staff to service your needs professionally and effectively. \n \nCentral European countries now play a crucial role in shaping the Brussels agenda, both through their national government representatives, and through their MEPs. Under the Lisbon Treaty, the European Parliament has an even greater role in shaping the long-term legislative environment of Central Europe. CEC helps you understand the new Central European players in the EU, and to access them effectively by leveraging our own two-decades long presence in the region. \n \nWe have remained fiercely independent over the years, but we have also invested time in developing a network of relationships with partner public affairs and public relations companies in Europe, the UK and the United States. We are delighted to be able to team with them on the increasing number of pan-European campaigns directed at Brussels in which we are asked to participate.", "belgium_office_city": "", "head_office_phone": "(+420)222360062"}