{"member_organisations": "https://en.ird.fr/the-ird/presentation/key-figures", "identification_number": "325755217346-62", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Climate Action, Communication", "head_office_address": "44 boulevard de Dunkerque", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Moatti Jean-Paul", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "300000", "head_office_country": "France", "eu_initiatives": "L’IRD se positionne comme un leader de la recherche pour le développement en Europe . \n \nIl entend jouer un rôle important dans la construction des programmes et politiques européennes afin que les questions de recherche liées au développement aient une place dans les orientations stratégiques des programmes. \n \nA cette fin, il œuvre activement à : \n##Apporter des réponses aux défis globaux et communs entre l'Union européenne et les pays en développement. \n##Favoriser la constitution d'alliances et de réseaux thématiques au niveau européen. \n##Promouvoir le rôle clé de la recherche dans le programme EuropeAid . \n##Promouvoir la coopération avec les pays en développement dans le programme H2020. \n##La promotion d’un African Research Council sur le modèle de l’ERC.", "organisation_name": "Institut de Recherche pour le Développement (IRD)", "belgium_office_post_code": "1210", "number_of_persons_involved": "6", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "IRD - CLORA 8 avenue des Arts", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)2506 88 48", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "1000000", "registration_date": "13/05/2015", "website_address": "http://ird.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "CS 90009", "head_office_city": "Marseille cedex 02", "membership": "", "head_office_post_code": "13572", "goals__remit": "IRD, a French public research establishment with 2019 agents (820 researchers and 1,228 engineers and technicians), is an internationally recognised multi-disciplinary organisation. Through its networks and presence in fifty countries or so, it takes an original approach to research, expertise, training and knowledge-sharing for the benefit of countries and regions, making science and innovation key drivers in their development.", "industry_forums": "", "head_office_phone": "(+33)491999200", "level_of_interest": "European, global, national", "relevant_communication": "IRD is involved in EU-funded projects (Horizon 2020, Europeaid, EDF, Erasmus+...) \n \nIRD also participates in events organised by the European Commission (European Development Days ...)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "230760000", "legal_status": "EPST", "person_in_charge_of_eu_relations": "Philippe Cury", "customers": "", "belgium_office_post_box": "", "position": "Représentant de l'IRD auprès des institutions européennes"}