{"member_organisations": "http://www.bug-ev.org/fileadmin/user_upload/Alle_Mitglieder_Mrz_18_anonymisiert.pdf", "identification_number": "325735815818-97", "fields_of_interest": "Employment and Social Affairs, Justice and Fundamental Rights", "head_office_address": "Bureau for the Implementation of Equal Treatment (BUG) Greifswalder Str. 4 Haus der Demokratie und Menschenrechte, letter box 48", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Vera Egenberger", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "The European Racial Equality Directive (Council Directive 2000/43/EC), the Directive on employment (Council Directive 2000/78/EC), the Gender Directive Civil Law (Council Directive 2004/113/EC) and the Gender Guideline Employment Law (Directive 2002/73/EC) are transposed into German law in the form of the General Equal Treatment Act (AGG).  \n \nThis forms the main legislative instrument of BUG. BUG also bases its work on the Treaty of Lisbon and on the Charter of Fundamental Rights of the European Union in order to protect people against discrimination.  \nThe Bureau for the Implementation of Equal Treatment is therefore working to facilitate the implementation of European directives and agreements.", "organisation_name": "Bureau for the Implementation of Equal Treatment (BUG)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/01/2015", "website_address": "http://bug-ev.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Member of the European Network Against Racism (ENAR)", "head_office_post_code": "10405", "goals__remit": "The Bureau for the Implementation of Equal Treatment (BUG) pursues the vision of a discrimination-free society in which all people are treated equally in all areas of life regardless of their ethnic origin, religion, gender, disability, age or sexual orientation - in accordance with the proclaimed principle of equality. \nTo assist in realizing this vision, BUG drives forward the use, implementation and strengthening of the General Equal Treatment Act and provides legal aid for strategically important cases. This is done by implementing processes and court procedures that are designed to provide legal certainty and initiate legal training.  \n \nBUG is committed to the political, social and legal implementation of precedent-setting decisions in order to put an end to discriminatory structures, rules and practices. This is achieved through lobbying as well as through information and public relations work. \n \nBUG encourages and supports the development of synergies through meaningful networking and strategic exchange among relevant stakeholders. \n \nFrom this standpoint, BUG supports the implementation of Equal Treatment through strategic lawsuits against discrimination and uses the results of these actions: \n \n•for advocacy work to clarify, strengthen and expand non-discrimination legislation,  \n•to create precedents and  \n•to influence political decision-making concerning protection against discrimination.  \n \nBUG supports relevant lawsuits against discrimination, in order to establish precedents and increase legal certainty in the field of anti-discrimination and identify gaps in existing legislation. In addition, BUG carries out advocacy and public relations work with the intention of ensuring social compliance with legal verdicts. Through position papers and statements, BUG aims to impact current policy developments and plans of the federal government. The results of lawsuits are brought into the political sphere to positively impact public equal treatment measures.", "industry_forums": "", "head_office_phone": "(+49)3068836618", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "15000", "legal_status": "Registered association", "person_in_charge_of_eu_relations": "Vera Egenberger", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive"}