{"member_organisations": "www.ihm-association.org", "identification_number": "325927312763-68", "fields_of_interest": "International co-operation and development, Environment, Research and innovation, Trans-European Networks, Transport", "head_office_address": "Auf dem Brink 1", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Henning Gramann", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "REGULATION (EU) No 1257/2013 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 20 November 2013 on ship recycling and amending Regulation (EC) No 1013/2006 and Directive 2009/16/EC", "level_of_interest": "global", "organisation_name": "GSR Services GmbH (GSR Services)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Henning Gramann", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "10.2958398798419", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "500000-999999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/01/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.gsr-services.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Suedergellersen", "membership": "–    2014 – to date:    Guest professor at World Maritime University, Malmö/Sweden \n–    2013 – to date:     International HazMat Association - IHMA e.V.: Founder, chairman, and treasurer \n–    2011 – to date:    Appointed technical consultant for International Maritime Organisation (IMO) \n–    2007 – to date:    Consultant for the German Federal Ministry of Transport, Building and Town Development on ship recycling at the Maritime Environmental Protection Committee of the International Maritime Organisation (IMO) \n–    2007 – to date:    National Expert and ISO Project Leader of ISO / DIN e.V. for ISO 30.000 series on Ship Recycling, Team Member for Development of international standards for shipboard management of wastes \n–    2007 – 2012:    International Ship Recycling Association – ISRA: Board and founding member", "head_office_post_code": "21394", "position": "CEO", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "i.    In 2013 GSR Services started working with 4 ship recycling facilities (SRFs) in Alang / India for a gap analysis and after that towards full compliance with Hong Kong Convention which was certified by ClassNK in 2015. As of April 1st 2017 5 more SRFs have been certified (total 9 as of today), 2 have undergone final auditing and await their certificates very soon, 20 have got their audits / are certified and more than 20 facilities are in different project stages with support GSR Services. In parallel to this GSR works with six more SRFs from Pakistan for similar HKC compliance projects.  \nAim of the projects is to upgrade the ship recycling facilities from their current status to full compliance with Hong Kong Convention of IMO (HKC) and some additionally with EU-SRR. The projects are based on sharing experience, technical & legal knowledge for developing concepts jointly with the SRFs. These projects are conducted under full consideration of HKC and related 2012 Guidelines for Safe and Environmentally Sound Recycling of Ships (Res. MEPC.210(63)).  \nThese project have significantly improved the safety and environmental performance of the participating SRFs and our clients are the most renowned green and safe ship recycling providers. \n \nii.    GSR Services has prepared IHMs for two tankers and provided the owner with advice on green & safe ship recycling. This included development on criteria to be fulfilled by potential SRFs for handling of hazardous materials found on board and commercial as well as legal and contractual guidance. GSR Services was later ordered to inspect the ongoing recycling project for verification whether or not the set criteria were met by the chosen SRF. \n \niii.    GSR Services has developed the ship recycling standard for one of the biggest shipowners from Denmark and introduced him to Indian ship recyclers. With a noticeable media coverage this owner is now frequently sending his obsolete ships to selected SRFs in India. \n \nGSR has experiences in all fields related to ship recycling, from cradle to grave. Detailed insight has been gained by early involvement in the development of legal requirements at IMO including very active participation in developing all related guidelines since 2006. Additionally GSR was involved in the preparation of the ISO 30000 series from the very beginning including project leadership for ISO 30003 and ISO 30005. GSR is also frequently invited by European Maritime Safety Agency (EMSA) to present IHM-related topics and guidance. These are important activities allowing GSR to consider all ship recycling related aspects. \nGSR and its staff has conducted specific research projects in the fields of IHM preparations and certifications, documentation of hazardous materials and exchange / compilation thereof, utilization of IHM information for planning of ship recycling processes and identification of suitable ship recycling facilities. These efforts have also led to the establishment of an international network of IHM-Experts (IHMA, www.ihm-association.org) which includes laboratory standards, statistics for hazardous material surveys, sharing of experiences for creating a high standard network, and much more.  \nAll developments and services have been and are carried out with focus on legal compliance, health and safety, environmental protection, Corporate Social Responsibility, practicality, efficiency, and economics.", "financial_year_end_date": "01/12/2017", "lat": "53.2080233", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "", "legal_status": "GmbH", "procurement": "", "customers": "ClassNK Consulting Services", "belgium_office_post_box": "", "goals__remit": "GSRs goal is improving the safety and environmental protection of ship recycling activities and closing the circle from cradle to cradle in the maritime industry. \nGSR Services GmbH (GSR) is a private owned company (established in January 2011 as GSR Services e.K.) for offering its comprehensive expertise based services for effective implementation of new requirements  for enhancing the safety and environmental performance of the maritime and especially ship recycling industry. Services are provided for the whole life-cycle of ships, from suppliers, shipyards, to ship owners, brokers, cash buyers, ship recycling facilities and hinterland waste management, as well as Flag States, and Classification Societies.  \nOur clients are covering the whole life-cycle of ships, from manufacturers of materials &components via shipyards, shipowners, brokers to ship recyclers including waste management in their hinterland as well as classification societies and flag states. GSR provides customer oriented solutions based on its vast technical and legal experience and knowledge. GSR is well connected internationally to various stakeholder networks, also the CEO Henning Gramann has established the „International HazMat Association e.V.“  in 2013 for providing efficient IHM services globally to ship owners. \nThe key activities of GSR are the following:  \n-    Implementation of (future) legal requirements \no    Manufacturers & suppliers  \n    preparation of Material Declarations & Suppliers Declarations of Conformity \no    Shipyards \n    preparation of IHMs for new ships (according to new or existing ships standards) \no    Ship owners \n    preparation of IHMs for existing ships \n    CSR-compliant recycling of ships \n    selection of appropriate ship recycling facilities \n    planning & supervision of recycling projects \no    Ship recyclers \n    gap analyses and development of improvement plans for compliance with upcoming requirements of IMO and EU \n-    Trainings \no    IHM-Experts \no    Asbestos Management (ship owners) \n-    Consulting for ministries and associations, classification societies \n-    Establishment of international network of IHM-Experts (IHMA) \n \nGSR shares its experiences in all fields related to ship recycling, from cradle to grave. Detailed insight has been gained by early involvement in the development of legal requirements at IMO including very active participation in developing all related guidelines. In addition GSR and its staff has conducted specific research projects in the fields of IHM preparations and certifications, documentation of hazardous materials and exchange / compilation thereof, utilization of IHM information for planning of ship recycling processes and identification of suitable ship recycling facilities, laboratory standards, statistics for hazardous material surveys, identification of valuable stakeholders and players in the market for creating a high standard network, sharing and distribution of experiences, and much more. All developments and practical works have been and will be carried out with focus on legal compliance, health and safety, environmental protection, Corporate Social Responsibility, practicality and efficiency, and economics. \nBased on its experience and knowledge GSR offers the most comprehensive services under full consideration of individual approaches to all its clients.", "belgium_office_city": "", "head_office_phone": "(+04135)3178950"}