{"member_organisations": "-", "identification_number": "326186932081-66", "fields_of_interest": "Humanitarian aid and civil protection, Education and training, Justice and Fundamental Rights, Migration and asylum", "head_office_address": "Route de Pré-Bois 29, Case Postal 856, 1215 Genève-Switzerland", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Ihsan Adel", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "CH", "head_office_country": "Switzerland", "eu_initiatives": "- EU Guidelines on promoting compliance with International Humanitarian Law (IHL) \n- EU guidelines on violence against women and girls and combating all forms of discrimination against them \n- EU Human Rights Guidelines on Freedom of Expression Online and Offline \n- EU guidelines on children and armed conflict \n- EU Guidelines for the Promotion and Protection of the Rights of the Child \n-Charter of Fundamental Rights of the European Union \n- European Convention on Human Rights.", "level_of_interest": "European, regional/local", "organisation_name": "Euro-Mediterranean Human Rights Monitor (Euro-Med Monitor)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 6.104381099999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/07/2018", "website_address": "http://www.euromedmonitor.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Geneva", "membership": "- International Youth Federation: http://www.iyfweb.org/ \n- International Coalition for the Responsibility to Protect: http://www.responsibilitytoprotect.org/ \n-World Solidarity Forum: http://www.worldsolidarityforum.org/", "head_office_post_code": "79702", "goals__remit": "- Elevate the awareness of and appreciation for human rights law in the countries of the region. \n \n- Leverage international law to hold accountable perpetrators of human rights violations. \n \n- Provide a helping hand to local institutions for the implementation of joint projects. \n \n- Stimulate international and European human rights organizations and decision makers to focus on particular violations. \n \n- Highlight the challenges facing marginalized populations. \n \n- Encourage the use of peaceful and legal channels to expose the perpetrators of human rights violations, including parties that impede the work of jurists.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "Since it was founded in 2011, the Euro-Med Monitor has launched a number of projects that aim to promote the EU human rights guidelines. In 2017, in accordance \nwith EU guidelines on violence against women and girls and combating all forms of discrimination against them, Euro-Med Monitor initiated a project which aim is to \nstrengthen the ability of community based non-governmental organisations (NGO) to have their interventions better respond to women’s needs and rights by means of engaging and empowering women inside and outside the organisations. Through the project, Euro-Med Monitor assists the participating NGO staff and teams of women from their communities in identifying their community, group based and personal needs and solution to these, the skills and resources required to work on the solutions they themselves have identified as important, then provide seed grants and coaching to facilitate development of projects or interventions they will develop. \nAlso, in accordance with the EU guidelines on children and armed conflict and the EU Guidelines for the Promotion and Protection of the Rights of the Child, Euro-Med Monitor launched \nits Anti-Bullying Campaign in the aftermath of Israel’s operation Protective Edge in the Gaza Strip. The campaign supported children victims of violence and their families, and raised \nawareness among school teachers on how to tackle children’s psychological problems following armed conflicts.  \nIn addition, following the murder of UK MP Jo Cox, Euro-Med Monitor launched its Jo Cox campaign to carry forward Cox's legacy by advancing its work of advocating the rights of refugees in Europe and supporting the vulnerable groups facing racism and marginalization.", "financial_year_end_date": "01/12/2017", "lat": 46.2281625, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "104000", "legal_status": "Association", "person_in_charge_of_eu_relations": "Maha Hussaini", "customers": "", "belgium_office_post_box": "", "position": "Manager", "belgium_office_city": "", "head_office_phone": "(+44)7578488855"}