{"member_organisations": "Hermes Logistik Gruppe (HLG) provides international logistics services to the retail industry. Headquartered in Hamburg, it is a wholly-owned subsidiary of the Otto Group. The company is a leading specialist for deliveries to private customers in Europe and partners numerous distance sellers in Germany and internationally (see www.hermesworld.com). \n \nNexive is a private postal operator headquartered in Italy which was rebranded from TNT Post Italy in 2014. The company is owned by Dutch postal operator PostNL. It has more than 5,500 employees and currently handles about 500 million items per year, reaching about 80% of Italian homes (see www.nexive.it). \n \nPostCon is a postal operator rebranded in 2014 from TNT Post Germany. PostCon/TNT Post Germany has been present in the market since the year 2000, specialising in business letter mail services. The company offers also a full range of commercial mail and shipping services (see www.postcon.de). \n \nSuomen Suoramainonta (SSM) is a Finnish company specialized in national and regional distribution and delivers twice a week i.e. city papers, leaflets, catalogues and product samples. SMM reaches some 2,4 million households in Finland and targets clients’ campaigns to the chosen households (see www.suomensuoramainonta.fi). \n \nUPS is a global company with one of the most recognized and admired brands in the world. It became the world’s largest package delivery company and a leading global provider of specialized transportation and logistics services. Every day, UPS manages the flow of goods, funds, and information in more than 200 countries and territories worldwide (see www.ups.com). \n \nACS Courier S.A. was founded in 1981 and has become the leading company in the domestic courier marketplace, by providing first-class courier services \nin competitive prices, within Greece and for all international shipments and worldwide destinations. During its 29 years of presence, ACS has been offering \nto households and companies throughout the country full-range, reliable and affordable quality services, in order to cover their demanding needs. In this respect, ACS has definitely connected its brand with the courier service in Greece (see www.acscourier.gr)", "identification_number": "326647527646-54", "fields_of_interest": "Competition, Consumers, Taxation, Single market, Transport", "head_office_address": "Rue du Luxembourg 22-24", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Grégoire  Poisson", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Cross-border parcel delivery, VAT reform, postal services directive, revision of the universal service obligation for postal service operators.", "organisation_name": "Free Fair Post Initiative (FFPI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/07/2017", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "The FFPI Secretariat is managed by Interel European Affairs, which is an EU public affairs consultancy. See website http://interelgroup.com/locations/office/european-union/", "head_office_post_code": "", "goals__remit": "The Free and Fair Post Initiative (FFPI) is an independent, not-for-profit, European initiative, whose purpose is to encourage the creation of a fair and competitive environment in the postal market and in the parcel business sector. \nThe FFPI calls on the removal of all the existing constraints and barriers, at both domestic and cross-border level, and for a proper law enforcement system to support the establishment of a level playing field for all postal operators.", "industry_forums": "", "head_office_phone": "(+32)22131300", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "24000", "legal_status": "none", "person_in_charge_of_eu_relations": "Miglė Niauraitė", "customers": "", "belgium_office_post_box": "", "position": "FFPI Secretariat"}