{"member_organisations": "CIU  \nLEGA IMPRESA \nF.I.LA.P. \nCONF.E.L.P. \nFENIMPRESA", "identification_number": "326794532398-53", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "strada Ricci, 4", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "PAOLO PROVINO", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "rapporti con ICE BRUXELLES \nfondi comunitari strutturali \nInterscambi comunitari \nForum economici \nForum formativi", "organisation_name": "ENTE NAZIONALE BILATERALE ITALIANO (ENBITAL)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/08/2018", "website_address": "http://enbital.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "65010", "head_office_city": "Elice", "membership": "CIU  \nLEGA IMPRESA \nF.I.LA.P.", "head_office_post_code": "65010", "goals__remit": "ENBITAL è un Ente Bilaterale composto dalle Parti Sociali (datori di lavoro e lavoratori)  maggiormente rappresentativi sul territorio nazionale (LEGA IMPRESA, CIU e F.I.LA.P.) riconosciuto dall’INPS con Circolare n. 53 del 17/03/2016 e dall’Agenzia delle Entrate  con risoluzione n. 8/E del 18/02/2016 Codice Attribuito “EB16”.  \nPer volontà delle parti costituenti nasce L’ORGANISMO PARITETICO NAZIONALE ENBITAL vero punto di riferimento per tutti i Professionisti e le Aziende del territorio Nazionale. \nENBITAL e OPN Organismo Paritetico Nazionale sono, infatti, Istituzioni di Riferimento in tutto il territorio Italiano per i Lavoratori e le Imprese, in forma di tavolo permanente e paritetico tra le organizzazioni più rappresentative delle imprese – da una parte – e dei lavoratori e pensionati dall’altra. ENBITAL rappresenta un soggetto attivo attraverso il quale si identificano e si risolvono le usuali problematiche che possono emergere dal confronto quotidiano tra imprenditori e lavoratori, oltre che presentarsi come realtà attiva nello sviluppo di politiche del lavoro condivise dalle parti. Le strutture operano per favorire il miglioramento della qualità del lavoro e della Sicurezza e Salute sui Luoghi di Lavoro. \n \nLA NOSTRA MISSION. \nENBITAL agisce sempre congiuntamente all’Organismo Paritetico Nazionale (OPN ENBITAL), costituito con regolare Atto, Statuto e Regolamento.     \nIn ambito territoriale sono costituiti gli Organismi Paritetici Regionali (OPR ENBITAL), Organismi Paritetici Provinciali (OPP ENBITAL).     \nENBITAL, con i suoi Organismi Paritetici, organizza percorsi formativi in modalità FAD, Residenziale e Blended in tutti i comuni Italiani attraverso gli Organismi di Diretta Emanazione (ODE). \n \nCOSA FACCIAMO \n \nENBITAL è una realtà giovane, dinamica e concreta che si avvicina sempre più alle esigenze degli lavorati, delle Aziende e dei suoi Organismi di Diretta Emanazione. \nL’Organismo Paritetico ENBITAL è l’unico vero punto di riferimento per le attività di progettazione, erogazione, attestazione e certificazione dei percorsi formativi inerenti la Salute e Sicurezza nei luoghi di lavoro, l’HACCP, l’apprendistato Professionalizzante e l’Alta formazione. \nUn lavoratore ottimamente formato è un valore aggiunto per l’azienda...", "industry_forums": "", "head_office_phone": "(+39)3272898614", "level_of_interest": "national", "relevant_communication": "inserti in pubblicazioni riviste scientifiche, riviste di settore, convegni, workshop", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ENTE BILATERALE", "person_in_charge_of_eu_relations": "PAOLO PROVINO", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENTE NAZIONALE"}