{"member_organisations": "Platform Start up of educational activities in the European frame, founded 24.6.2013 \nEU a MY 50+ (NGO organisation), Prague, Czech Republic \nBohemia EU Planners, s.r.o., Prague, Czech Republic \nBVBA Bohemia EU Planners, Belgium \nall relevant activity issues published on www.bohemiaeuplanners.eu since 2007", "identification_number": "326849111296-32", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Trade, Competition, Culture, Education and training, Employment and Social Affairs, Business and Industry, Youth, Regional Policy", "head_office_address": "Rue du Charles Degroux, 74", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Vendulka Raymova", "industry_forums": "", "grants": "30000", "inter_groups": "", "eu_initiatives": "Training courses on behalf of EU policies and EU legislative process. As the authorised body for the professional qualifications mainly focused on the targe groups graduated youth and 50+ to be trainned and supported for the labour market.Educative methodoly used for the training courses in the field of regions, education and transport issue. Fully participated as the hosted company, mentor and coach for the Erasmus programmes for students and young entrepreneurs. Leader for the activities in case of entrepreneurships capacity building in the regions in the Czech Republic and transnational cooperation of 28 EU and others in the Europe. H2020 SME Instrument Coach. Intermediary organisation in the Programme Erasmus for Young Entrepreneurs for the Czech Republic.", "level_of_interest": "European, regional/local", "organisation_name": "Bohemia EU Planners (BEUP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Vendulka Raymova", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "Educational Institutions - contacts", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/06/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bohemiaeuplanners.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Association of SMEs in the Czech Republic \nsince 2015 as the vice-president of the European projects association, BVBA, Brussels, finaly not realized \nEuropean Academy, Brussels \nEuropean Projects Association, Brussels \nEuropean Academy, Limassol", "head_office_post_code": "B-1040", "position": "Director and chief executive", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Seminars, conferences, I-X Forum, trainig courses, accredited courses for professional qualification on the local, regional, national level. EU policy training courses on the European level. Methodoly publication from the projects on the national, transnational level. Project activities in the field of national, transnational level. More on www.bohemiaeuplanners.eu (all issue published).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SME", "procurement": "30000", "customers": "", "belgium_office_post_box": "", "goals__remit": "Training, participation in the EC programmes i.e.Erasmus for Students, Erasmus for Young Entrepreneurs, coaching and organizing the training courses about the European legislative process,EU Institutions and Brussels environment. Working as the member of the transnational teams in the field of Transport, Regions and Education. Main core of activities in the Social field to support through the knowledge the availability people for the labour market. I cooperate with the EC DGs and support EU policies, organize seminars and conferences, workshops. On these events the MEPs and EU Institutions Representatives participate as well as the highlevel speakers. On the other side I also cooperate with the Czech Republic Ambassadors, Regional representatives and the other Educational agencies (VET Providers) in the similar topics as I do to be mentioned above. \nIn addition I am cooperate with the EC as the Expert Evaluator.(Transport, Regions, Education) \nTraining courses organisation in Brussels focused the European legislative proces.  \nCertified project activities in the transnational project teams. \nAccredited educational company with accredited educational training programmes. Certified Project body. \nProject activities in the field of Social Innovation, Social -Labour market, Social entreprise. Employability. \nCertified body for the accredeted programmres for schools. The main topis is Inclusion at schools. \nIntermediary organisation in the Programme Erasmus for Young Entrepreneurs for the Czech Republic (2017-2019-2021).", "belgium_office_city": "", "head_office_phone": "(+32)495244175"}