{"member_organisations": "", "identification_number": "32689998126-75", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Public Health, Food Safety, Digital economy and society, Transport, Communication", "head_office_address": "Rue de Spa 24", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Florian Lottmann", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Proposal for an amending Directive (EU) 2015/849 on the prevention of the use of the financial system for the purposes of money laundering or terrorist financing and amending Directive 2009/101/EC, 2016/0208(COD) \nDirective (EU) 2015/849 of the European Parliament and of the Council of 20 May 2015 on the prevention of the use of the financial system for the purposes of money laundering or terrorist financing \nProposal for a regulation amending Regulation (EU) No 575/2013 as regards the leverage ratio, the net stable  \nfunding ratio, requirements for own funds and eligible liabilities, counterparty credit risk, market risk, exposures to central counterparties, exposures to collective investment undertakings, large exposures, reporting and disclosure requirements and amending Regulation (EU) No 648/2012 2016/0360 (COD) \nCommission Action Plan: Financing Sustainable Growth COM(2018) 97 final \nDigital Single Market (DSM) Strategy, COM (2015) 192 final \nProposal for a Regulation on the protection of individuals with regard to the processing of personal data and on the free movement of such data (General Data Protection Regulation), 2012/0011 (COD) \nProposal for a Directive on copyright in the Digital Single Market, 2016/0280(COD) \nProposal for a Directive amending Directive 2010/13/EU on the coordination of certain provisions laid down by law, regulation or administrative action in Member States concerning the provision of audiovisual media services in view of changing market realities, 2016/0151 (COD) \nProposal for a Directive on certain aspects concerning contracts for the supply of digital content, 2015/0287(COD)", "level_of_interest": "European, national, regional/local", "organisation_name": "Bernstein Public Policy", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Florian Lottmann", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "4.37415914149517", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "LOTTMANN#Florian, WILLEIT#Franz Ferdinand", "registration_date": "21/02/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bernstein-group.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Society of European Affairs Professionals (SEAP) \nwww.seap.be \nPublic Affairs Council (PAC) \nwww.pac.org", "head_office_post_code": "1000", "position": "Managing Partner", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.84637525", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SPRL", "procurement": "", "customers": "GVC Group# Shop Apotheke# Europa Apotheek# Deutsche Kreditbank", "belgium_office_post_box": "", "goals__remit": "Bernstein Group consists of three partner-managed consulting boutiques that specialise in communications services for special situations, complex political decision-making processes, and regulatory issues. We provide individual, customised solutions from our offices in Berlin, Frankfurt, and Brussels. \nWe advise national and international companies, investors, start-ups, and institutions on how to deal with the media and politics, working for our clients in an environment of dynamic processes, divergent interests, and complex issues every day. \nWe bring a high level of personal commitment to our work and operate in close partnership with our clients, supporting and guiding them through complex decision-making processes. Our strategic advice is based on experience and expertise, as well as the trust that we have earned in the political arena and the media. \nWith our intimate knowledge of politics, business, and the media, we perform the role of translators between these systems. We understand the power of presenting the stronger argument. We offer non-partisan, comprehensive, and independent consulting services in public affairs and communication. We work for our clients at the municipal and provincial level just as effectively as at the national level and in the arena of European institutions.", "belgium_office_city": "", "head_office_phone": "(+32)24265363"}