{"member_organisations": "PRONI Center, BiH  \nInstitute of Entrepreneurship Development, Greece  \nRealisation, Croatia  \nCenter for Intercultural Dialogue, Macedonia  \nSupernatural, Serbia  \nToplum Gönüllüleri Vakfı, Turkey  \nMOJU, Portugal  \nEuropean Project Association, Belgium   \nARC Research and Consultancy, Malta \nAxon2020, Slovenia  \nHet Portaal, Netherlands  \nThe League for Education, Culture and Sport, Romania  \nCALDERA Europe, Norway  \nLAB Design and Research Group, Poland \nIndependent Academic Research Studies, UK \nMuzicadelic, Sweden \nGAL Molise verso il 2000, Italy \nCCE – Gotse Delchev, Bulgaria \nEuropean Academy for education and social research, Ireland", "identification_number": "328844214373-10", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture and media, Culture, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Sport, Climate Action, Communication", "head_office_address": "Rue de le Roue 17", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Marko Paunovic", "industry_forums": "", "grants": "134200", "country_code": "be", "inter_groups": "", "eu_initiatives": "Solidarity, Social Cohesion Social Entrepreneurship, Enlargement, Digital single Market, Youth", "level_of_interest": "European", "organisation_name": "Out of the Box International (OTB)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Marko  Paunovic", "section": "III - Non-governmental organisations", "lon": "4.34562387613064", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "PAUNOVIC#Marko", "registration_date": "08/09/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://outofthebox-international.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "position": "CEO and Founder", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "Anti-radicalisation, Inclusion, Advocacy for enlargement, Consulting on EU funding, Roma, Web Neutrality and Literacy", "financial_year_end_date": "01/12/2016", "lat": "50.8418025", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "146200", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Out of the Box International is a International Social Enterprise which brings together different actors working on social innovation and advocating for a more creative Europe with a main mission to provide fresh ideas and solutions acting as a catalyst for positive changes across Europe and worldwide. Our main goal is to design innovative social projects to respond to the persistent social and economic challenges in order to empower people’s potential and facilitate their active engagement in society. \n \nThe Members of the Network are Expert Non-Governmental Organizations, Small and Medium Sized Enterprises (SMEs), Municipalities and Universities ensuring a variety of expertise and experience in building different kind of innovative social projects. We are experts in different areas such as youth, education, culture, business, research, public policy, and believe that innovation, fresh ideas and active involvement of citizens in the political process together represent the sine qua non of making our societies better, fairer, \nmore sustainable and just. \n \nThe Headquarters of our organization are in Brussels, a vibrant and cosmopolitan city that has almost 70% of residents with of a foreign origin and also hosts a number of international institutions like the European Commission, European Parliament and NATO and many International organizations representing different stakeholders from across the European continent and worldwide. It is the place to be for everyone who wants to influence and shape the policies that affect lives across Europe and beyond.", "belgium_office_city": "", "head_office_phone": "(+32)495948417"}