{"member_organisations": "", "identification_number": "329348715844-11", "fields_of_interest": "Economy, finance and the euro, Agriculture, Competition, Culture, International co-operation and development, Education and training, Enlargement, Energy, Business and Industry, Environment, Youth, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "9 Kokiche Str.", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Kristian Milenov", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "70000", "head_office_country": "Bulgaria", "eu_initiatives": "- Directives and Regulations on environment, data harmonization, risk management, spatial planning, territoral management ( agri, environment, transport, etc); \n- European macro-regional initiatives; \n- Programs COPERNICUS, DIGITAL EUROPE, GALILEO; \n- EC flagship projects as the DG JRC-IES Danube Reference Data and Services Infrastructure (DRDSI); \n- EU -China cooperation, especially in SDB harmonization of Chinese GlobeLAnd30 and DRDSI/ the BG-RO SmartCover Architecture;", "organisation_name": "Agency for Sustainable Development and Eurointegration - Ecoregions (ASDE)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "120000", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "Regional Funds - TCP - Romania-Bulgaria", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "360200", "registration_date": "10/02/2015", "website_address": "http://www.asde-bg.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sofia", "membership": "ASDE has initiated the Bulgarian Information Office of Earth Observation (BIOG) with more than 20 science& research organizations, iniversities, NGOs , SMEs, etc. \n \nASDE ahs a Collaboration Agreement with EC-JRS. \n \nASDE has a contract for distribution of satellite images of the main EU providers - EUSI, EURIMAGE(e-GEOS), SPOT/ASTRIUM; \n \nASDE has close collaboration on Earth observation and SDBs management with the Remote Sending Application Center (RESAC). \nASDE is collaborating with many organizations from EU member states as well as from USA, Rusian Federation, Canada, China.", "head_office_post_code": "1164", "goals__remit": "1.    Development and implementation of Unified national spatial data base and integrated management of territory, population and resources, as a base for Cross-border and trans-regional harmonization of spatial data sources and statistics, in support of sustainable development and the strategic forecasting. \n2.    Implementation of best practices for the development of the civil society, including the support and participation in development and realization of municipal and regional policy of sustainable development (Local Agenda) of territory, resources and citizens' protection.  \n3.    To undertake the implementation of integrated territorial and urban master plans in support of European macro-regional strategies. to develop and promote flagship program projects together with partners from other member states, accession countries and global partners. \n4.    Support and participation in the formation and development of the Euro-integration process on local level and international cooperation in building the information society through research \"&\" development initiatives. \n5.    Promoting the initiative for European Regional Centers for Integrated Risk, Territory and Resources Management as well as the its first steps the Regional Center for Lower Danube in Euro Region Ruse - Giurgiu, the Black Sea Area Monitoring Center in Varna and the coordination Center for South East Europe in Sofia. \n6.    Development of operational capacity for the countries of South East Europe; Transfer and dissemination of knowledge and know-how for innovative IT, environmentally friendly and energy efficient innovative technologies. \n7.    Elaboration and development of investment, regular monitoring and 3-E auditing mechanisms in support of the sustainable management and efficient acquisition of regional funds, as well as the EU integration process.", "industry_forums": "", "head_office_phone": "(+359)2 470 9075", "level_of_interest": "European", "relevant_communication": "On EU macro-regional policies: ASDE, in cooperation with governmental, municipal administration, R&D organizations, univesities and NGO,s has started the initiative for balanced centrailsed and decentralised management in EU, fostering the prevention and strategy planning approach in the risk, territory and citisens security sectors. The initiative is based on the development of European networks of regional centers for integrated risk, territory and resources management. Two European workshops on regional operational capacity with the support of EC have been realised in 2010 and 2011, resolutions from the Bulgarian Council of Ministers have been adopted, follow-up process with EC and MSs. \nCOPERNICUS/INSPIRE/TEN-T: ASDE has developed the first in EU transborder, harmonised SDB between Bulgatia and Romania. The reference data on land cover/land use was with the support from ESA - images from the constellation SENTINEL(COPERNICUS). The methodology is based on LCCS, ISO 19144-2(LCML) and Directive 02/2007/EU- INSPIRE. The methodology will be used for the developed by EC-JRC-IES, Danube Infrastructure(DRDSI). Next stage is the development of harmonised databases for the needs of the investment projects under the EU regional funds.  It is proposed for all EU macro-regional strategies. ASDE supports the transborder geoportal - SmartCover Architecture, which is porposed to be enlarged also with other cross-border territories from South-East Europe and the Black Sea region. \nASDE has proposed a collaboration with other cuntries our of EU, as the SDB methodology is based on a World standard and the UN-FAO LCCS, which is used in most world leading countries - as example, CORINE LC, NLCD-USA and  the Chinese GlobeLAnd30. \nASDE support the Bulgarian Spatial Data Infrastructure with a national land cover/land use data base - 30 and 15 m resolution, as well as 1m resolution for the large urban territories, as well as various services ( example - more than 150 simulation models on potential flooded territories along the large Bulgarian rivers. \n \nASDE has a Collaboration agreement with EC DG JRC. \nASDE is partner to a Urban Net and Urban Nexus network on sustainable urban management (financed under the 7th FP). \nASDE is partner in an innovation prject on UrbanGrowth Simulation, under the 7FP urbanAPI project.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "360200", "legal_status": "non-governmental organization for public purposes, registered in the Bulgarian Ministry of Justice", "person_in_charge_of_eu_relations": "Kristian Milenov", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}