{"member_organisations": "http://www.kosmetyczni.pl/czlonkowie.php", "identification_number": "329994521912-92", "fields_of_interest": "Trade, Competition, Consumers, International co-operation and development, Customs, Business and Industry, Environment, Taxation, Single market, Research and innovation, External Relations, Public Health", "head_office_address": "Widok 16/5", "full_time_equivalent_fte": "6,75", "person_with_legal_responsibility": "Blanka Chmurzyńska-Brown", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "- Cosmetic Regulation 1223/2009/WE regulatory process,  \n- ingredients regulations, including endocrine disruptors, preservatives, CMR's and other cosmetics ingredients, \n- chemical legislation: REACH and CLP, \n- ethanol denaturants, \n- environmental regulations as Waste Directive, Stockholm Convention on POP's, Plastic Strategy, Circular Economy, Packaging Waste, \n- Better Regulation Policy, \n- Lisbonization, \n- REFIT program, \n- aerosols, \n- pre-packed goods regulations.", "level_of_interest": "European, national", "organisation_name": "Polish Union of Cosmetics Industry (Kosmetyczni.pl)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Blanka Chmurzyńska-Brown", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "21.0134018", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/05/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://kosmetyczni.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warsaw", "membership": "Cosmetics Europe https://www.cosmeticseurope.eu/ \nPolish Confederation Lewiatan http://konfederacjalewiatan.pl \nUnion of Associations Advertising Council Rada Reklamy https://www.radareklamy.pl/ \nISO TC 217 Cosmetics - International Standardization Organization Technical Committe on Cosmetics http://www.iso.org/iso/iso_technical_committee%3Fcommid%3D54974", "head_office_post_code": "PL-00-023", "position": "General Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "52.2310855", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Organization of employers", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Polish Union of Cosmetics Industry is a non-profit industry organization representing interests of the cosmetics industry in Poland. Our members are more than 125 companies operating on the Polish market - manufacturers and distributors of cosmetics in Poland, as well as laboratories, consulting firms and educational centers and their partners, such as suppliers of packaging and raw materials.  \nWe are trusted by both, large, multinational corporations and flagship cosmetic companies, as well as small family businesses. \nBeing an employers organization, the Polish Union of Cosmetics Industry has a statutory right of participation in the regulatory process.  \nEffectively we promote solutions proposed by our member companies to transform it into binding legislation.  \nEvery day, we work with the institutions of the administration of both the Polish and the EU, representing the interests of our member companies.  \nWe are a member of Cosmetics Europe - the European trade association and the Confederation Lewiatan. \nFurthermore, we act as a platform for exchange of experience - we educate and train, thereby raising the level of the entire sector.  \nOver almost 15 years we have managed to develop an atmosphere of mutual respect and trust, which pays off in the effectiveness of action, because most of the companies face similar problems.  \n \nThe Polish Union of the Cosmetics Industry: \n- Lobbies to influence policymaking, policy implementation and/or the EU institutions' decision-making process, to ensure it reflects the interest of the cosmetics industry in Poland; \n- Engages with Commissioners, EU civil servants, Members of the European Parliament (MEPs) or their assistants, to represent an interest and position of the cosmetics industry in Poland; \n- Provides written or oral positions in public consultations, public hearings or debates held by the EU institutions; \n- Organises events, or forums dealing with EU policies/processes, invitations to which have been sent to Commissioners, MEPs and their assistants or EU officials; \n- Drafts, circulates and communicates interest-related information material or discussion/position papers dealing with EU policies, processes or procedures;  \n- Provides expertise on or research on EU activities and policies, involving regular contact with the EU institutions and feeding into the EU policy-making process.", "belgium_office_city": "", "head_office_phone": "(+48)696084990"}