{"member_organisations": "", "identification_number": "329945329379-11", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "185 Avenue Charles de Gaulle", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Sami RAHAL", "inter_groups": "", "financial_year_start_date": "01/06/2016", "grants": "82000", "head_office_country": "France", "eu_initiatives": "Fitness check for the water Framework directive and floods directive \nStrategic approach to phramaceuticals in the environment \nRefit of environmental liability directives", "organisation_name": "DELOITTE CONSEIL (Deloitte)", "belgium_office_post_code": "1930", "number_of_persons_involved": "10", "procurement": "280000", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "DG ENV, DG GROW,", "belgium_office_address": "Luchthaven Nationaal 1 J Gateway Building", "subsection": "Companies & groups", "belgium_office_phone": "(+32)26006000", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Zaventem", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/12/2017", "website_address": "http://deloitte.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Neuilly-sur-Seine", "membership": "l’Association Française des Entreprises pour l’Environnement, EpE \nClimate Bonds Initiative", "head_office_post_code": "92200", "goals__remit": "Deloitte contributes in its long experience in working with the European institutions (in particular the European Commission) and in advising public and private organisations in strengthening their strategic positioning and their communication. Deloitte provides consulting services and tailor-made tools to decision-makers worldwide. Deloitte Sustainability offers multidisciplinary expertise in several key areas, among which: scientific and technical support in the environmental field; improving the science-policy interface; policy assessment; economic instruments and their interaction with environmental policy; integrated assessment modelling; and business strategies for sustainable development. From a thematic point of view, Deloitte contribute its knowledge on topics related to environmental legislation, particularly waste management and circular economy policies. Deloitte works for public authorities (European Commission, ) on wide range of environmental issues for the past 20 years, in particular on aspects related to ecodesign, sustainable consumption, product lifecycle, waste prevention, recycling and producer responsibility.", "industry_forums": "", "head_office_phone": "(+33)140882800", "level_of_interest": "European", "relevant_communication": "Commission européenne - DG  \n- Environnement WEEE compliance promotion exercise \n- EU Ecolabel Helpdesk - Operation of the EU Helpdesk for the support and promotion of the EU Ecolabel scheme  \nDG GROW (Internal market, Industry, Entrepreneurship and SME's)  \n- Framework contract in the field of Sustainable Industrial Policy and Construction, more specifically on topics related to competitiveness, environment, climate change, energy and transport \n-Lot 2: Framework Contract on Sustainable product policy, ecodesign and beyond  \n- Lot 3: Competitiveness, eco-innovation and value chain sustainability \n \n- Update of the Critical Raw Materials (CRM) List \nH2020 \n- REFRESH Resource Efficient Food and dRink for Entire Supply cHain \n- TRaIning Behaviours towards Energy efficiency: Play it! \nFP7 \n- Tools for monitoring and assessing resource-efficiency in the value chain of process industries: non-ferrous, chemical and petrochemical sectors", "financial_year_end_date": "01/05/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Société par actions simplifiée à associé unique", "person_in_charge_of_eu_relations": "Olivier JAN", "customers": "", "belgium_office_post_box": "", "position": "Partner, Deloitte Sustainability"}