{"member_organisations": "", "identification_number": "330433731514-17", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Trade, Competition, Consumers, Culture, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Liniengasse 37/1/2", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Dominik Kirchdorfer", "industry_forums": "", "grants": "", "country_code": "at", "inter_groups": "", "eu_initiatives": "European Values Instrument \n2016/0377(COD) Risk-preparedness in the electricity sector \n2017/0003(COD) Respect for private life and the protection of personal data in electronic communications \n2017/2007(INI) Three-dimensional printing, a challenge in the fields of intellectual property rights and civil liability \n2017/2067(INI) European strategy on cooperative intelligent transport systems", "level_of_interest": "European, national, regional/local", "organisation_name": "European Future Forum (EFF)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "person_in_charge_of_eu_relations": "Dominik Kirchdorfer", "section": "III - Non-governmental organisations", "lon": "16.3419172", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "DUSCHEK#Lisa, Kirchdorfer#Dominik", "registration_date": "14/05/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "http://europeanfutureforum.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wien", "membership": "Unser Partnernetzwerk: https://europeanfutureforum.eu/partners/", "head_office_post_code": "1060", "position": "Präsident", "financial_year_start_date": "", "head_office_country": "Austria", "number_of_ep_accredited_persons": "2", "relevant_communication": "European online magazine project: \nhttps://euro-babble.eu/ \n \nItalian online magazine project: \nhttps://italicsmag.com/ \n \nAnalysis of European elections: \nhttps://eff.blogactiv.eu/", "financial_year_end_date": "", "lat": "48.1916763", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The EFF is the first European Communication and Project Development Network. Our aim is to communicate and connect, to build bridges between citizens and use their potential to build the future. \n \nToo many non-profit organisations exist in and around the Brussels bubble that all share the same or similar goals. Yet, instead of working together, most organisations only think of expanding their own influence and instead compete with others, despite there being very little funding for this kind of effort. Furthermore, these organisations damage each other’s ability to be heard and influence policy makers and other relevant stakeholders, by dividing their forces. \nWe want to put a stop to this practice and unite all organisations. But unlike some organisations that have tried to do so in the past, our goal is not a merger or a centralised committee to rule them all, but a network of equals that works together when and where their goals aline. \n \nThe EFF is present in many different countries and locations. In each city and region we are active, our local teams create their own community projects, based on the needs and possibilities in their area. These projects are geared towards at least one or multiple of our main goals and can be both short lived and long-term in nature. Successful projects may also be extended across borders, scaling up in size as demand and capacity grow. Cross-border projects may also happen outright were feasible and logical.", "belgium_office_city": "", "head_office_phone": "(+43)6606558998"}