{"member_organisations": "Universitat de Barcelona  \nCol·legi d'Òptics i Optometristes de Catalunya \nAcademia de las Artes y las Ciencias Cinematográficas de España", "identification_number": "330950721210-89", "fields_of_interest": "Culture and media, Culture, Education and training", "head_office_address": "ROCAFORT, 81,3º", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "MARIA LUISA PUJOL CANALS", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Es una Fundación de nacionalidad española, que se rige por las disposiciones legales de aplicación y en especial por la Ley 50/2002, de 26 de diciembre, de Fundaciones y por el resto de normativa aplicable. Fue constituida el día 6 de julio de 2.010. Está regida por un Patronato formado por cuatro miembros, su presidente de Honor, Josep Maria Queraltó, su presidente, Jorge S. Bonet, la secretaria y directora, María Luisa Pujol, y la patrona, Carmen Figueras Casanella, los cuales actuarán en cumplimiento de los fines y en defensa de los intereses de la Fundación y tendrán a su cargo su gobierno, su representación y su administración.", "level_of_interest": "European", "organisation_name": "FUNDACION AULA DE CINE COLECCIÓN JOSEP M. QUERALTO (FACCJMQ)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "MARIA LUISA PUJOL CANALS", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "31/03/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://aquestforadream.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "", "head_office_post_code": "08015", "position": "DIRECTORA", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "La Fundación ha organizado exposiciones sobre la historia del cine, ha publicado varios libros, ha organizado y participado en conferencias, mesas redondas, talleres, y recientemente ha producido el documental \"JMQ, en busca de un sueño\" que se estrenó el pasado 3 de marzo de 2016 en la sala Artistic Metropol en Madrid. \nLa Fundación ha hecho convenios y colaboraciones con varias Universidades en España (Universidad de Cantabria, Universidad de Málaga, Universidad de Santiago de Compostela, Universitat Rovira i Virgili de Tarragona, y Universitat de Barcelona, esta última Patrona de Honor de la Fundación. Ha firmado convenios con diferentes instituciones nacionales e internacionales relacionados con la industria del cine y del audiovisual: EGEDA, UNIC, IMAGO, FEDICINE, la Academia de las Artes y las Ciencias Cinematográficas de España, FECE, Gremi d'Empresaris de Cinema de Catalunya, AEC, PAC, Col·legi de Directors i Directores de Cinema de Catalunya, DIBOOS, COOOC, Film-Historia, Academia Galega do Audiovisual, y ESCADA", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "13594", "legal_status": "FUNDACIÓN", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Tiene dos objetivos principales, por un lado, crear un espacio museístico educativo e interactivo para todos los públicos, compuesto por las más de 20. 000 piezas sobre cine reunidas a lo largo de más de 35 años por Josep Maria Queraltó, y por otro, la divulgación de la técnica cinematográfica. Sus finalidades son: \n- Dar a conocer el patrimonio de la parte técnica del séptimo arte (cine) \n- Poder dar utilidad pedagógica a la colección, cuyos destinatarios serían todos aquellos que quieran dedicarse al cine. \n- Aprovechar las investigaciones y estudios del pasado para que sirvan de inspiración y creación de nuevas tecnologías para generaciones futuras. \n- Mostrar las influencias tecnológicas entre la técnica del cine y otras técnicas existentes. \n- Reivindicar que existe una parte técnica en el cine, y no sólo la artística. \nEn el marco de su objeto, la Fundación se propone impulsar la realización de exposiciones, talleres, encuentros, seminarios, publicaciones, foros y un amplio abanico de actividades y prácticas culturales, relacionadas con los fines mencionados. \nEl desarrollo de los fines de la Fundación podrá efectuarse, entre otros modos posibles, por los siguientes: \na) Por la Fundación directamente, en instalaciones propias o ajenas. \nb) Creando o cooperando a la creación de otras entidades de naturaleza \nasociativa, fundacional o societaria, todo ello dentro de los límites establecidos por la legislación vigente. \nc) Participando o colaborando en el desarrollo de las actividades de otras \nentidades, organismos, instituciones o personas de cualquier clase, físicas o \njurídicas, que de algún modo puedan servir a los fines perseguidos por la \nFundación, todo ello dentro de los límites establecidos por la legislación \nvigente. \nd) La Fundación podrá recibir todo tipo de ayudas, donaciones, subvenciones, colaboraciones, cuotas, así como llegar a acuerdos y convenios para el cumplimiento de sus fines con personas o instituciones nacionales o extranjeras, con el Estado, Gobierno de las Comunidades Autónomas, Provincias, Comarcas, Municipios y cualquier otro organismo público, así como con otras fundaciones o empresas e instituciones privadas, todo ello dentro de los límites establecidos por la Legislación vigente.", "belgium_office_city": "", "head_office_phone": "(+34)653206449"}