{"member_organisations": "(A) Hrvatsko kulturno društvo u Gradišću HKD(3500), \n(A) Narodni Svet Koroških Slovencev NSKS(5000), \n(A) Skupnost koroških Slovencev in Slovenk SKS(1300), \n(A) Hrvatski centar(1), \n(AL) Македонско Друштво \"Илинден\"/Macedonian Association “Ilinden\"(1), \n(AL) Instituti i Studimeve për Çamërinë (ISÇ)(1), \n(AZ) Meshet Turkleri Cemiyeti azerbayanda VATAN(1), \n(B) ProDG: Pro Deutschsprachige Gemeinschaft(537), \n(BG) Tsentru ti limba shi cultura armaneasca(1500), \n(CH) Lia Rumantscha(1), \n(CH) Pro Grigioni Italiano(1), \n(CH) Schäft qwant(1400), \n(CZ) Kongres Polakow w Republice Czeskije(1), \n(CZ) Landesversammlung der Deutschen in Böhmen, Mähren und Schlesien(1), \n(CZ) Obec Slovákov v Ceskej republike(1700), \n(D) Domowina – Bund der Lausitzer Sorben(7000), \n(D) ABTTF - Avrupa Batı Trakya Türk Federasyonu(6000), \n(D) Friisk Foriining(600), \n(D) Sydslesvigsk Forening e. V.(13320), \n(D) Zentralrat Deutscher Sinti und Roma(1), \n(D) Związek Polaków w Niemczech(1), \n(D) EBLUL Deutschland - Komitee für Regional- und Minderheitensprachen(1), \n(DK) Bund Deutscher Nordschleswiger BDN(4500), \n(EE) Eestimaa Rahvuste Ühendus(1), \n(EE) Verein der Deutschen Estlands(122), \n(EE) Союз Славянских просветительных и благотворительных обществ(1), \n(EE) Verein der Belarussen in Estland(1), \n(F) Elsaß-Lothringischer Volksbund(1), \n(F) Strollad Breizh / Parti Breton(450), \n(F) Association Occitana de Fótbol (AOF)(1), \n(F) Comité d´Action Régionale de Bretagne(1), \n(GE) Assoziation der Deutschen \"Einung\"(2000), \n(GE) Ομοσπονδία ελληνικών συλλόγων της Γεωργίας(1), \n(GE) Kongrêa Kurdên-Êzdî yê Gurcistanê(1), \n(GE) Public Movement Multinational Georgia(1), \n(GR) Western Thrace Minority University Graduates Association(780), \n(GR) Ecumenical Federation of Constantinopolitans(1), \n(GR) Виножито: ПОЛИТИЧКА ПАРТИЈА НА МАКЕДОНСКОТО МАЛЦИНСТВО ВО ГРЦИЈА(1), \n(GR) Dostluk Eşitlik Barış Partisi (DEBPartisi)(5000), \n(H) Celoštátna slovenská samospráva v Maďarsku(1), \n(H) Landesselbstverwaltung der Ungarndeutschen LdU(1), \n(H) Uniunea Culturală a Românilor din Ungaria(980), \n(HR) Rada české národnostní menšiny Bjelovarsko-bilogorského županství(1), \n(HR) Deutsche Gemeinschaft Landsmannschaft der Donauschwaben(1100) \n(HR) Српскo нaрoднo виjeћe / Serb National Council in Croatia(1), \n(HR) Horvatorszagi Magyarok Demokratikus Közössege(2500), \n(I) Südtiroler Volkspartei SVP(50000), \n(I) Associazione Istro-Rumeni Andrei Glavina(1), \n(I) Slovenska Skupnost(1), \n(I) Istituto di Studi sull’Amministrazione Locale (ISAL(1), \n(I) Union Generela di Ladins dla Dolomites(1), \n(KS) Volksrat der Deutschen Kyrgizstans(11000), \n(KZ) Ass. der ges. Vereinigungen der Deutschen Kasachstans(1), \n(LV) Verband der Deutschen in Lettland(1), \n(MD) Deutsches Haus Hoffnung(800), \n(MK) Unia ti cultura-a Armanjlor dit Machidunii(1), \n(NL) Ried fan de Fryske Beweging(12500), \n(PL) Verband der Deutschen Sozial-Kulturellen Gesellschaften in Polen(1), \n(PL) Об'єднання лемків / Association of Lemkos in Poland(1), \n(PL) Masurische Gesellschaft(1), \n(PL) Kaszëbskò Pòmòrsczé Zrzeszenié(5000), \n(RO) FARA ARMÂNEASCÂ dit ROMÂNIA(7500), \n(RO) Demokratisches Forum der Deutschen DFDR(1), \n(RO) Romániai Magyar Demokrata Szövetség RMDSZ(1), \n(RO) Magyar Polgári Párt / Hungarian Civic Party(1), \n(RS) Vajdasági Magyar Szövetség(1), \n(RS) Demokratski Savez Hrvata u Vojvodini(1), \n(RS) Deutscher Volksverband(1), \n(RUS) Internationaler Verband der deutschen Kultur IVDK(1), \n(RUS) Межрегиональная общественная организация «Барс Эль»(1), \n(RUS) Milletlerarasi Meshet Turkleri Cemiyeti »Vatan«(1), \n(RUS) МСГОО “Понтос” International Union of Greek Societies of CIS(1), \n(RUS) The Ingush National Union Daimohk(1), \n(RUS) Interregional Public Organisation of the Nogai People \"Birlik\"(1), \n(RUS) The National Council of the Balkar People(1), \n(RUS) Федеральная лезгинская национально-культурная автономия (FLCNA)(1), \n(S) Stiftelsen Skånsk Framtid(1), \n(S) Tornionlaaksolaiset STR-T(5000), \n(SK) Karpatendeutscher Verein KDV(4500), \n(SK) Český spolek na Slovensku(1), \n(SK) Magyar Közösseg Partija(12000), \n(SLO) Verband der Kulturvereine der deutschsprachigen Volksgruppe in Slowenien(1), \n(SLO) Muravidéki Magyar Önkormányzati Nemzeti Közösség/Pomurska madžarska samoupravna narodna skupnnost(1), \n(TR) Rodos, İstanköy ve Onikiada Türkleri Kültür ve Dayanışma Derneği(415), \n(UA) Mejlis of the Crimean Tatar People(1), \n(UA) Society of the Carpatho-Rusyns(1), \n(UA) Всеукраинская Aссоциации крымских караимов “Крымкарайлар”(1), \n(UA) Rat der Deutschen der Ukraine(1), \n(UA) Kárpátaljai Magyar Kulturális Szövetség KMKSZ(39000), \n(UA) All Ukrainian National Cultural Association of the Moldovans(10000), \n(UA) Федерація грецьких товариств України / Federation of Greek Societies of Ukraine(1), \n(UA) Асамблея Національностей України / Assembly of Nationalities of Ukraine (1), \n(UZB) Kulturzentrum der Deutschen in Usbekistan(1)", "identification_number": "331310413543-50", "fields_of_interest": "General and Institutional Affairs, Culture and media, Budget, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Digital economy and society, Sport, Borders and Security, Communication", "head_office_address": "Schiffbrücke, 41", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Loránt Vincze", "industry_forums": "", "grants": "0", "country_code": "de", "inter_groups": "FUEN is a close partner of the Intergroup for Traditional Minorities, National Communities and Languages in the European Parliament and regularly visits its meetings and speaks in the Intergroup on behalf of the national minorities in Europe.", "eu_initiatives": "FUEN represents the interests of the European minorities – on regional, national and in particular on the European level. FUEN works together with the European Union, the Council of Europe, the OSCE and the United Nations as well as with other stakeholders within the field of the European minorities. FUEN holds consultative status at the United Nations and participatory status at the Council of Europe.  \n \nWithin the framework of the European Union, FUEN is a full member of the Civil Society Platform for Multilingualism at the European Commission, a partner of the European Parliament Intergroup on Traditional Minorities and it has close contacts with the Committee of the Regions. FUEN is also a participant organisation of the Fundamental Rights Platform. FUEN’s European Dialogue Forum is responsible for the political dialogue with the EU institutions, and in particular with the European Parliament.  \n \nFUEN is the main organisation behind the “Minority SafePack Initiative”. The Minority SafePack Initiative is a European citizens’ initiative that proposes to change European policy in regard to minority protection and the promotion of regional and minority languages. By creating a coalition throughout Europe we try to build up solidarity among the various communities and to collect enough signatures to ensure that the EU institutions will have to deal more profoundly with this important subject, in dialogue with the European minorities.  \n \nFor several years FUEN now has been working more strongly in the field of regional and minority languages, for which it has been receiving grants from the European Commission, with the language-network “RML2future” and the Language Diversity project, which promote linguistic diversity and multilingualism, while putting emphasis on the value of regional and minority languages. On this issue FUEN works closely together with other European networks. \n \nThe 10 to 12 million Roma, with European citizenship, are among the groups on our continent who are most marginalised. Many of them live under inhumane conditions. The Roma were the main subject at our 2011 FUEN Congress. At that congress, FUEN and its member organisations committed to make a contribution to this major European challenge in the field of minorities with the means they have at their disposal.  Based on the “Eisenstadt Declaration”, a European project was developed, which makes use of the experience and expertise of the autochthonous, national minorities and adapts them in order to work on the Roma-problems in Europe. In FUEN’s opinion, solidarity between the minorities is not just of relevance for the Roma population. It will enhance the position of all minorities once solutions are offered to an important problematic situation and can be shown that minorities embody added value for the society at large. \n \nOne of our latest projects is the development of a “House of Minorities” in the city of Flensburg, where we will establish a European Centre of Information and Documentation”. The project is supported by the Danish government and by the Schleswig-Holstein regional governments.", "level_of_interest": "European, national, regional/local", "organisation_name": "Federal Union of European Nationalities (FUEN)", "belgium_office_post_code": "1000", "number_of_persons_involved": "17", "person_in_charge_of_eu_relations": "Susann Schenk", "section": "III - Non-governmental organisations", "lon": "9.4311836", "source": "N/A", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)485284315", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue Palmerston 20", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/05/2014", "estimate_of_costs_absolute_amount": "808231", "website_address": "http://www.fuen.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "-", "head_office_city": "Flensburg", "membership": "none", "head_office_post_code": "24939", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Every year, FUEN organises the largest meeting of the autochthonous minorities in Europe, the FUEN Congress. Between 150-250 representatives from all over Europe attend these congresses, which are always organised by one of the member organisations of FUEN, in their own region. \n \nAdditionally, several activities take place, such as the EUROPEADA – the football tournament of the football teams of the European minorities, annual meetings of the German, the Slavic and the Turkic minorities and thematic conferences, for example on language rights, education or political participation.", "financial_year_end_date": "01/12/2017", "lat": "54.7958899", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "810847", "legal_status": "association (based on German law)", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Federal Union of European Nationalities (FUEN) is a European umbrella organisation, founded in 1949, with 93 member organisations in 32 countries, 19 of which are EU Member States. The members represent the autochthonous, national minorities and the more than 60 regional and minority languages in Europe. According to its statutes the aim of FUEN is to preserve and promote the identity, language and culture of the minorities, as a contribution to linguistic and cultural diversity, for the preservation of inalienable values and the intellectual heritage of Europe. \n \nAs a civil society organisation and umbrella organisation FUEN is encouraging democratic involvement of citizens, participation in policy-making processes and promoting civic engagement on the EU level. \n \nFUEN acts as a platform for information and dialogue and as an intermediary facilitating the dissemination and exchange of both European policies and concrete contributions to policy-making.", "belgium_office_city": "Brussel", "head_office_phone": "(+49)461 12 8 55"}