{"member_organisations": "http://www.encod.org/info/-MEMBERSHIP-18-.html", "identification_number": "331952831201-01", "fields_of_interest": "Justice and Fundamental Rights, External Relations, Public Health, Borders and Security", "head_office_address": "Guldensporenstraat 61", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Enrico Fletzer", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "After many years of lobbying inside the Brussels bureaucracy, ENCOD goals, achieved a victory in the European Parliament in December 2004, when the ‘Catania report’ was approved by a majority of MEP’s (Members of the European Parliament). This report proposes a radical change in EU drug policy and advocates harm reduction and a scientific and balanced approach instead of maintaining drug prohibition. It also recommends to involve civil society organizations in the design and implementation of Drug Policy.  \n \nThen, we continued the influence in European institutions for many years, in 2010 The Greens Party and ENCOD promote a public hearing at the European Parliament to present the Reuter-Trautmann report, an independent evaluation of drug markets; concluding that the Drugs Policy based on the prohibition is unjust, ineffective and inhuman, producing more hams and a few or any good. \n \nENCOD is following all the topics related to drugs at the Commission and the European Parliament. Among others, the EU Strategy and Action Plan on Drugs, regulations on cannabis, Public Health, organized crime, Risk Prevention and Harm Reduction on drugs, treatment programmes and drug abuse, the Cooperation with Latin America, policies related to reduction of offer and demand and New Psychoactive Substances. \n \nENCOD interests are established around drugs and related topics, promoting sustainable regulations to improve the life of European citizens. Its goals has entered a crucial phase. Recently, various regions and countries all over the world have started to implement alternatives for drug prohibition. To get a trust and actualized information, currently, ENCOD is setting up the Civil Society demands to bring these claims up to policy makers within a democratic structure in a bottom-up model.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "European Coalition for Just and Effective Drug Policies (ENCOD)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Ana Afuera Gómez", "section": "III - Non-governmental organisations", "lon": "4.44279205285456", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.encod.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Antwerp", "membership": "", "head_office_post_code": "", "position": "Head of Drugs Policy Area", "financial_year_start_date": "01/04/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "ENCOD supports regulatory models that respect the basic human and civil rights of people who consume drugs. ENCOD promotes the protection of the Rights of drug users, the communities that use drugs with religious, cultural, therapeutic and recreational purposes. Contemplating it as a whole as a change of paradigm and analysing each topic and each substance with particular effort in a comprehensive and respectful approach. \n \nOn cannabis, ENCOD proposes the personal and collective self-sufficiency, with special protection of the self-cultivation (grow home), consequently the regulation of the CSC (Cannabis Social Clubs), the implementation of cannabis regulation models for health reasons. To have a traceability of the substance and have a final analysis of it, as well as a democratic, non-profit and transparent management of these entities, to keep away the criminal, unhealthy and perverse practices associated with black markets.  \n \nYou can find ENCOD manifestos here, one of them is signed by some Members of the European Parliament: \n \nhttp://www.encod.org/info/MANIFESTO-FOR-JUST-AND-EFFECTIVE.html \n \nhttp://www.encod.org/info/MANIFESTO-FOR-A-REAL-POLICY-OF.html \n \nhttp://www.encod.org/info/MANIFEST-FOR-SAFE-AND-HEALTHY-DRUG.html", "financial_year_end_date": "01/03/2017", "lat": "51.22216895", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "45051", "legal_status": "NGO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ENCOD is a European network of organizations, companies and citizens who want an end to the war on drugs. Since 1993 we have been working to reform drug policies and strengthen the voice of consumers and producers of illegal drugs at the United Nations, the European Union and on the national and local level. \n \nCurrently, ENCOD represents more than 130 members. Those together are the maximum organ of decision in the Assembly that meet at least one time in a year, with democratic and transversal management for 25 years. Among our members are organisations of cannabis and other drug users, health workers, researchers, grassroots activists as well as companies. For one year, it is led by seven people who compose the Executive Committee. \n \nOur main goal is a change in the paradigm on Drugs Policy. ENCOD proposes the rational regulation of drugs, in models based on the health and the rights of drug users, emerging from the Civil Society proposals in a bottom-up frame. ENCOD wants to prevent the harms caused by the unrealistic prohibition on drugs and his negative consequences for user population, as the criminalization, the privacy of liberty or the administrative and social punishment, among other effects. \n \nENCOD defends the right of citizens to consume and obtain substances in a safe way, including the cultivation for personal use, safe distribution and access to trusted information and knowledge about the traditions, effects and possible risks of different substances.", "belgium_office_city": "", "head_office_phone": "(+43)69912379086"}