{"member_organisations": "", "identification_number": "332215129719-38", "fields_of_interest": "Research and innovation, Banking and financial services", "head_office_address": "c/o SUP46 Regeringsgatan 65", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Astyanax Kanakakis", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "norbloc pocesses the respective experience in the field of electronic identification (eID) and KYC,  \nand we could positively contribute to the Commission Expert Group in various ways via our experienced member representative, as well the commitment we are ready to demonstrate towards meeting your targets", "level_of_interest": "European, global", "organisation_name": "norbloc", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Astyanax Kanakakis", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/01/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.norbloc.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Stockholm", "membership": "The company is a member of the Hyperledger consortium (link  https://www.hyperledger.org/),  which is an umbrella project of open source blockchains and related tools, started in December 2015 by the Linux Foundation, to support the collaborative development of blockchain-based distributed ledgers.", "head_office_post_code": "111 56", "position": "CEO", "financial_year_start_date": "01/06/2016", "head_office_country": "Sweden", "number_of_ep_accredited_persons": "", "relevant_communication": "norbloc participates in reputable organisations and groups that primarily focus on technology and supports the development of papers and reseacrh. \n \nThe company also is a member of the Hyperledger consortium,  which is an umbrella project of open source blockchains and related tools, started in December 2015 by the Linux Foundation, to support the collaborative development of blockchain-based distributed ledgers.  \n \nnorbloc's executives are thought leaders and regular speakers on the intersection of digital corporate and individual identity and blockchain technology.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AB", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "norbloc AB was founded in 2016 in Stockholm by a group of highly experienced professionals from the fields of finance and blockchain development. The company focuses on regulatory applications of blockchain technology and its flagship product, Fides, is a revolutionary KYC platform allowing GDPR compliant sharing of validated customer data and monetization on KYC services.  \n  \nThe team behind norbloc holds extensive experience in blockchain technology development, financial services and consulting from companies such as UBS, Lehman Brothers, ING and McKinsey & Co. The company is a core member of and frequent contributor to the Hyperledger consortium and aside from its headquarters in Stockholm, operates offices in Athens, Greece.  \nThe Fides KYC platform has been tested by 10+ top-tier European banks and its currently being implemented across the top 4 banks in Belgium and in banking consortia in the M. East.  \n \nOur goal is to become the biggest blockchain KYC and regtech provider in the world.", "belgium_office_city": "", "head_office_phone": "(+46)761889676"}