{"member_organisations": "", "identification_number": "332880326794-79", "fields_of_interest": "Economy, finance and the euro, Agriculture, Education and training, Enlargement, Energy, Environment, Maritime affairs and fisheries, Research and innovation, Food Safety, Climate Action", "head_office_address": "Studentų g. 11", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Antanas  Maziliauskas", "industry_forums": "", "grants": "163824", "country_code": "lt", "inter_groups": "", "eu_initiatives": "Bendroji žemės ūkio politika, Horizontas 2020, Europa 2020, EU plan for a competitive low-carbon economy by 2050, EU strategy on adaptation to climate change", "level_of_interest": "national", "organisation_name": "Aleksandro Stulginskio universitetas (ASU)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Zita Kriaučiūnienė", "section": "IV - Think tanks, research and academic institutions", "lon": "23.8355170225413", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/04/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://asu.lt/", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Member#C#INNOVATION", "head_office_post_box": "", "head_office_city": "Akademija, Kauno r.", "membership": "ASU researcher’s membership in international organisations:  \n \n1. American Society for Horticultural Plants (ASHS);  \n2. American Society of Agricultural and Biological Engineers (ASABE); \n3. Legume Society (LS);  \n4. Society of Automotive Engineers (SAE); \n5. Asia-Pacific Chemical, Biological& Environmental Engineering Society (APCBEES); \n6. Federation of European Societies of Plant Biology (FESPB); \n7. European Association on Plant Breeding (EUCARPIA); \n8. European Soil Sciences Association;  \n9. European Weed Research Society (EWRS); \n10. European Small Hydropower Association (ESHA); \n11. European Agency for Safety and Health at Work (EU-OSHA);  \n12. European Fertilizer Manufacturers Association (EFMA); \n13. European Network of Organic Agriculture Teachers (ENOAT); \n14. European Society of Agricultural Engineers (EurAgEng); \n15. ISEKI-Food Association (IFA); \n16. Weed Science Society of Japan (WSSJ); \n17. Free International Association of Researchers on Natural Substances 09 (FIARNS09); \n18. World Ploughing Organisation (WPO); \n19. Nordic Association for Hydrology (NHF);  \n20. Nordic Association of Agricultural Scientists (NJF); \n21. International Allelopathy Society (IAS);  \n22. International Association for Vegetation Science (IAVS);  \n23. International Union of Soil Sciences (IUSS); \n24. International Weed Science Society (IWSS); \n25. International Association of Hydrological Sciences (IAHS); \n26. International Council on Materials Education (ICME); \n27. International Union of Game Biologists (IUGB); \n28. International Aquatic Warbler Conservation Team; \n29. International Union of Forest Research Organizations (IUFRO); \n30. International Society for Horticultural Science (ISHS); \n31. The World of Statistics; \n32. International Tribology Council (ITC); \n33. International Soil Tillage Research Organization (ISTRO); \n34. DAAD (Deutscher Akademischer Austauschdienst) Lithuania alumni club; \n35. Verein Deutscher Inginieure (VDI); \n36. Etc.", "head_office_post_code": "LT-53361", "position": "Mokslo skyriaus vyresn. vadybininkė", "financial_year_start_date": "01/01/2017", "head_office_country": "Lithuania", "number_of_ep_accredited_persons": "", "relevant_communication": "Researchers of Aleksandras Stulginskis University (ASU) are participating in multiple international projects. Main resent projects of ASU: \n \nHorizon 2020  \n•    Smart Forwarder for sustainable and efficient forest operation and management (FORWARDED2020) \n•    Researchers' Night: It's Your Friday to Discover! (LT2016) \n•    Peer-to-Peer Learning: Accessing Innovation through Demonsytration (PLAID) \n•    Optimising the management and sustainable use of forest genetic resources in Europe (GENTREE) \n•    Alternative models and robust decision-making for future forest management (ALTERFOR) \n•    Distributed, integrated and harmonised forest information for bioeconomy outlooks (DIABOLO) \n•    Agreement ‘eLTER’ Horizon 2020 project, Integrated European Long-Term Ecosystem & Socio-Ecological Research Infrastructure \n \nFP7 \n•    Mixed species forest management. Lowering risk, increasing resilience (REFORM) \n•    Benchmarking the sustainability performance of value chains \n•    Integrated intelligent sensor system for improved security of water supply (ISIS) \n•    Information and communication technologies and robotics for sustainable agriculture (ICT-AGRI 2) \n•    Rethinking the links between farm modernization, rural development and resilience in a world of increasing demands and finite resources (RETHINK) \n \nEUREKA \n•    E! 6855 ECORAW. Higher functionality food products from organic vegetable raw materials; \n•    E! 5030 BIOGASFUEL. Development & implementation of a dual-fuel supply system in diesel engines using biogas/Pilot dose of diesel fuels; \n•    E! 4449 AKTINIDIA Creation of new confectionery product production technology, using organic plants grown in Baltic and Nordic regions. \n \nCOST \n•    DairyCare; \n•    Understanding and controlling nano and mesoscale friction; \n•    Sustainable pollination in Europe – joint research on bees and other pollinators (SUPER-B); \n•    European network on ecological functions of trace. Metals in anaerobic biotechnologies; \n•    Urban allotment gardens in European cities – future, challenges and lessons learned; \n \nINTERREG \n•    Water emissions and their reduction in village communities – villages in Baltic Sea Region as pilots (VillageWaters) \n•    Optimal catch crop solutions to reduce pollution in the transboundary Venta and Lielupe river basins (CATCH POLLUTION) \n•    Sustainable rural water management for sustainable agriculture \n \nBERAS \n•    Baltic Sea Region Program. BERAS (Baltic Ecological Recycling Agriculture and Society) implementation.  \n \nLIFE+ \n•    Environmental quality and pressures assessment across Europe: the LTER network as an integrated and shared system for ecosystem monitoring. \nERASMUS+ \n•    Development of interactive and animated drawing teaching tools \n \nASU in cooperation with partners is publishing 10 scientific journals included in ISI database Web of Science with citation index or reviewed in other international databases: \nBaltic Forestry, ISSN 1392-1355, http://www.balticforestry.mi.lt \nZemdirbyste-Agriculture, ISSN 1392-3196, http://www.zemdirbyste-agriculture.lt/ \nAgronomy Research, ISSN 1406-894X, http://agronomy.emu.ee \nEnvironmental Research, Engineering and Management, ISSN 1392-1649, Online ISSN 2029-2139, http://www.erem.ktu.lt \nManagement Theory and Studies for Rural Business and Infrastructure Development, ISSN 1822-6760, Online ISSN 2345-0355, http://mts.asu.lt Agricultural Engineering, ISSN 1392-1134, Online ISSN 2345-0371    ASU, http://ageng.asu.lt \nAgricultural Sciences, ISSN 1392-0200,     http://www.lmaleidykla.lt/ojs/index.php/zemesukiomokslai \n \nASU Main Biennial Events:  \n•    International Scientific Conference ‘Rural Development’, proceedings – online ISSN 2345-0916, print ISSN 1822-3230 (http://www.ruraldevelopment.lt/); \n•    International Scientific Conference ‘Balttrib’, proceedings – ISSN 1822-8801 (http://www.balttrib.info/index.htm);  \n•    International Scientific Conference ‘Mobile Machines’, proceedings – ISSN 1392-1134 (http://mo", "financial_year_end_date": "01/12/2017", "lat": "54.89386055", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "163824", "legal_status": "viešoji įstaiga", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Aleksandras Stulginskis University (ASU) is a public university with its study programmes and research activities based on deeply rooted traditions of agricultural science and studies. ASU is open to challenges and changes, adopting the best experience of the world universities, both expanding inter-nationally and serving own country, seeking for continuous improvement and leadership among the best universities in our field. \nThe University was originally established as Higher Courses, founded in 1920 in Kaunas, and the Lithuanian University, founded in 1924. In 1924 agronomy and forestry studies were transferred from the Lithuanian University to the Academy of Agriculture, established in Dotnuva in the same year. In 1946 it was transferred to Kaunas, and in 1964 to a special academic campus near the city of Kaunas. \nFollowing Lithuanian independence the management of the Academy was upgraded, a modern three-level education system (Bachelor, Master and PhD studies) was established, research based studies were developed, and study programs corresponding to market demands were offered. In 1996 the institution was granted a university status and officially named the Lithuanian Agricultural University.  \nIn 2011 the University was re-named Aleksandras Stulginskis University after the second President of the Republic of Lithuania and significant structural, managerial and status of the University changes were made; at that time the University was transferred from being a budget institution to public institution, and the mission statement was broadened. The revised Mission of the University, approved in late 2011 states: \nWE, UNIVERSITY’S COMMUNITY, WILL ASPIRE TO CREATE AND DISSEMINATE THE SCIENTIFIC KNOWLEDGE AND SINCERELY STRIVE FOR SAFE AND HEALTHY FOOD AND FULL-FLEDGED LIVING ENVIRONMENT FOR ALL PEOPLE OF LITHUANIA.  \nOur steps to this major aim include: \n1. Training of leaders and development of their ability to create and share their knowledge, precipitance and desire for continuous improvement. \n2. Creation and dissemination of biological, engineering and social tech-nologies, advanced knowledge and experience in sustainable use and development of land, forest and water resources. \n3. Fostering of achievements and long-standing traditions of University activity, building our work on the most important professional and universal values. \nModern-day ASU is the institution of university education in Lithuania where highly qualified specialists of agriculture, forestry, water management and rural development are trained. Besides the training of agricultural specialists, research in the fields of agriculture, forestry, environmental science, water and land management and social sciences is carried out. University scientists are experts on Lithuanian agricultural policy, National and International programs and projects. They also provide consultations to the farmers in the field of market economy, agricultural production, farm management, environmental measures, rural tourism etc. Scientists of ASU are closely working with national and international private companies.", "belgium_office_city": "", "head_office_phone": "(+370)37752300"}