{"member_organisations": "http://www.eaea.org/en/membership/eaea-members.html", "identification_number": "3334854676-12", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Justice and Fundamental Rights, Regional Policy, Research and innovation, External Relations, Digital economy and society, Sport, Borders and Security", "head_office_address": "Rue de l'Industrie, 10", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Per Paludan Hansen", "industry_forums": "", "grants": "282735", "country_code": "be", "inter_groups": "", "eu_initiatives": "The main mission of EAEA is to ensure that adult education remains a key issue in EU and national policies. We inform our members about and involve them in policy developments at the EU level, with particular attention to EU 2020, ET2020, the European Agenda for adult learning, the European Education Area and Upskilling Pathways and the European Semester.  \nIn reverse, we also inform the European (and national) level how our members perceive the implementation of these policies at their level (national / regional / local). When possible, we will provide tools to empower our members to engage at their respective levels as well. \nAnother key aspect of our work is involving our members and other AE providers in cross-sectorial, cross-national and cross-organisational peer learning and exchange of know-how and practice. This will lead to strengthening adult learning and education in Europe and enable more people in Europe to participate, especially people with low basic skills and people from disadvantaged groups.  \nIn terms of cooperation, we will continue our work with the European institutions as a critical friend and with our civil society platforms to boost our exchange of expertise and influence. Starting from 2018 EAEA will also broaden its cooperations in order to become even more effective. For the next three years, we want to strengthen our collaboration with social partners, other sectors and more EU institutions (i.e. the Committee of the Regions). This will help us be more effective and have more impact in the world of work and at the regional level. We also plan to cooperate more with research to reinforce our evidence base.", "level_of_interest": "European", "organisation_name": "European Association for the Education of Adults (EAEA)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Regina Ebner", "section": "III - Non-governmental organisations", "lon": "4.3694425", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "EBNER#Regina, KIHRER#Raffaela, OPERTI#Francesca", "registration_date": "26/11/2008", "estimate_of_costs_absolute_amount": "280000", "website_address": "http://www.eaea.org", "commission_expert_groups_and_other_similar_entities_european_commission": "ET 2020 Working Group on Adult Learning#E02995#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2995#Member#C#ET2020 Working Group on Promoting citizenship and the common values of freedom, tolerance and non-discrimination through education #E03371#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3371#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EAEA is a member of the Social Platform, ICAE (International Council for Adult Education), Lifelong Learning Platform, CONCORD, European Movement, UNESCO Liaison Committee and Council of Europe", "head_office_post_code": "1000", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "EAEA’s longer-term objectives are increasing participation in adult education, esp. by raising awareness for the wider benefits of learning; Promoting excellence and effectiveness in policy making and policy implementation through civil society proposals; New methods for engaging new learners and innovation through co-operations, new methodologies and international work. \n \nThe following activities are planned:  \n1. Contributing to AE, skills and lifelong learning policies \n2. Contributing to European Semester \n3. Interest Group at EP \n4. Publication on SDGs and AE \n5. Participation in Lifelong Learning Week \n6. Exploitation of project results (Validation, Life Skills, AE policies, Financing) \n7. Review of & contribution to Upskilling Pathways \n8. Contribution to funding \n9. Contact building & maintaining \n10. Country reports \n11. Global cooperation \n12. Networking with partners \n13. Grundtvig Award on cooperations & partnerships \n14. Workshop & statement on cooperations & partnerships \n15. Younger Staff Training & Network \n16. Concept for 'Future Lab' \n17. Information & communication \n18. General Assembly \n19. Board meetings \n20. Membership strategy \n \nThe main policy developments that EAEA will monitor and work with will be the New Skills Agenda (especially the skills guarantee and the key competences framework), the European Agenda for adult learning and the upcoming Council conclusions on social inclusion. EAEA also contributes to ET2020 by commenting on and disseminating the results of the European Semester and participating in two of the EC workigng groups (adult learning and citizenship). \nEAEA covers a big part of civil society organisations working on adult education and lifelong learning in Europe. We will target the EU, national and regional policy levels as well as the adult education grassroots level. Our members are at the centre of all activities: they are regularly asked to contact their national, regional or local government to advocate various adult education topics.  \nEAEA’s management system reflects our democratic structure. The Executive Board prepares the main strategies and direction of the association. At the General Assembly, members discuss these strategies and adopt them. The Secretary General is responsible for the management and implementation of the work plan & for all operational tasks within the strategies and is supported by staff in 2 offices, Brussels and Helsinki.  \nEAEA uses an integral multimedia approach in promoting its activities, in involving its membership and wider network and in distributing its project and activities results: electronic newsletters, briefings, press releases, policy papers, statements, social media activities and website information. The EAEA website, EAEA´s Facebook and Twitter are well-known in the AE sector for providing information about European and other developments in timely manner.", "financial_year_end_date": "01/12/2016", "lat": "50.8417961", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "405899", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EAEA is a transnational, non-profit association whose purpose is to link and represent European organisations which are directly involved in adult learning. Originally known as the European Bureau of Adult Education, it was founded in 1953 by representatives from a number of European countries. \n \nAims  \n• to promote the development of adult learning  \n• to encourage co-operation in adult learning at European level  \n• to lobby international bodies so that they adopt plans and policies which respond to the needs of the adult population in Europe  \n• to make it easier for NGOs to work together and play an active role in the international scene  \nEAEA published the following positions in order to comment on the respective policy developments: \n- EAEA Policy Paper: Learning and Skills for Adults in Europe \n- EAEA Response to the European Pillar of Social Rights \n- EAEA statement: EAEA welcomes the Skills Agenda – a huge opportunity for Europe \n- EAEA statement: The new resolution of the European Council stresses the importance of citizenship education", "belgium_office_city": "", "head_office_phone": "(+322)8932524"}