{"member_organisations": "GGGI is an observer organisation to the U.N. \n \nhttp://gggi.org/about-gggi/people-2/assembly/ \n \nThe 18 founding Member countries of GGGI include: Australia, Cambodia, Costa Rica, Denmark, Ethiopia, Guyana, Indonesia, Kiribati, Mexico, Norway, Papua New Guinea, Paraguay, the Philippines, Qatar, the Republic of Korea, the United Arab Emirates, the United Kingdom and Vietnam. \n \nSince inauguration, Fiji, Hungary, Jordan, Lao PDR, Mongolia, Peru, Rwanda, Senegal, Thailand, and Vanuatu have also become Member countries of GGGI.", "identification_number": "334032526284-71", "fields_of_interest": "Economy, finance and the euro, Agriculture, Budget, International co-operation and development, Energy, Environment, Regional Policy, Research and innovation, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "19F Jeongdong Bldg.21-15 Jeongdong-gil Jung-gu Seoul 04518 Republic of Korea", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Frank Rijsberman", "financial_year_start_date": "01/01/2017", "grants": "23000", "country_code": "KR", "head_office_country": "Korea, Republic Of", "eu_initiatives": "EU is considering becoming a member of GGGI.  \n \nGGGI follows EU's initiatives and policies in the area of climate change, International development cooperation, and sustainable development.", "level_of_interest": "global", "organisation_name": "Global Green Growth Institute (GGGI)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 126.9709035, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/03/2017", "website_address": "http://gggi.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Seoul", "membership": "N/A", "head_office_post_code": "", "goals__remit": "The Global Green Growth Institute (GGGI) is a treaty-based international inter-governmental organization dedicated to supporting and promoting strong, inclusive and sustainable economic growth in developing countries and emerging economies. Established in 2012, at the Rio+20 United Nations Conference on Sustainable Development, GGGI is accelerating the transition toward a new model of economic growth – green growth – founded on principles of social inclusivity and environmental sustainability. \n \nIn contrast to conventional development models that rely on the unsustainable depletion and destruction of natural resources, green growth is a coordinated advancement of economic growth, environmental sustainability, poverty reduction and social inclusion driven by the sustainable development and use of global resources. \n \nGGGI is an interdisciplinary, multi-stakeholder organization that believes economic growth and environmental sustainability are not merely compatible objectives; their integration is essential for the future of humankind. \n \nGGGI envisions a resilient world achieved through strong, inclusive and sustainable green growth. \nGGGI is dedicated to supporting the transition of GGGI Member countries towards a green growth model by developing and implementing strategies that simultaneously achieve poverty reduction, social inclusion, environmental sustainability and economic growth.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "GGGI is pursuing synergies with EU funded projects in developing Countries.", "financial_year_end_date": "01/12/2017", "lat": 37.56768110000001, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "24223000", "legal_status": "International Organization", "person_in_charge_of_eu_relations": "Frank Rijsberman", "customers": "", "belgium_office_post_box": "", "position": "Director General", "belgium_office_city": "", "head_office_phone": "(+82)220969991"}