{"member_organisations": "", "identification_number": "335068130996-52", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Via Ludovisi 35", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Simona Putzu", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Lo studio dell'avv. Simona Putzu si occupa di offrire ai propri assistiti attività di consulenza ed assistenza in materia di normativa europea, analisi, valutazione e applicazione della medesima con riferimento agli atti di rappresentanza dei propri clienti. Lo studio realizza altresì attività di consulenza ed assistenza in materia di programmi di sovvenzione dell'Unione Europea, su questo aspetto lo studio dispone di un Info Point Europa creato all'interno dello Studio che dispone di consulenti che collaborano con l'ufficio centrale in Roma dello studio legale internazionale avv. Simona Putzu e di consulenti esperti che collaborano dalle sedi territoriali collegate in varie città italiane.", "organisation_name": "Avv. Simona Putzu Studio Legale Internazionale", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Law firms", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/03/2018", "website_address": "http://www.simonaputzu.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "Iscritta presso l'Ordine degli Avvocati di Roma. \nMembro della International Association of Consumer Law.", "head_office_post_code": "00187", "goals__remit": "Lo Studio legale avv. Simona Putzu si occupa di consulenza ed assistenza nelle materie di diritto civile, amministrativo, europeo ed internazionale, in particolare si occupa di progettazione e fund raising europeo ed internazionale. \nI clienti dello Studio legale avv. Simona Putzu sono PMI, Enti Locali, Università, Associazioni Non Profit, Centri di Ricerca, Enti Pubblici. \nLo studio legale avv. Simona Putzu ha sede centrale a Roma ma dispone di un network in varie città italiane, indicate nel proprio sito web nella sezione Network e all'interno dello studio legale è aperto un Info Point dedicato alla Unione Europea che fornisce informazioni sulle politiche comunitarie e sulle sovvenzioni dirette europee indicato nel proprio sito web nella sezione Info Point Europa.", "industry_forums": "", "head_office_phone": "(+39)0642037334", "level_of_interest": "European", "relevant_communication": "In riferimento alle politiche comunitarie l'avv. Simona Putzu è docente in Corsi Universitari aventi ad oggetto tematiche europee, è docente nel Master Universitario in Economia, Diritto e Intercultura delle Migrazioni dell'Università Tor Vergata (Anno Accademico 2016/2017 - 2017/2018), relatore o moderatore in eventi che riguardano l'Unione Europea, relatore nel Convegno “Festa dell’Europa – Nuovi Incentivi per i Liberi Professionisti” Equiparazione dei Liberi Professionisti alle PMI, organizzata dall’Ordine degli Avvocati di Roma con il Patrocinio della Commissione Europea Rappresentanza in Italia e del Comitato Economico e Sociale Europeo – 23 Maggio 2014 – Roma – Italy;realizza periodicamente pubblicazioni aventi ad oggetto tematiche europee, in particolare ha pubblicato i seguenti articoli: Le infrazioni europee: cosa sono e come funzionano Stato attuale delle procedure aperte nei confronti dell’Italia - Pubblicato il 18.12.2015 in Rivista Giuridica Diritto e Diritti - website www.diritto.it - Sezione Diritto Costituzionale.Articolo Ennesima sanzione milionaria per l’Italia: inadempimento dello Stato membro in materia di aiuti concessi alle imprese nei territori di Venezia e Chioggia - Pubblicato il 16.12.2015 in Rivista Giuridica Diritto e Diritti - website www.diritto.it - Sezione Giurisprudenza Europea. Articolo Alcoa e Aiuti di Stato: Ordine di Recupero della Commissione Europea  e  Inadempimento della Repubblica Italiana - Pubblicato il 29.11.2013 in Rivista Giuridica Diritto e Diritti – website www.diritto.it - Sezione Giurisprudenza Europea.Articolo Prestiti a tasso agevolato incompatibili con gli Aiuti di Stato - Pubblicato il 02.12.2013 in Rivista Giuridica Diritto e Diritti - website www.diritto.it - Sezione Giurisprudenza Europea.Articolo Cooperazione Giudiziaria in materia civile: Effetti di una decisione giudiziaria sulla competenza giurisdizionale internazionale, Judicial Cooperation in Civil Proceedings: Consequences of a Judicial decision on the International Jurisditional, in Rivista Giuridica/Law Review Diritto e Diritti, 14.12.2012, Sezione Giurisprudenza Europea - European Jurisprudence Section. Website: www.diritto.it. Articolo Trasferimento della sede sociale in un altro Stato Membro e perdita della qualità di soggetto passivo dell'imposta sul patrimonio, Headquarters relocation in another Member State and the Taxable person in Rivista Giuridica/Law Review Diritto e Diritti,14.12.2012, Sezione Giurisprudenza Europea - European Jurisprudence Section. Website: www.diritto.it. Articolo Diritto d'autore e legittimo affidamento nel diritto europeo, Copyright Law and Legitimate Expectations in European Law, in Rivista Giuridica/Law Review Diritto e Diritti, 10.02.2011, Sezione Diritto Europa - European Law Section. Website: www.diritto.it. Articolo Pubblicità ingannevole e comparativa: caratteristica verificabile, Misleading and Comparative Advertising: Verifiable Feature in Rivista Giuridica/Law Review Diritto e Diritti, 30.12.2010, Sezione Diritto Europa - European Law Section. Website:www.diritto.it. Articolo Diritto processuale amministrativo europeo e inadempimento di uno stato: valutazione, scadenza del termine e parere motivato, Procedural European Law and Non-compliance of a Member State in Rivista Giuridica/Law Review Diritto e Diritti, 23.12.2010, Sezione Diritto Europa. European Law Section. Website: www.diritto.it. Articolo L'impugnazione della clausola abusiva nel diritto dei consumatori europeo: importanza della concreta possibilità di potersi difendere in sede giudiziale da parte del consumatore, in Rivista Giuridica Diritto e Diritti,09.07.2009, Sezione Diritto dei Consumatori e Diritto Europa. Website: www.diritto.it.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Nessuno", "person_in_charge_of_eu_relations": "Simona Putzu", "customers": "Alborada Grafica & Stile srl", "belgium_office_post_box": "", "position": "Avvocato"}