{"member_organisations": "http://eba.md/eng/members", "identification_number": "335995623926-82", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, International co-operation and development, Energy, Business and Industry, Environment, Taxation, Food Safety, Communication, Banking and financial services", "head_office_address": "30, Vlaicu Pârcălab str., off. 7", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Mariana Rufa", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Moldova, Republic Of", "eu_initiatives": "-    Practical implementation of the Association Agreement, and as a part of it, the Deep and Comprehensive Free Trade Agreement, adjusting Moldovan legislation and standards to the EU ones , abolish various barriers to trade (SPS)(TBT), simplification of customs procedures;  \n-    Adjusting Moldovan legislation in the area of public acquisitions;  \n-    Adjusting Moldovan legislation in the area of state control and inspections. \n-    Adjusting Moldovan legislation in the area of renewables and energy sector \n-    Adjusting Moldovan legislation in the area of permissive acts, and reducing the number of permissive acts.", "organisation_name": "Asociatia Businesului European (EBA Moldova)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "100000", "registration_date": "18/10/2016", "website_address": "http://www.eba.md", "commission_expert_groups_and_other_similar_entities_european_commission": "The European Business Organisations Worldwide Network #E01267#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1267#Member#C", "head_office_post_box": "", "head_office_city": "Chisinau", "membership": "", "head_office_post_code": "MD 2012", "goals__remit": "EBA Vision \nTo enable & drive the full establishment of European business practices and values in Moldova wishing to promote and contribute to the harmonization of economy of Moldova and the EU.  \n \nEBA Mission \nEBA is one of the main business hub for Moldovan and foreign entities aimed at:  \n-    Facilitating domestic and foreign trade  \n-    To promote ethical and lawful business practices and standards in Moldova \n-    To insure a policy dialog \n-    To improve the business climate to EU standards \n-    To promote business activities between EU and the Republic of Moldova \n \n1.    The EBA goals, tasks and objectives: \n \nThe EBA Moldova tasks and objectives have been designed considering the demands and expectations expressed by its Board, members, potential investors that examine the RM as a destination for investments, biggest exporters in the RM. The EBA Moldova has developed its goals, tasks and objectives based on the three key directions of its activity: \n \n•    Business Empower \n•    Lobby and Advocacy \n•    Business Support Services (Export Assist)  \n•    Support to Young Entrepreneurs \n \nThe EBA GOALS are: \n \n-    To act as a professional lobby and advocacy unit aimed at identifying the real problems and obstacles faced by the businesses; \n-    To take concrete actions and respond to businesses challenges so as to make the business environment in Moldova more conducive and friendly; \n-    To identify best international practices and harmonize the Moldovan legislation in the area accordingly   \n-    To become a dynamic and efficient business hub connecting businesses, finding partners thus expand Moldovan businesses abroad and attract investors; \n-    To promote and develop young entrepreneurs in the RM \n-    Enhance the association culture in the private sector so as to become a strong voice in the business environment change management process \n \nTHE EBA TASKS AND OBJECTIVES are: \n \nLOBBY AND ADVOCACY objectives: \n \n-    To set up well functioning sector committees aimed at identifying real issues faced by businesses and tackle them in a professional manner; \n-    Review EU Legal framework and best international practices to be adapted in the Moldovan legislation; \n-    Participate in all B2B and B2G communication platforms having the objective to improve the business climate in the RM; \n-    Become an efficient DCFTA Task Force aimed at monitoring the DCFTA implementation, tracking and detecting problems and obstacles in Moldovan legislation, practical procedures, etc. faced by businesses; \n-    Communicate all the changes related to DCFTA, WTO, different trade regimes and legislative amendments to its members/non members; \n-    To identify the existing gaps in the legislation impeding exports, focus on the burdensome procedures with the view to simplifying and making them more transparent. \n-    To enhance communication with decision makers, with the purpose to urge the amendments in the local legislation thus creating more opportunities and making the RM more attractive for foreign investors. \n \nBUSINESS SUPPORT objectives (Export Assist): \n-    Carry out tailor made actions aimed at finding partners for Moldovan businesses \n-    Support, through a whole range of services and activities, the foreign investors in Moldova \n-    Provide business consultations to businesses; \n-    Organize business networking events in Moldova and abroad; \n-    Organize sector trainings and individual coaching to businesses; \n-    Provide support in expanding a foreign business in Moldova or a Moldovan business abroad \n-    To support and prepare the Moldovan businesses in expanding on the EU Market with concrete type of assistance starting with Market/Products knowledge support up to individual assistance offered in contracts negotiations with EU and foreign partners.", "industry_forums": "", "head_office_phone": "(+373)22907025", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Mariana Rufa", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}