{"member_organisations": "http://www.pef.gr/our-association/our-members/", "identification_number": "336263411883-56", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Employment and Social Affairs, Business and Industry, Taxation, Single market, Research and innovation, Public Health", "head_office_address": "Kifisias Avenue 324-326", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Theodoros Tryfon", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Greece", "eu_initiatives": "The Panhellenic Union of Pharmaceutical Industry actively follows legislative files discussed in the European Parliament Committee. Currently there are no files that are being discussed specifically affecting our interests. We try to keep up to date with EU Funding Initiatives and attend as far as possible info days and events supported or organized by the Commission. Policies which are of interest to us deal with taxation, employment, research and development and innovation for SMEs.", "organisation_name": "Panhellenic Union of Pharmaceutical Industry (PEF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/09/2013", "website_address": "http://www.pef.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Athens", "membership": "The Panhellenic Union of Pharmaceutical Industry is a member of the European Confederation of Pharmaceutical Entrepreneurs (EUCOPE), which provides a platform for discussion for pharmaceutical entrepreneurs.", "head_office_post_code": "15451", "goals__remit": "The PanHellenic Union of Pharmaceutical Industry (PEF) represents the domestic pharmaceutical manufacturers in Greece, which develop and produce mainly branded generics in 27 production units, strictly meeting the high quality EMA and FDA standards. During the past decade, the Greek pharmaceutical industry has been implementing major investment programs in infrastructure and in process / quality control systems. To this purpose PEFs' main goals are to develop and maintain constructive dialogues with the EU institutions in order to understand and participate in policy developments that affect and impact the Greek pharmaceutical industry. Furthermore PEF would like to discuss solutions to improve the quality of life for patients and to strengthen the competitiveness of the Greek pharmaceutical industry on a European level.", "industry_forums": "", "head_office_phone": "(+30)2105237805", "level_of_interest": "European, global, national", "relevant_communication": "The Panhellenic Union of Pharmaceutical Industry actively tries to follow policy discussions by attending any public events or committee meetings in the European Parliament. We further communicate our positions with Members of the European Parliament as well as officials from the European Commission.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Union", "person_in_charge_of_eu_relations": "Aikaterini Patavou", "customers": "", "belgium_office_post_box": "", "position": "European Public Affairs Consultant"}