{"member_organisations": "N/A", "identification_number": "337584720592-05", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, International co-operation and development, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Trans-European Networks, Transport, Climate Action, Banking and financial services", "head_office_address": "Gustav Mahlerplein 97-103", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Erik Cornelis Blokhuis", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "ARCADIS is the leading global natural and built asset design and consultancy firm working in partnership with our clients to deliver exceptional and sustainable outcomes through the application of design, consultancy, engineering, project and management services. \nARCADIS follows the EU (but also other regions and continents) initiatives , policies and legislative files relating to engineering, watermanagement, environment, infrastructure and architecture. ARCADIS does this to ensure that it acts in compliance with all relevant (local and EU) laws and regulations while performing its activities/work. \n \nPlease note that ARCADIS is awarded with assignments as a result of participating in tender processes. ARCADIS does not acquire work/assignments as a result of lobbying activities.", "level_of_interest": "European", "organisation_name": "ARCADIS Europe B.V. (ARCADIS Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Erik Cornelis Blokhuis", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/02/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.arcadis.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "7895, 1008 AB", "head_office_city": "Amsterdam", "membership": "Amongst other things: \n- Dutch Architects association: www.bna.nl \n- NLIngenieurs: www.nlingenieurs.nl", "head_office_post_code": "1082 MS", "position": "CEO", "financial_year_start_date": "01/01/2016", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "ARCADIS is involved in several projects for the EU. \n \nPlease note that ARCADIS is awarded with assignments as a result of participating in tender processes. ARCADIS does not acquire work/assignments as a result of lobbying activities. \n \nAs an indication, here are two projects for the EU that ARCADIS is involved in: \n \n- BRM advice RESIN (a Horizon 2020 project) - Climate resilient cities and infrastructures. Project duration is approx.. 3 years. It is a consortium of 15 other parties (most of them research institutes and cities). Contract type: Grant agreement with consortium, plus consortium agreement according to EC standard agreement (DESCA model). Governing law: laws of Belgium. Project is financed by European Commission (Horizon 2020 project).  \n \n- Subsol - Water Freshkeeper (a Horizon 2020 project).  \nProject partner is KWR Watercycle Research Institute (named SUBSOL). Aim: finding smart solution for preventing salinization of groundwater.  \nProject duration is 3 years. It is a consortium of other parties.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Besloten Vennootschap", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "De Vennootschap heeft ten doel:  \na. het deelnemen in, het op andere wijze een belang nemen in, het voeren van beheer over, het verlenen van diensten aan, het financieren van en/of het op enigerlei wijze stellen van zekerheid aan of het zich verbinden voor verplichtingen van groepsmaatschappijen en/of derden;  \nb. het verwerven, exploiteren en vervreemden van rechten van intellectuele en/of industriële eigendom daaronder begrepen al dan niet gepatenteerde know-how, alsmede van onroerende goederen;  \nc. het verwerven en (door)leasen van bedrijfsmiddelen, \nen tenslotte al hetgeen met het vorenstaande verband houdt of daartoe bevorderlijk kan zijn, een en ander steeds met name gericht op de Europese markt.", "belgium_office_city": "", "head_office_phone": "(+31)202011011"}