{"member_organisations": "VSO’s International Board:  \n \nhttp://www.vsointernational.org/about/structure-and-governance/international-board \n \n \nThe VSO Federation: \nhttp://www.vsointernational.org/ \nhttp://www.vso.nl/ \nhttp://www.vso.ie/ \n \nVSO International is a global organisation with headquarters in the UK. VSO International operates programmes out of more than 20 country offices in Africa, Asia and Pacific. Voluntary Service Overseas (VSO) is a company limited by guarantee, registered in England and Wales, with company number 703509.  \n \nVSO is governed by an International Board and an Executive Board. \n \nInternational Board \nVSO’s governing body is the International Board, currently comprising 10 trustees, who are the statutory directors and members of VSO. The International Board meets at least three times a year in person and once by telephone. It has further discussions by telephone if necessary. Face to face meetings typically last for at least one full day, with an additional briefing as necessary to offer the opportunity for further engagement and insight into VSO’s work, and a working dinner with the Executive Board. Trustees are generally appointed for an initial period of three years, which can be extended for a further three-year period. \n \nExecutive Board \nThe International Board delegates VSO’s day-to-day management to the chief executive and the Executive Board. The Executive Board has operational oversight of VSO’s global work. Each member is responsible for an area of VSO’s global operations, including programmes, business development, people and organisational development, and finance and corporate services. \nThe Executive Board meets weekly to oversee implementation of strategic and operational activity, allocate resources, set and monitor standards, and determine core approaches to how VSO works. The Executive Board formally reviews achievements against VSO’s development, operational and financial objectives quarterly, in collaboration with senior employees across the organisation. \n \nThere is a formal list of matters reserved for the International Board in VSO’s Schedule of Delegation. The Board is responsible for approving and monitoring implementation of VSO’s long-term strategy, annual corporate business plan, objectives and budget, key policies, constitutional changes and the appointment of the chief executive. \n \nChanges to VSO’s governance \nVSO’s governance had historically involved three separate bodies as provided in the VSO Federation Agreement. These were the International Board, the Federation Council and the UK Board, a sub-committee of the International Board. This complex structure has been simplified to achieve greater accountability, cost effectiveness and clarity in VSO’s governance, and the federation has been disbanded. VSO now has agreements in place for cooperation with VSO Netherlands and VSO Ireland. It has branch offices in Kenya and the Philippines. The UK Board was dissolved in July 2015.", "identification_number": "338162110726-87", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, International co-operation and development, Education and training, Energy, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Public Health, Climate Action", "head_office_address": "London Road, 100 Kingston upon Thames", "full_time_equivalent_fte": "13,75", "person_with_legal_responsibility": "Jenny Owen", "inter_groups": "", "financial_year_start_date": "01/03/2016", "grants": "1635000", "head_office_country": "United Kingdom", "eu_initiatives": "VSO currently actively follows the following EU initiatives, policies and legislative files: \n \n•    The EU’s development policy, in particular policies related to human development including health and education \n•    The EU Aid Volunteers Initiative \n•    The implementation of the EU’s Development budget \n•    The EU’s policy on private sector involvement in Development", "organisation_name": "Voluntary Services Overseas (VSO)", "belgium_office_post_code": "", "number_of_persons_involved": "26", "procurement": "0", "section": "III - Non-governmental organisations", "source": "n/a", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/03/2013", "website_address": "http://www.vsointernational.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "VSO is BOND, who is a member of CONCORD a European NGO confederation for relief and development. More information on CONCORD can be found on their website: http://www.concordeurope.org/  \n \nVSO is also a member of FORUM, which are umbrella organisations for NGO's working with volunteers. More information can be found here: http://forum-ids.org/ \n \nVSO is also a member of the following networks/alliances: \n \nNCVO - https://www.ncvo.org.uk/practical-support/volunteering \n \nACEVO - http://www.volunteering.org.uk/component/vmp/acevo \n \nUK Consortium on HIV/AIDS - http://stopaids.org.uk/ \nVolunteering England - http://www.volunteering.org.uk/ \n \nGADN - http://gadnetwork.org/ \n \nBeyond2015 - http://www.beyond2015.org/ \n \nAction2015 - http://www.action2015.org/", "head_office_post_code": "KT2 6QJ", "goals__remit": "VSO is the world’s leading independent development organisation that uses volunteers to fight poverty and reduce inequality. \n \nOur vision is simple: a world without poverty. Our approach is unique: sending skilled volunteers from sectors such as health, education and business to work with partners who have requested our help. VSO enables a two-way exchange that benefits the volunteers and the community they serve far beyond the life of the volunteer placement.  \n \nSince 1958 our mission has been to bring people together to fight poverty through the lasting power of volunteering. Our high-impact approach involves bringing people together to share skills, build capacities, promote international understanding and action and change lives to make the world a fairer place. We have improved the capacity of hundreds of NGO partners, and thousands of government staff in health, livelihoods, education and governance work. VSO promotes pro poor policies and works to improve practices through partnership with local communities, local NGOs and government agencies where we work. We believe it is only when people step forward – either as local, national or global citizens – that sustainable change happens. By enabling people and, in turn, their communities to play a more active role in development, volunteering provides the means through which the essential preconditions for sustainable change – ownership, participation, empowerment and inclusion – can be realised. We promote volunteering as a powerful and practical way to tackle poverty and inequality.  \n \nWe work where we believe we can make the most difference in fighting poverty. I \n \nOur national and international volunteers work with education professionals, health practitioners, entrepreneurs, community leaders, policy makers and activists. By combining volunteers’ diverse and complementary skills and ideas with local knowledge and expertise, we identify and implement innovative solutions to development challenges and campaign for change. This creates an environment for social change by strengthening human capital and local ownership. We work in three thematic areas: education, health and secure livelihoods. These are supported by our cross-cutting themes of gender and social inclusion, social accountability and resilience. These themes are linked to the priorities of our partners overseas, international development targets and our areas of expertise. \n \n \nTwo key elements of change drive VSO’s work: \n \n1) Supporting NGOs and governments to provide relevant and inclusive services \n2) Strengthening civil society through capacity-building and network / coalition-building so communities can hold governments to account, ensuring they develop and implement pro-poor policies.", "industry_forums": "", "head_office_phone": "(+44)0 20 8780 7500", "level_of_interest": "global", "relevant_communication": "VSO is currently implementing the following EU funded projects: \n \n•    •    CASH 2, 1st March 2015 – 28th March 2018, Tanzania \n•    Strengthening CSO Networks for inclusive development, 1st April 2016 – 30th September 2018, Cambodia \n•    Act Together for Better Long-term Education (ABLE), 1st March 2016 – 28th February 2018, Malawi \n•    Justice – Land Access Network for Development and Justice, 18th September 2015 – 17th September 2018 \n•    Sustainable  and  Inclusive  Fisheries  and  Livelihoods  on  the Great Lake,  1st July 2016 - 19th June 2018 \n•    Empowering civil society to promote the rights of people in contact and conflict with the legal justice system in Zimbabwe, 1st February 2018 – 31st January 2021 \n•    BE CAPABLE: Building Capacities in Asia & Africa for Preparedness And Better humanitarian effectiveness through Local Engagement and volunteering, 1st March 2018 – 31st August 2019", "financial_year_end_date": "01/02/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "22741047", "legal_status": "VSO is a registered charity with the Charity Commission in England and Wales with registered number 313757 and in Scotland with registered number SCO39117.", "person_in_charge_of_eu_relations": "Francesco Gatta", "customers": "", "belgium_office_post_box": "", "position": "Institutional Partnerships Manager - EC"}