{"member_organisations": "http://www.ciberisciii.es/en", "identification_number": "338170324409-67", "fields_of_interest": "Research and innovation, Public Health, Food Safety", "head_office_address": "Ctra. de Can Ruti. Camí de les Escoles, s/n", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Manel Puig Domingo", "financial_year_start_date": "01/01/2017", "grants": "2943000", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "IGTP follows H2020 Reseach Programme very actively and follows all its recommendations and guidelines. As a research centre, IGTP has endorsed the European Charter and code for researchers. \nIGTP follows the Human Resoruces Strategy for Researchers and is working to obtain the HRS4R Acknowledgment. \nMoreover IGTP follows ethical regulations and directives from the EU regarding data protections, use of  biological samples, human samples and data and clinical trials regulations.", "level_of_interest": "European, national, regional/local", "organisation_name": "Fundació Institut d’ Investigació en Ciències de la Salut Germans Trias i Pujol (IGTP)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 2.2397781, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/11/2016", "website_address": "http://www.germanstrias.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Badalona", "membership": "", "head_office_post_code": "08916", "goals__remit": "The Institute for Health Science Research Germans Trias i Pujol (IGTP) is a public research centre in the Autonomous region of Catalonia in Northern Spain dedicated to increasing scientific knowledge and transferring it to improve the care and lives of patients. \n \nThe institute is attached to one of the large teaching hospitals in the Barcelona area; the Germans Trias University Hospital (HUGTP), and is located on the biomedical campus that surrounds it, Campus Can Ruti.  It is a CERCA centre; a member of the biocluster supported and supervised by the Autonomous Catalonian Government.  It is also accredited as a Centre of Excellence by the Instituto Carlos III (Spanish Government) and in this capacity acts as an umbrella organization for scientific research on the campus, where it works closely with the other centres located there.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "Currently IGTP participates in 20 FP7 and H2020 research projects, 2 CHAFEA projects and 1 COST action. IGTP has participated in 20 communication and public relation meetings in Brussels, Germany, France, Switzlerland and Spain to disseminate and communicate its EU research objectives", "financial_year_end_date": "01/12/2017", "lat": 41.4855135, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "4407300", "legal_status": "Foundation of Research Institute, Non-Profit", "person_in_charge_of_eu_relations": "Manel Puig Domingo", "customers": "", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "", "head_office_phone": "(+34)934 978 659"}