{"member_organisations": "n/a", "identification_number": "339857616333-25", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Youth, Regional Policy, Research and innovation, Public Health, Transport", "head_office_address": "CAN Mezzanine, Borough 7-14 Great Dover Street", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Nick Temple", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Main EU Initiatives: \n \na) A New Boost for Jobs, Growth and Investment: \n \n- Promoting integration and Employability in the labour market \n- Investment for jobs and growth: promoting economic, social and territorial cohesion in the Union  \n- Promoting youth entrepreneurship through education and training \n \nb) A Deeper and Fairer Internal Market with a Strengthened Industrial Base  \n \n- Internal market strategy for goods and services \n \nMain EU policies:  \n \na) Employment, social affairs and equal opportunities  \n \n- European Social Fund (ESF) 2014-2020 \n- Europe 2020 \n- Programme for Employment and Social Innovation (EaSI) 2014-2020 \n- InnovFin / Horizon 2020 \n \nb) Regions and local development \n \n- Fund for European aid to the most deprived (2014-2020) \n- European Regional Development Fund (ERDF): support to the Investment for growth and jobs goal, 2014-2020", "level_of_interest": "national, regional/local", "organisation_name": "Social Investment Business (SIB)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Christopher Dadson", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/03/2015", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.sibgroup.org.uk/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Social Investment Business is member of the following: \n \n- Social Enterprise UK \nwww.socialenterprise.org.uk \n \n- Social Economy Alliance \nwww.socialenterprise.org.uk/social-economy-alliance \n \n- Social Investment Forum \nwww.socialinvestmentforum.org.uk", "head_office_post_code": "SE1 4YR", "position": "head of Business Development", "financial_year_start_date": "01/04/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "In January 2014 the Liverpool City Region Impact Fund was launched. The fund is financed by £1 million from the Social Investment Business Foundation’s Communitybuilders endowment and £1 million from the European Regional Development Fund (ERDF) 2007-13 programme. The fund offers unsecured loans of between £50,000 - £250,000 to charities and social enterprises based in the Liverpool City Region to help them  grow and scale up the impact they make in their communities. This is a pilot fund to trial the demand and potential for Local Impact Funds as an EU financial instrument in the 2014-2020 programme. \n \nMore information: www.sibgroup.org.uk/liverpool-lif", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "5254227", "legal_status": "Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Social Investment Business main objects are to promote for the public benefit all purposes as are recognised as charitable under the laws of England and Wales, including but not limited to:  \n- Supporting community organisations in areas of social need that are charities and the charitable activities of other community organisations, including by provision of advice, support and assistance; and/or, \n- the making and the promotion of social investments by means of loans, grants, guarantees, equity, near equity or other financial interventions or assistance to charities or for charitable purposes, including but not limited to supporting community organisations operating in areas of social need; and/or, \n- promoting the efficient and effective application of charitable resources by those charities and for charitable purposes by the provision of financial advice, support, and related assistance to charities and for charitable projects in relation to such loans, grants, guarantees, equity, near equity or other financial interventions and social investments. \n \nThe mission of Social Investment Business is to: \n- have a transformative effect on the sector, strengthening it at both the organisational and strategic level so that it is more sustainable and valued in public sector delivery; \n- bring more money into the sector, to meet the high demand for social investment, and to support this with the knowledge and expertise; and,  \n- be a thought leader for social investment, based on our demonstrable success in helping third sector organisations of all sizes to do what they do best. \n \nSocial Investment Business consists of the ultimate parent, Social Investment Business Foundation, Social Investment Business Limited (100% owned), and its subsidiaries, Futurebuilders England Limited (100% owned) and SIB Group FM Limited (100% owned - a dormant company) and 29% interest in Social and Sustainable Capital LLP, in return for a 51% share on any distributions made.", "belgium_office_city": "", "head_office_phone": "(+44)020 3096 7900"}