{"member_organisations": "", "identification_number": "340240231783-70", "fields_of_interest": "Agriculture, Consumers, Environment, Research and innovation, Food Safety", "head_office_address": "Barrio Tresano, 36", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Jesús  Garzón", "financial_year_start_date": "01/04/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Proposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL establishing rules on support for strategic plans to be drawn up by Member States under the Common agricultural policy (CAP Strategic Plans) and financed by the European Agricultural Guarantee Fund (EAGF) and by the European Agricultural Fund for Rural Development (EAFRD) and repealing Regulation (EU) No 1305/2013 of the European Parliament and of the Council and Regulation (EU) No 1307/2013 of the European Parliament and of the Council", "level_of_interest": "European, national, regional/local", "organisation_name": "Asociación Trashumancia y Naturaleza (ATyN)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -4.23766, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "80000", "registration_date": "14/06/2018", "website_address": "http://www.pastos.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cabezón de la Sal,  Cantabria", "membership": "", "head_office_post_code": "39500", "goals__remit": "Asociación Trashumancia y Naturaleza (TyN), created in 1997, works to support and promote transhumance, extensive farming and pastoral systems in Spain, which are all traditional practices that help to maintain key ecosystems and the services they provide. The recovery of 125.000 kms worth of drovers´roads is a main objective, as these biodiversity corridors are key in avoiding the fragmentation of valuable and protected areas, such as Natura 2000 and High Natura Value Areas. TyN also promotes grazing and the use of common mountain pastures and other comunal areas as a rural development and job creation tool.  \n \nTyN also works on policy matters that influence pastoralism, and especially on the Common Agriculture Policy (CAP) and its implementation at national and regional level.  \n \nTyN collaborates with more than 50 extensive grazing families over 90.000 kms of drover´s roads and represents pastoral interests in national and international fora. TyN promotes pioneering initiatives to raise awarenes about the importance of keeping transhumance alive, such as the annual celebration in Madrid where, every year since 1994, transhumant herds crosses the capital city. \n \nTyN is one of the founding members of the Spanish Platform for Extensive Grazing and Pastoralism (http://www.ganaderiaextensiva.org/) and the Mediterranean Consortium for Nature and Culture (MCNC), and is also a member of the Spanish Association of Communal systems Iniciativa Comunales (http://www.icomunales.org/). Recently TyN has been admitted as a member of the International Land Coalition (http://www.landcoalition.org/en). \n \nTyN has been awarded with the Slow Food Award in 2000, the Jane Goodall Award in 2010 and BBVA Award in 2015, among others.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/03/2018", "lat": 43.309084, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "200000", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Concepción Salguero Herrera", "customers": "", "belgium_office_post_box": "", "position": "Responsable de proyecto", "belgium_office_city": "", "head_office_phone": "(+34)942700753"}