{"member_organisations": "http://www.azzz.sk/o-nas/clenovia/", "identification_number": "341092824785-87", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Foreign and Security Policy and Defence, Food Safety, Transport, Borders and Security, Communication", "head_office_address": "Nevädzova 5", "full_time_equivalent_fte": "6,75", "person_with_legal_responsibility": "Oto Nevicky", "industry_forums": "", "grants": "", "country_code": "sk", "inter_groups": "", "eu_initiatives": "quality business environment across all sectors", "level_of_interest": "European, national, regional/local", "organisation_name": "Asociácia zamestnávateľských zväzov a združení SR (AZZZ SR)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Martina Sirhalova", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "17.1628199", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/11/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.azzz.sk", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee on free movement of workers#X01784#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1784#Member#C#Advisory Committee for the Coordination of Social Security Systems#X01783#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1783#Member#C#Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C", "head_office_post_box": "", "head_office_city": "Bratislava", "membership": "IOE, ILO, MKPP, EESC", "head_office_post_code": "821 01", "position": "Project Manager", "financial_year_start_date": "01/03/2016", "head_office_country": "Slovakia", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "48.1530894", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Civic Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Federation of Employers´ Associations of the Slovak Republic (FEA SR) is the supreme employers’ organisation in the Slovak Republic. Its members include business’ and employers’ associations. \n \nFEA SR was founded in 1991 as a legal entity. Its main objective is to create conditions for extensive development of business activities in the Slovak Republic and to promote and protect common business, commercial and employers’ interests of its members, primarily: \n \nby trilateral negotiations in the Council of Economic and Social Agreement of the SR on issues that are subject to collective bargaining and agreements with the Slovak Government and Trade Unions including the General Agreement \nin relation to the Slovak National Council, government of the SR, and to other central state administration, to diplomatic corpses, and to local self-government, to Headquarters of Trade Unions, International Organisation of Employers (IOEwww.ioe.org), Union of Industrial and Employers’ Confederations of Europe, International Labour Organisation (ILO www.ilo.org), International Congress of Industrialists and Entrepreneurs (MKPP www.icie.info), and also the national and international community. \nFEA SR within its activities primarily: \n \nco-ordinates the activities of its members to deal with common problems and to prepare common statements, \ngives comments on draft legislative pieces that protect the interests of employers, \nco-ordinates activities of its regional offices and protects interests of employers in relation to the National Labour Office and other professional and consultative bodies of the official authorities, \nsubmits its proposals and is lobbying in the process of development and adoption of important decisions on national and international political and economical levels, \nhelps businesses to develop their international activities, it actively supports the aforementioned activities and assists by many forms in development of commercial diplomacy of the Slovak Republic, \nsupports the activities of its members by supplying information, \nprovides educational and training programmes, consultations, organizes professional events, seminars and conferences, \nrepresents its members in a number of international organisations: IOE, ILO, UNICE, ICIE, ECOSOC and other, organises co-operation with partner businesses and employers institutions abroad and also its own presentations abroad, \ninforms the public of its important steps and statements, and strives to gain confidence and understanding of the public. \nMembership: The membership in the Federation is on voluntary basis and the membership is open to all organisations that associate major Slovak companies – employers – carrying out their business activities throughout the Slovak territory and which usually sign Collective Agreement with their employees and also and important employer – legal entity registered in the territory of the SR, which is the member of some of some FEA SR member associations. \n \nRepresentativeness : Currently we associate 30 employers´ associations.", "belgium_office_city": "", "head_office_phone": "(+421)908688068"}