{"member_organisations": "The Australian Federation of Intellectual Property Attorney \nFICPI Canada \nAssociation of Danish Intellectual Property Attorneys (ADIPA) \nSuomen Patenttiasiamiesyhdistys ry \nAssociation de Conseils en Propriété Industrielle (ACPI) \nPatentanwaltskammer \nCollegio Italiano dei Consulenti in Proprietà Industriale \nJapanese Association of FICPI \nNorske Patentingeniørers Forening (NPF), Associaçao Portuguesa dos Consultores em Propriedade Industrial (ACPI) \nF.I.C.P.I South Africa \nThe International Federation of Intellectual Property Attorneys – Swedish Association \nVerband Schweizerischer Patent und Markenanwälte (VSP) \nThe British Association of the International Federation of Intellectual Property Attorneys \n \nNational sections in: Argentina, Austria, Belgium, Brazil, Chile, China, Colombia, Czech Republic, Greece, Hungary, India, Ireland, Israel, Mexico, Netherlands, New Zealand, Peru, Singapore, South Korea, Spain and the United States of America, and individual members in a further 49 countries.", "identification_number": "34137929067-33", "fields_of_interest": "Competition, Customs, Business and Industry, Single market, Research and innovation", "head_office_address": "Holbeinstrasse, 36-38", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Douglas Deeth", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Switzerland", "eu_initiatives": "Regular meetings with EC officials of various DGs responsible for IPRs; topics are mainly patents, trade marks, design, enforcement of IPRs \n(within the EU and abroad). \n \nInterested in the Innovation Union, Horizon 2020, trade secrets, geographical indications projects of the Commission.", "organisation_name": "Fédération Internationale des Conseils en Propriété Intellectuelle (FICPI)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/07/2012", "website_address": "http://www.ficpi.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Basel", "membership": "", "head_office_post_code": "4003", "goals__remit": "Founded over 100 years ago, FICPI represents IP attorneys in private practice internationally with more than 5,000 members in over 85 countries, including the US and Japan, a strong European membership and national sections in India and China. \n \nFICPI's aims can be summarised as follows: \n \n1. To enhance international cooperation within the profession of intellectual property attorneys in private practice, promote the exchange of information and harmonise and facilitate business relations between members.  \n \n2. To maintain the dignity of its members and the standards of the profession of intellectual property attorneys in private practice on an international scale.  \n \n3. To express opinion with regard to newly proposed international and national legislation, in so far as it is of general concern to the profession and to defend the interests of its members, in particular with respect to the maintenance and invigoration of the system of intellectual property protection and of the position of intellectual property attorneys in private practice.  \n \n4. To promote training and continuing education of its members and others interested in Intellectual Poperty Protection by organising local and regional ad hoc programmes.", "industry_forums": "", "head_office_phone": "(+41)61 295 5700", "level_of_interest": "global", "relevant_communication": "See above.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Professional association", "person_in_charge_of_eu_relations": "Daniel Alge", "customers": "", "belgium_office_post_box": "", "position": "President, EUCOF Commission"}