{"member_organisations": "www.cia.it", "identification_number": "341436210542-80", "fields_of_interest": "Agriculture, Budget, Trade, Competition, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Regional Policy, Research and innovation, External Relations, Food Safety, Climate Action", "head_office_address": "Via Mariano Fortuny, 20", "full_time_equivalent_fte": "5,5", "person_with_legal_responsibility": "Secondo Scanavino", "industry_forums": "", "grants": "46069", "country_code": "it", "inter_groups": "", "eu_initiatives": "Agricoltura, Sviluppo rurale, negoziati commerciali, politica di Coesione, Politica di qualità. Politica di promozione. Programma erasmus for young entrepreneurs.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Cia - Agricoltori italiani (Cia)", "belgium_office_post_code": "1000", "number_of_persons_involved": "13", "person_in_charge_of_eu_relations": "Alessandra De Santis", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.476014", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)022303012", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue Philippe le bon 46", "persons_accredited_for_access_to_european_parliament_premises": "DE SANTIS#ALESSANDRA, SCANAVINO#Secondo, Sisinni#Giacomo, VALENTINI#Enrico Filippo, ZAMBELLI#Rossana", "registration_date": "31/01/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cia.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ROMA", "membership": "La Cia Agricoltori italiani è membro associato del:  \n- COPA (Comitato delle organizzazioni professionali agricole dell’Unione europea) che ha il ruolo di esaminare tutti gli aspetti relativi all’evoluzione della politica agricola comune, difendere gli interessi del settore agricolo nel suo insieme, identificare soluzioni che soddisfino l’interesse di tutti, mantenere e sviluppare i contatti con le autorità comunitarie e con tutte le altre organizzazioni di rappresentanza o parti sociali a livello comunitario; \n- CEJA (Consiglio Europeo dei Giovani Agricoltori europei)il cui principale obiettivo è quello di facilitare lo sviluppo del settore agricolo per i giovani agricoltori in Europa offrendo un servizio di informazione, training, rappresentandone gli interessi, fungendo da ponte di comunicazione tra i giovani agricoltori e le Istituzioni europee e sensibilizzando i cittadini europei sui temi cruciali del mondo agricolo; \n- GEOPA (Gruppo dei datori di lavoro delle organizzazioni professionali agricole dell’Unione europea)incaricato di rappresentare i datori di lavoro dei salariati agricoli presso le istituzioni comunitarie e le organizzazioni dei salariati agricoli per tutto ciò che riguarda la difesa degli interessi specifici dei datori di lavoro in campo sociale; \n- OMA (Organizzazione Mondiale degli Agricoltori)il cui obiettivo è quello di dare voce agli agricoltori per fornire un deciso apporto alla sicurezza di approvvigionamento alimentare, al cambiamento climatico e alla situazione economica internazionale. La missione dell'Organizzazione è quella di riunire le associazioni nazionali di produttori e di cooperative in modo da elaborare politiche realmente efficaci per le imprese, difendere gli interessi degli agricoltori di tutto il mondo per migliorare le condizioni economiche e di sostentamento dei produttori, delle loro famiglie e delle comunità rurali. \nEUROMONTANA: Euromontana è l'associazione europea multisettoriale per la cooperazione e lo sviluppo delle zone di montagna.", "head_office_post_code": "00196", "position": "Responsabile dell'Ufficio CIA di Bruxelles", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "5", "relevant_communication": "La Cia - Agricoltori italiani  ha organizzato recentemente una conferenza sulla riforma della Pac; un evento al Parlamento europeo per celebrare il suo 40esimo anniversario, un evento a luglio 2017 e uno a gennaio 2018  per preparare il lancio del Agri Social Forum Euro+Med che raggruppa i soggetti attivi nel campo dell'agricoltura sociale del mediterraneo.", "financial_year_end_date": "01/12/2017", "lat": "41.9147581", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Organizzazione Professionale di categoria senza fini di lucro", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La  Cia-Agricoltori italiani è un'organizzazione professionale laica e autonoma da partiti e governi a rappresentanza degli interessi agricoli e delle imprese di tale settore. Opera in Italia, in Europa e a livello internazionale per il progresso dell'agricoltura e per la difesa dei redditi e la pari dignità degli agricoltori nella società. Organizza gli imprenditori agricoli e tutti coloro che sono legati all'attività agricola da rapporti non transitori. La Cia - Agricoltori italiani si articola in associazioni di categoria, istituti e società che operano per la sicurezza alimentare e la salvaguardia dell'ambiente, nel campo dell'assistenza previdenziale, sociale, sanitaria, fiscale e tributaria, della consulenza tecnica, della formazione, dell'assicurazione, dell'agriturismo, dell'agricoltura biologica e per la tutela degli anziani, delle donne e dei giovani. La confederazione ha rappresentanti nei maggiori organismi internazionali, comunitari, nazionali, regionali e provinciali. \nLa Cia - Agricoltori italiani ha una struttura nazionale e sedi regionali, provinciali e locali. E presente in tutte le regioni e le province e assicura una presenza capillare dei nostri operatori nella maggioranza dei comuni italiani. Ha, inoltre, una sede di rappresentanza a Bruxelles.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+39)0632687"}