{"member_organisations": "La composition de notre conseil d'administration est disponible sur notre site Internet à l'adresse suivante: \nhttp://www.prospective-innovation.org/la-fondation-prospective-et-innovation/contact", "identification_number": "342174419993-23", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Business and Industry, Foreign and Security Policy and Defence, External Relations, Transport, Climate Action, Banking and financial services", "head_office_address": "63, avenue de Suffren", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Olivier CAZENAVE", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Le Partenariat UE-Chine sur l'urbanisation en particulier et les partenariats économiques en général. \nLa réponse européenne à l'initiative chinoise \"One Belt One Road\"", "level_of_interest": "national", "organisation_name": "Fondation Prospective et Innovation (FPI)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Serge DEGALLAIX", "section": "III - Non-governmental organisations", "lon": "2.3009296", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/12/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.prospective-innovation.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75007", "position": "Directeur général", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Organisation en 2015 et décembre 2016 d'un Prix des villes récompensant une vingtaine de villes européennes et chinoises pour leurs réalisations dans le domaine de la Smart Mobility City. Publication d'un ouvrage présentant les projets. \nOrganisation pour 2018 d'un cycle de 6 petit déjeuners de chefs d'entreprises françaises sur le thème, chaque petit déjeuner présentant le point de vue d'un pays sur le devenir de l'Union européenne. \nOrganisation d'un voyage d'étude à Bruxelles à destination d'un nombre restreint de chefs d'entreprises françaises.", "financial_year_end_date": "01/12/2016", "lat": "48.851181", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "1010000", "legal_status": "fondation reconnue d'utilité publique", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Elle a pour objet de favoriser une prise de conscience et une réflexion prospective sur les transformations fondamentales du monde contemporain, afin d’aider les acteurs sociaux à innover à bon escient, et entrer activement dans l’avenir avec lucidité plutôt que d’y être entrainés. \nElle s’efforce d’apporter aux décideurs français publics comme privés un éclairage international sur des sujets stratégiques. \nElle réunit à cet effet,  spécialistes et responsables d’entreprises, intellectuels et décideurs politiques, dans des cadres de travail appropriés à une recherche sans préjugés menant à des propositions utiles. \nSon action s’est concentrée sur trois domaines prioritaires; \n•    Mieux comprendre la réalité des émergences, et tout spécialement celle de la Chine, \n•    stimuler la compétitivité et la promotion de nos intérêts économiques en éclairant notamment les chefs d’entreprises, \n•    réfléchir à une nouvelle gouvernance mondiale, nationale et locale, qui tienne compte des grandes mutations en cours.", "belgium_office_city": "", "head_office_phone": "(+33)153858401"}