{"member_organisations": "", "identification_number": "342799729512-11", "fields_of_interest": "Culture, Education and training, Research and innovation, Trans-European Networks, Digital economy and society", "head_office_address": "viale Castro Pretorio, 105", "full_time_equivalent_fte": "6,75", "person_with_legal_responsibility": "Simonetta Buttò", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "EUROPEANA: ICCU manages the Italian National Aggregator, CulturaItalia \n \nEOSC: ICCU participates to the development of a visual media service in EOSC Pilot \n \nDARIAH: ICCU is founding member of DARIAH-IT \n \nPARTHENOS: an H2020 founded project that integrates the main research infrastructures in the Digital Humanities and cultural sector such as DARIAH, CLARIN, E-RIHS \n \nIt follows the Recommendation of 27 October 2011 on the digitisation and online accessibility of cultural material and digital preservation (2011/711/EU) \n \nit support the application of the The European Union Directive on the re-use of public sector information (PSI directive)", "level_of_interest": "European, national", "organisation_name": "Istituto centrale per il Catalogo Unico delle biblioteche italiane (ICCU)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Sara Di Giorgio", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "12.5082953768156", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/01/2018", "estimate_of_costs_absolute_amount": "200000", "website_address": "http://www.iccu.sbn.it/opencms/opencms/it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Rome", "membership": "", "head_office_post_code": "00185", "position": "technical responsible of Culturaitalia; project manager in EU activiti", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "41.9059527", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2500000", "legal_status": "public", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Central Institute for the Union Catalogue of Italian Libraries and Bibliographic Information (ICCU) is an Institute of the Italian Ministry of Cultural Heritage, Activities, and Tourism (MiBACT); it manages the National Library Service, the union catalogue of over 6,000 Italian libraries, and is responsible for providing the standard rules and regulations for cataloguing and for digitization of CH. The institute offers also a storage service to libraries and museums. ICCU has a deep expertise in digitisation standards and guidelines and coordinates on behalf of the Ministry major digital cultural heritage projects at national level such as Internet Culturale, the portal of the digital resources of the Italian libraries, and CulturaItalia, the national aggregator for Europeana. At European level the expertise of ICCU’s staff is on the coordination of top level European initiatives in DCH, such as MINERVA -the series of 3 projects that run from 2002 to 2008 for the harmonization of the policies in DCH– and more recently the projects for contributing content to Europeana like: ATHENA, Linked Heritage, PARTAGE, EUROPEANA PHOTOGRAPHY, EUROPEANA AWARENESS, ATHENA Plus. ICCU coordinated also projects to bring the CH on the “wave” of the e-Infrastructures: DC-NET project, INDICATE and DCH-RP that investigated other political and technical domains of the relation between the DCH sector and e-Infrastructures. Currently ICCU  is partner in many European Project, such as EUROPEANA SOUND, AMBROSIA, ARIADNE, a research infrastructure in Archaeology, PARTHENOS an integrating initiative in the broad sector of Linguistic Studies, Humanities, Cultural Heritage, History, Archaeology and related fields through a thematic cluster of European Research Infrastructures, integrating initiatives, e-infrastructures and other world-class infrastructures.", "belgium_office_city": "", "head_office_phone": "(+39)0649210425"}