{"member_organisations": "www.sazkagroup.com", "identification_number": "343059028884-80", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Culture, Enlargement, Employment and Social Affairs, Business and Industry, Taxation, Youth, Single market, Digital economy and society", "head_office_address": "Vinohradská 1511/230", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Robert Chvátal", "inter_groups": "", "financial_year_start_date": "01/09/2017", "grants": "", "head_office_country": "Czech Republic", "eu_initiatives": "EU initiatives in the gaming sector: follow up to the EC Communication on the European Framework for online gambling (COM (2012) 596 final) and the Council Recommendation on principles for the protection of consumers and players of online gambling services and for the prevention of minors from gambling online (2014/478/EU); \n \nStandardisation request to the European Committee for Standardisation – CEN - as regards ‘a European standard on reporting in support of supervision of online gambling services by the gambling regulatory authorities of the Member States'. \n \nProposal COM (2017) 0386 re: the Council of Europe Convention on the manipulation of sports competitions with regard to matters related to substantive criminal law and judicial cooperation in criminal matters (against match fixing); \n \nImplementation of the 5th anti money laundering Directive (adopted on 19.04.2018)  \n \nReview process of the Audiovisual Media Services Directive (AVMS –COM (2016) 287 final); \n \nProposal for a Regulation on Promoting fairness and transparency for users of online intermediation services COM (2018) 238 final; \n \nProposal for a Regulation on the framework for the free flow of non- personal data COM (2017) 495 final; \n \nCommission Recommendation on measures to effectively tackling illegal content online C (2018) 1177 final  \nNew Deal for Consumers Package: Proposal for a directive on representative actions for the protection of the collective interests of consumers, and repealing Directive 2009/22/EC COM (2018) 184 and Proposal for a directive amending Council Directive 93/13/EEC of 5 April 1993, Directive 98/6/EC of the European Parliament and of the Council, Directive 2005/29/EC of the European Parliament and of the Council and Directive 2011/83/EU of the European Parliament and of the Council as regards better enforcement and modernisation of EU consumer protection rules COM (2018) 185; \n  \nProposal for a directive laying down rules relating to the corporate taxation of a significant digital presence COM (2018) 0072 and proposal for a directive on the common system of a digital services tax on revenues resulting from the provision of certain digital services COM (2018) 0073.", "organisation_name": "SAZKA Group a.s.", "belgium_office_post_code": "1040", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rond-Point Schuman 6 office 607B", "subsection": "Companies & groups", "belgium_office_phone": "(+32)022347831", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "PEDERIVA#Antonella, ZIEGLER#Kamil", "estimate_of_costs_absolute_amount": "", "registration_date": "08/11/2017", "website_address": "http://www.sazkagroup.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Prague 10 Strašnice", "membership": "SAZKA Group a.s. is not affiliated to any organization. \n  \nSome of SAZKA Group a.s. companies are members of “The European Lotteries” (EL) and the “World Lotteries Association” (WLA).", "head_office_post_code": "100 00", "goals__remit": "SAZKA Group a.s. is one of the largest consumer gaming holding companies in Europe. Its business is focused on lottery and sports betting. SAZKA Group a.s. is the sole owner of the Czech lottery company SAZKA and has significant shareholdings in the Greek lottery OPAP, LOTTOITALIA, Casinos Austria and Austrian Lotteries and SuperSport (Croatia). SAZKA Group a.s. strives to bring innovation to the lottery and gaming industry; the vision is to continue expanding whilst adhering to responsible gaming principles, in particular by providing customers with entertainment and life-changing opportunities in a responsible, professional and efficient manner, while having a positive impact on the societies in which it operates.  Responsibility is one of the key differentiators of how the SAZKA Group a.s. operates lotteries and other gaming activities compared to other forms of competition, illegal competition in particular.  Being clearly committed to responsible gaming principles, corporate responsibility is at the heart of the group’s activities.", "industry_forums": "", "head_office_phone": "(+420)225 010 612", "level_of_interest": "European", "relevant_communication": "SAZKA Group a. s. is committed to a transparent and constructive dialogue with EU stakeholders, namely officials of the EU Institutions (European Commission, European Parliament, Council of the European Union), members of the European Parliament, representatives at the European Economic and Social Committee and Committee of the Regions as well as business stakeholders and civil society. \nWe generally follow the implementation of European and national legislation on gaming and online betting; sports policies and initiatives to combat the manipulation of sports competitions; CSR, sponsorship, culture, consumer protection policies, prevention of money laundering, licensing, intellectual property rights, taxation, innovation, digital economy, international trade, EC ‘better regulation policy’.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "a.s. (joint-stock company incorporated under the laws of the Czech Republic).", "person_in_charge_of_eu_relations": "Kamil Ziegler", "customers": "", "belgium_office_post_box": "", "position": "Head of Regulatory & Governmental Affairs"}