{"member_organisations": "http://www.pescadorsdebalears.com/confraries-pescadors.html", "identification_number": "343294822941-43", "fields_of_interest": "Maritime affairs and fisheries", "head_office_address": "Camí de l'Escullera, 4", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Antoni Garau Coll", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Planes de gestión de pesca regionalizados", "level_of_interest": "regional/local", "organisation_name": "Federació Balear de Confraries de Pescadors (FBCP)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 2.6437825, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/08/2016", "website_address": "http://pescadorsdebalears.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Palma de Mallorca", "membership": "Todas las Cofradías de Pescadores de las Islas Baleares.", "head_office_post_code": "07012", "goals__remit": "La FBCP es una Corporación de Derecho Público con atribuciones a la coordinación, gestión y representación de los intereses económicos y sociales de las Cofradías de Pescadores de las Baleares. Tiene como funciones: \n \n-    Formular y llevar a cabo los programas de acción para cumplir con sus fines. \n-    Patrocinar y crear órganos, servicios y comisiones para procurar la conciliación entre dos o más cofradías. \n-    Colaborar en el estudio y solución de los problemas generales de carácter socioeconómico que afecte al sector pesquero y en la propuesta de medidas para la mejor orientación, reestructuración y desarrollo de las actividades pesqueras. \n-    Emitir informes y dictámenes que solicite la Administración u otras instituciones que regulen la pesca. \n-    Recopilar y publicar de datos estadísticos referentes al sector. \n-    Representar al sector pesquero en toda clase de reuniones relacionadas con la pesca. \n-    Actuar como órgano consultivo de la Administración en todas aquellas cuestiones que afecten a la pesca marítima. \n-    Someter a la Administración propuestas de planes de pesca con la finalidad de equilibrar los recursos marinos vivos, los medios de producción y las capturas. \n-    Elevar informes y propuestas a la Administración sobre materias objeto de sus competencias. \n-    Proponer los horarios de cada modalidad de pesca para su ratificación por la Administración. \n-    Emitir informe en relación a disposiciones de carácter general que regule la pesca. \n \nAdemás, la FBCP tiene entre sus objetivos promover la pesca sostenible, siendo una parte en la negociación, redacción y valoración de los planes de gestión que se impulsan en las aguas de las Islas Baleares y, siendo conscientes, de que la gestión de la pesca tiene que realizarse mediante planes de gestión regionales donde se involucre a los pescadores, administración, científicos y sociedad en general. En este sentido, la FBCP es miembro de pleno derecho del Consejo Consultivo del Mediterráneo (MEDAC), con el fin de dar a conocer y involucrarse en la gestión pesquera de dichas aguas.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 39.5653506, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación", "person_in_charge_of_eu_relations": "Antoni Garau Coll", "customers": "", "belgium_office_post_box": "", "position": "Secretario General", "belgium_office_city": "", "head_office_phone": "(+34)971710262"}