{"member_organisations": "", "identification_number": "343331729737-80", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Plaça Sant Jaume, 1", "full_time_equivalent_fte": "20", "person_with_legal_responsibility": "Marta Puchal Canals", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1348529", "head_office_country": "Spain", "eu_initiatives": "One of the priorities of European integration is building a common space through the cohesion and convergence of Europe’s regions. European structural and investment funds therefore fund projects that reinforce this economic, social and territorial cohesion and drive sustainable, intelligent and integrating growth throughout the whole of the European Union. \nThe European Regional Development Fund (ERDF) is the EU’s main instrument for promoting this cohesion policy. Together with the European Social Fund (ESF) it constitutes the Structural Funds for investing in the economic restructuring of the EU and reducing the imbalances between Europe’s regions. \nERDF funds: ISUDS (Integrated Sustainable Urban Development Strategy)  \nProject funded: Sustainable urban development of the Eix Besòs \nThe purpose of this project is to improve the social and urban inequality indicators in the Ciutat Meridiana, Vallbona, Torre Baró, Roquetes , Trinitat Nova, Baró de Viver, Bon Pastor, Verneda - La Pau and Maresme-Besòs neighbourhoods, with a population of 114,014 inhabitants that could potentially benefit. It is designed to meet the following challenges. \n \nEconomic challenges: eliminating the imbalances between family incomes, reducing the unemployment rate and generating commercial activity. \nEnvironmental challenges: creating a quality environmental and heritage space in the Besòs area, reducing the use of private vehicles (17% share of transport) and getting more businesses to revalue their waste. \nSocial challenges: reducing educational failure and dropout rates, cutting the number of people at risk of social exclusion and increasing the number who do sport. \nDemographic change challenges: increasing the number of people covered by telecare and other programmes, as well as the number connected to the internet. \nClimate change challenges: increasing climate change resilience. \nThe project is planned to last four years and is equally funded by the EU and Barcelona City Council, with a total investment budget of 30 MEUR.", "organisation_name": "Ajuntament de Barcelona (Barcelona)", "belgium_office_post_code": "", "number_of_persons_involved": "25", "procurement": "0", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "European Commission", "belgium_office_address": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/02/2018", "website_address": "http://www.barcelona.cat", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "", "head_office_post_code": "08002", "goals__remit": "Barcelona City Council is organised according to its own legislation, the Municipal Charter, which establishes two different levels: political, which defines strategy for the city, and executive, which is responsible for implementing specific policies in order to achieve defined goals. \nThe Municipal Charter sets out the main guidelines for running Barcelona City Council. It establishes an organisational structure based on two levels, political and executive, to ensure maximum effectiveness and efficiency in running the city. \nThe Mayor is the person who chairs and represents the municipal corporation. \nAmong other things, she is responsible for managing the Municipal government and Administration and with convening and chairing Full Municipal Council Meetings and the Municipal Government Commission. \nShe is also responsible for appointing deputy mayors and the municipal government's councillors, as well as organising the \nExecutive Municipal Authority. Furthermore, she is responsible for the City Council's financial management, in accordance with its approved budget. \nThe executive structure is responsible for implementing Municipal Government and Municipal Council initiatives. Its highest executive is the Municipal Manager, who co-ordinates the municipal manager offices, along with the ten district municipal manager offices, which provide everyday municipal management to the city's 73 neighbourhoods. \nThe manager also supervises key City Council specialist organisations which are responsible for different thematic areas. \nThe executive structure is organised into manager's offices, run by the Municipal Manager, to cover all the City Council's management areas.", "industry_forums": "", "head_office_phone": "(+34)934027000", "level_of_interest": "regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "2766701779", "legal_status": "none", "person_in_charge_of_eu_relations": "Marta Gallardo", "customers": "", "belgium_office_post_box": "", "position": "EU Affairs Adviser"}