{"member_organisations": "Les entreprises de l'eau exerçant sur le sol français après mise en concurrence sont membres de la FP2E: Aqualter Exploitation, Derichebourg Aqua, SEFO, SOGEDO, Saur, Suez eau France, Veolia.", "identification_number": "34351995293-04", "fields_of_interest": "Competition, Consumers, International co-operation and development, Energy, Environment, Single market, Regional Policy, Public Health, Food Safety, Climate Action", "head_office_address": "19 avenue de Messine", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Bertrand CAMUS", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Réponses à consultation. \nContributions au sein d'Eureau \nRévision directive eau potable \nRévision directive eaux usées \nREUSE \nTransparence et benchmark", "level_of_interest": "national", "organisation_name": "Fédération Professionnelle des Entreprises de l'Eau (FP2E)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Tristan MATHIEU", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3118533", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/02/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://fp2e.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Dans les assemblées européennes et internationales, la vocation de la FP2E est d'être un représentant français coordonnant les réponses de la profession, notamment sur les sujets techniques, économiques et juridiques . Elle est membre d'Eureau,d'Aquafed, de l'International Water Association et du Partenariat Français pour l'Eau.", "head_office_post_code": "75008", "position": "Délégué Général", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.8767451", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association Professionnelle", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Créée en 1938, la FP2E regroupe la quasi-totalité des entreprises assurant la gestion des services d’eau et d’assainissement en France, après mise en concurrence.  \n \nSes adhérents(*) emploient 30 000 salariés en France et plus de 62 000 à l’étranger. Ils desservent 44 millions d’habitants en eau potable  et dépolluent les eaux usées de 35 millions de personnes en France. \n \nL’objectif de la FP2E est d’apporter aux différents parties prenantes, (élus, représentants des consommateurs, responsables des autorités publiques, journalistes) un éclairage professionnel sur les thématiques des métiers de l’eau en France et en Europe. \n  \nEn ce sens, elle est le porte-parole des opérateurs privés de services publics d’eau et d’assainissement sur les sujets où l’intérêt commun est engagé : qualité de l’eau, préservation des ressources, politique environnementale, gouvernance des services publics, cadre juridique et réglementaire des métiers de l’eau, aspects sociaux, attentes des consommateurs… \n  \nLa Fédération se fonde sur l’expertise technique et sociétale de ses adhérents et sur leurs expériences de terrain dans la gestion des services, pour mener les analyses nécessaires et prendre position sur les questions d’actualité. \n  \nEn cela, elle s’appuie sur la pratique quotidienne des opérateurs dans le pilotage des installations, la gestion de la clientèle, les relations avec les administrations locales, les associations et le monde agricole, la gestion du personnel, ainsi que sur les travaux de ses sept commissions (économique, scientifique et technique, juridique, sociale, clientèle, affaires européennes, prévention santé-sécurité) ouvertes aux experts des différentes sociétés adhérentes. \n  \nDans les assemblées européennes et internationales, la vocation de la FP2E est d’être un représentant français coordonnant notamment les réponses de la profession sur les sujets techniques, sociétaux et juridiques. La FP2E est membre d’Eureau (Union européenne des opérateurs de services d’eau et d’assainissement), de l’IWA (International Water Association) et d’AquaFed (Association internationale des opérateurs privés de services d'eau potable et d'assainissement).", "belgium_office_city": "", "head_office_phone": "(+33)153701358"}