{"member_organisations": "", "identification_number": "343999315465-81", "fields_of_interest": "General and Institutional Affairs, Consumers, Energy, Business and Industry, Justice and Fundamental Rights", "head_office_address": "della Vittoria, 2", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Giulia Gasparini", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "In collaborazione con l'Associazione Syndikos, associazione italiana di mediatori, della quale la legale rappresentante è presidente, si è presentata una denuncia nei confronti dell’Italia, quale Stato membro, alla Commissione Europea, in particolare attraverso il Segretariato EU, in merito alla questione della normativa sulla mediazione obbligatoria (D.lgs 28/2010) e la sua relativa applicazione. Il 22.12.2014 la denuncia è stata accolta, dopo un lungo iter. \nDetta denuncia si basa su  alcuni aspetti della normativa italiana che possono ledere i diritti fondamentali del cittadino, sia italiano che comunitario, in particolare l’introduzione dell’obbligo, a carico delle parti, dell’assistenza legale, che potrebbe effettivamente impedire o rendere difficoltoso l’esercizio del diritto di accesso al sistema giudiziario. \nIl D.lgs n.28/2010, con relative modifiche e integrazioni, e in particolare con il Decreto del Fare e le circolari ministeriali, violerebbe l’art.47 della Carta dei diritti fondamentali dell’Unione Europea, che presuppone che le  procedure nazionali volte a garantire la tutela giurisdizionale spettante ai singoli in forza del diritto dell’Unione non devono rendere praticamente impossibile o eccessivamente difficile l’esercizio di tali diritti. Tenendo in considerazione che il Decreto del Fare ha reintrodotto la mediazione obbligatoria, e tenendo in considerazione che l’Unione incoraggia il ricorso alla mediazione negli Stati Membri attraverso la Direttiva 2008/52/CE, la Commissione reputa che la mediazione obbligatoria così come reintrodotta, recepisca appieno la Direttiva summenzionata, tuttavia accoglie la contestazione presentata da Syndikos riguardo all’obbligo per le parti di essere assistite da un avvocato. \nSecondo Syndikos questo accrescerebbe i costi del procedimento, e sarebbe incompatibile con il diritto a una tutela giurisdizionale effettiva garantito dall’art. 47 della Carta dei Diritti fondamentali letto alla luce della sentenza della Corte di giustizia nelle cause riunite Alassini ( C-317/08, C-318/08, C-319/08, C-320/08). La Commissione rileva che, qualora la legislazione nazionale renda obbligatoria la rappresentanza legale per certi tipi di controversie civili, il diritto al ricorso effettivo può comportare il diritto all’assistenza legale gratuita, giacchè tale assistenza può essere considerata indispensabile per un effettivo accesso alla giustizia. \nSu questa base, quindi, la Commissione ha aperto un’indagine e chiesto formalmente, attraverso la procedura EU Pilot, alle autorità italiane informazioni specifiche sulla portata e sul contenuto delle disposizioni in questione, in riferimento alla loro compatibilità con le condizioni dell’art. 5 paragrafo 2 della Direttiva 2008/52/CE letto alla luce dell’art.47 della Carta dei diritti fondamentali. La procedura EU Pilot, è un programma ideato dalla Commissione per facilitare lo scambio di informazioni e la risoluzione dei problemi, per valutare tutti gli aspetti della situazione di fatto e di diritto e trarne le opportune conclusioni. L’Italia ha 10 settimane di tempo per rispondere alle questioni sottoposte dalla Commissione sulla base della denuncia presentata. REGISTRO DEGLI ORGANISMI DI MEDIAZIONE MINISTERO DELLA GIUSTIZIA: SICOME SC è iscritta con n. 535 al Registro secondo quanto previsto nell’art. 4 del decreto 180/2010 e ss. m. e i. \nAGCOM - REGISTRO DEGLI ORGANISMI ADR SETTORE DELLE COMUNICAZIONI ELETTRONICHE E POSTALE: SICOME SC è iscritta al n.3 del Registro tenuto dall'Autorità per le Garanzie nelle Comunicazioni quale organismo ADR abilitato. \nISCRITTA AL REGISTRO ODR DELL’UNIONE EUROPEA (Online Dispute Resolution) - tutti gli organismi di risoluzione delle controversie elencati in questo sito offrono procedure extragiudiziali. Sono stati controllati per garantire che soddisfino gli standard europei e sono registrati presso le Autorità Nazionali.", "level_of_interest": "European, national", "organisation_name": "Sicome sc Società italiana conciliazione e mediazione (SICOME)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Fabio Govoni", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "13.2354349", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/01/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sicome.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "/", "head_office_city": "Udine", "membership": "Facciamo parte di un network di Organismi di mediazione iscritti presso il Ministero di Giustizia Italiano a livello nazionale. Collaboriamo con l'Associaizine Syndikos, associazione di mediatori (sia civili che familiari e di altre tipologie).", "head_office_post_code": "33100", "position": "mediatore civile commerciale", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "46.069657", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "cooperativa", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Società SICOME sc svolge le proprie attività nello specifico campo della mediazione, sia obbligatoria ex. Dlgs 28/2010 e ss. m. e i. sia in tutte le altre forme, volontarie ovvero obbligatorie vigenti. In particolare, per la specifica formazione di alcuni dei suoi membri, SICOME sc è specializzata nel campo delle conciliazioni nell’ambito delle telecomunicazioni (ex Delibera 173/09 e ss. m. e i. AGCOM) fornendo, in tale contesto, un’ampia  consulenza  e fornitura di servizi.REGISTRO DEGLI ORGANISMI DI MEDIAZIONE MINISTERO DELLA GIUSTIZIA: SICOME SC è iscritta con n. 535 al Registro secondo quanto previsto nell’art. 4 del decreto 180/2010 e ss. m. e i. \nAGCOM - REGISTRO DEGLI ORGANISMI ADR SETTORE DELLE COMUNICAZIONI ELETTRONICHE E POSTALE: SICOME SC è iscritta al n.3 del Registro tenuto dall'Autorità per le Garanzie nelle Comunicazioni quale organismo ADR abilitato. \nISCRITTA AL REGISTRO ODR DELL’UNIONE EUROPEA (Online Dispute Resolution) - tutti gli organismi di risoluzione delle controversie elencati in questo sito offrono procedure extragiudiziali. Sono stati controllati per garantire che soddisfino gli standard europei e sono registrati presso le Autorità Nazionali. \nIscrtta al Registro ADR per le pratiche riguardanti le problematiche con la fornitura e i contratti di energia elettrica e gas tenuto dall’Autorità Garante per l’energia elettrica, gas e servizio idrico (Aeegsi).", "belgium_office_city": "", "head_office_phone": "(+39)3491238858"}