{"member_organisations": "", "identification_number": "343960013054-11", "fields_of_interest": "Culture and media, Trade, Competition, Consumers, Culture, Single market, Research and innovation, Communication", "head_office_address": "Oranienstraße, 24 c/o KVLEGAL RA Dr. Urs Verweyen", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Lehmann Michael", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "EU copyright law, EU competition law, copying levies. levies on devices such as PC, mobile phone tablets etc", "organisation_name": "Zentralverband Informationstechnik und Computerindustrie e.V. (ZItCo)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/02/2014", "website_address": "http://www.zitco-verband.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10999", "goals__remit": "Zentralverband Informationstechnik und Computerindustrie e.V. (\"ZItCo\") is an interest-group representing about 100 small and medium sized Producers, Importers and Vendors of Personal Computers and related hardware products. Our member companies are small and medium sized companies (SMEs) who's administration and production facilities are located in Germany. In general they are owned by their founders or founder families, and they are run by their owners. Oftentimes production takes place in remoter areas of Germany with underdeveloped public and private infrastructure and above average unemployment rates. In theses cases ZItCo's members are the main employers and main tax payers in their region, with a significant responsibility for their workforce and local and regional communities. Overall our members are best described with the German expression \"Mittelstand\". \n \nZITCO supports its member companies in all political and legal matters, especially relating to Copying Levies on products produced and imported by its members (PCs, Tablets, Mobile Phones etc.). ZItCo's members are directly affected in many ways by copyright levies on PCs and other hardware components such as DVD- and CD-Drives, Mass Storage Media/Hard Drives, USB-Sticks and Storage Cards, etc. under the current legal system in Germany (§§ 54 ff. UrhG, §§ 12 ff. UrhWahrnG).  \n \nDue to complete legal uncertainty about the levies under the current system -- whether levies have to be paid for PCs and other devices at all, for what sub-groups of such devices, and what specific amount in each case -- makes it impossible for ZitCo's members to act in conformity with the legal requirements and cause them high cost for legal consultation and representation; they encounter severe disadvantages in national competition as well as in cross-border transactions within the European market; the levies and payments requested by the German collecting societies from ZItCo's members reach back many years (back to the year 2002) and sum up to amounts, which will cause mass insolvencies among ZItCo's members, if successfully enforced.  \n \nThe current copyright levy regime is a mix of tariffs randomly applied to different goods, at different levels, in different ways within different countries of the EU. In countries such as Germany, with an exceptional high number and degree of levies, this results in unfair, uneven and un-proportionate burdens especially on SMEs, who cannot flee the country and conduct cross border business from outside the country. At the same time the current system hinder timely and just payments to rights holders.", "industry_forums": "", "head_office_phone": "(+49)3091904036", "level_of_interest": "European, national, regional/local", "relevant_communication": "EU copyright law, EU competition law, copying levies. levies on devices such as PC, mobile phone tablets etc", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "registered society (eingetragener Verein, e.V.)", "person_in_charge_of_eu_relations": "Verweyen Urs", "customers": "", "belgium_office_post_box": "", "position": "Attorney at Law"}