{"member_organisations": "Nie zrzeszamy innych organizacji tylko osoby fizyczne. Wykaz wszystkich członków - osób fizycznych: \nhttp://ptem.org.pl/o-nas/lista-czlonkow/", "identification_number": "345223429184-17", "fields_of_interest": "Culture and media, Education and training, Youth, Digital economy and society, Communication", "head_office_address": "ul. Gramatyka 8a, pok. 110", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Grzegorz Ptaszek", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Public consultation on fake news and online disinformation \n \nhttps://ec.europa.eu/info/consultations/public-consultation-fake-news-and-online-disinformation_en \n \nProtection of personal data - ePrivacy Direcitive", "level_of_interest": "national", "organisation_name": "Polskie Towarzystwo Edukacji Medialnej (PTEM)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Grzegorz Ptaszek", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/12/2017", "estimate_of_costs_absolute_amount": "1000", "website_address": "http://ptem.org.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kraków", "membership": "Jesteśmy członkiem Koalicji Edukacji Medialnej i Cyfrowej: https://kemic.org.pl/", "head_office_post_code": "30-071", "position": "Prezes Zarządu", "financial_year_start_date": "01/01/2016", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "Towarzystwo od 2014 roku organizuje co 2 lata Kongres Edukacji Medialnej będący spotkaniem, w którą biorą  udział przedstawiciele różnych dziedzi nauki oraz praktycy, w tym z organizacji pozarządowych. \nI Kongres Edukacji Medialnej został zorganizowany w dniach 25-26.09.2014 r. w siedzibie Uniwersytetu Pedagogicznego im. KEN przy ul. Podchorążych 2 w Krakowie. Kongres odbył się pod honorowym patronatem prezydenta Krakowa, profesora Jacka Majchrowskiego. Tytuł Kongresu brzmiał: „Co z tą edukacją medialną? Uwarunkowania, cele i perspektywy w dobie dynamicznych zmian technologicznych, społecznych i kulturowych”.  Współorganizatorami byli Uniwersytet Pedagogiczny im. KEN w Krakowie oraz Fundacja Nowoczesna Polska wraz z partnerującym im Narodowym Instytutem Audiowizualnym. Patronat honorowy nad Kongresem objęli: Ministerstwo Administracji i Cyfryzacji, Ministerstwo Kultury i Dziedzictwa Narodowego, Krajowa Rada Radiofonii i Telewizji oraz Polski Komitet do spraw UNESCO. Z kolei patronat medialny objęły TVP Kraków, portal Interia, magazyn psychologiczny „Charaktery”, stowarzyszenie Obywatelski Kraków, portal krakow.pl oraz ośrodek badawczy Polskie Badania Internetu (PBI). \nPokłosiem I Kongresu był dokument zatytułowany \"Edukacja medialna jako kapitał społeczno-kulturowy w społeczeństwie wiedzy. Wnioski i rekomendacje po I Kongresie Edukacji Medialnej (Kraków, 25-26 września 2014)\" (dostępny: https://www.academia.edu/28852654/Edukacja_medialna_jako_kapita%C5%82_spo%C5%82eczno-kulturowy_w_spo%C5%82ecze%C5%84stwach_wiedzy). \nII Kongres Edukacji Medialnej odbył się w dniach 17-17 października 2016 r. w Lublinie, a jego tematem były: \"„Praktyki edukacji medialnej. Strategie użytkowania mediów – nowe formy zachowań społecznych i kulturowych”. II Kongres Edukacji Medialnej był wydarzeniem interdyscyplinarnym. Do Lublina przyjechali przedstawiciele różnych dyscyplin nauki: psychologowie, socjologowie, medioznawcy czy kulturoznawcy, ale nie zabrakło też praktyków – nauczycieli, pedagogów, edukatorów medialnych. Taki skład uczestników stanowił podstawę dla ożywionej dyskusji, w której konfrontowały się różnorodne perspektywy i doświadczenia.  \n \nKolejny, III Kongres Edukacji Medialnej odbędzie się w październiku 2018 r. w Trójmieście.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "3500", "legal_status": "stowarzyszenie", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Celem Towarzystwa jest popularyzowanie i rozwijanie wiedzy o mediach oraz edukacji medialnej, a także prowadzenie badań w tym zakresie.  \n \nTowarzystwo realizuje swoje cele przez:  \na) współdziałanie z właściwymi jednostkami organizacyjnymi gospodarki, kultury i edukacji, placówkami naukowymi w zakresie planowania i realizacji rozwoju edukacji medialnej oraz praktycznego jej zastosowania;  \nb) współpracę z instytucjami systemu edukacji (zwłaszcza Ministerstwem Edukacji Narodowej i Ministerstwem Nauki i Szkolnictwa Wyższego) oraz kultury (zwłaszcza Ministerstwem Kultury i Dziedzictwa Narodowego) w zakresie opracowywania planów i programów kształcenia związanych z wiedzą o mediach i edukacją medialną oraz metod ich realizacji;  \nc) prowadzenie działalności wydawniczej;  \nd) organizowanie narad, konferencji, sympozjów, kongresów oraz seminariów naukowych popularyzujących problematykę edukacji medialnej;  \ne) prowadzenie szkoleń i warsztatów w zakresie wiedzy o mediach i edukacji medialnej; \nf) występowanie o nagrody oraz przyznawanie nagród Towarzystwa za wybitne osiągnięcia związane z propagowaniem wiedzy o mediach i edukacji medialnej;  \ng) inicjowanie i prowadzenie badań naukowych; \nh) udział w krajowych i międzynarodowych kongresach oraz konferencjach poświęconych problematyce wchodzącej w zakres zainteresowań Towarzystwa; \ni) rozwijanie innych form działalności w zakresie wiedzy o mediach i edukacji medialnej oraz upowszechnianie wiedzy w tym zakresie; \ni) współdziałanie z mediami oraz innymi instytucjami i organizacjami w kraju i zagranicą propagującymi wiedzę o mediach i edukacji medialnej.", "belgium_office_city": "", "head_office_phone": "(+48)12617 42 52"}