{"member_organisations": "In the field of coastal and maritime tourism, EUCC is member of ECOTRANS and DestiNet. Together we have working relationships with DG GROW. \n \nEUCC is member of the ECNC Group, consisting of ECNC-European Centre for Nature Conservation, Coastal & Marine Union – EUCC, and the EUCC MedCentre. The Group offers an additional network to facilitate access to European institutions. \n     \nEUCC is a founding member of the European Habitats Forum (EHF), a coalition of NGOs advising DG Environment on habitats and Natura 2000 issues. We are now connected to the EHF through the ECNC Group.", "identification_number": "345748224238-74", "fields_of_interest": "International co-operation and development, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Digital economy and society, Climate Action, Communication", "head_office_address": "Rapenburg 8, 2311EV, Leiden", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Robert Steenbergen", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "BLUE GROWTH: Integrated Coastal Management / Maritime Spatial Planning: \nCoastal policy’s formulation and implementation is the raison d’être for EUCC. Our experience and network knowledge base intends to provide support towards meeting the newly adopted MSP Directive requirement of ‘land-sea interactions’: \n◦EUCC aim to continue supporting the (further) development and implementation of MSP, with particular attention to the land-sea interactions within the EU and neighbouring countries, especially at regional seas level. We believe that over 20 years of ICM experience can be best applied to the implementation of the EU MSP Directive and to further support the ICM/MSP Group of Experts. This goal is especially relevant regarding governance and stakeholder engagement for better co-ordination. \n◦Since its creation, EUCC is a member of the EU ICM Expert Group (former ICZM) and actively participates in meetings of the EU ICZM Expert Group and recently during the Joint ICM/MSP Expert Groups meetings. Following the process towards a legal ICM/MSP instrument, EUCC released a Position Paper for the Integration of Integrated Coastal Management (ICM) and Maritime Spatial Planning Directive (2014). \n◦EUCC aims to ensure that MSP will learn from the experience of ICM principles applied to coastal management in order to avoid the risk of poor connectivity between terrestrial & maritime planning which ultimately may slow down planning, risking poor and unsustainable decisions. In order to achieve this, we will mobilise our members through the EUCC Thematic Expert Group (TEG) “Land-Sea Interactions to support MSP” (formed in September 2014), that consists of a core group of international experts from various EU member states that jointly will address these issue by providing advice and liaising with relevant experts throughout coastal Europe. \n◦At the Regional Seas level, EUCC has been following and contributing to the work as observer of the OSPAR and HELCOM Conventions, as well as following closely the Black Sea and Mediterranean regional seas developments. Its EUCC Mediterranean Centre is UNEP MAP Partner. \n \nMARINE STRATEGY: The Marine Strategy Framework Directive (MSFD) target to achieve ‘good environmental status’ by 2020 is coming under severe pressure. Since the implementation of the Marine Strategy Framework Directive has started, EUCC has been actively involved in the implementation process and, in particular, contributing to several key EU projects and integration in the MSFD Underwater Noise and Marine Litter Technical Subgroups, which have been set-up to provide guidance and recommendations to the MSFD-GES Working Group in respect to these two descriptors. \n \nGREEN COASTS;  \nClimate Change Adaptation: \nIn recent years, EUCC has paid much attention to adaptation measures necessary for living with the effects of the environmental impacts of ocean warming and acidification and its negative impacts on coastal and marine ecosystems; and of accelerated sea level rise, increasing frequency and intensity of storms, tidal surges, resulting into coastal erosion and poorly designed coastal defence strategies. \n \nSustainable development: \nIn 2013, the European Commission has launched the European Tourism Indicator System (ETIS) for Sustainable Management of Destinations. All ETIS indicators are now included in the EUCC's QualityCoast programme. In addition, QualityCoast is also in compliance with the Global Sustainable Tourism Council (GSTC, established by UN WTO and UNEP). QualityCoast is closely connected to the Global Sustainable Tourism Review (GSTR) – a new Destination Sustainability Support System that makes the GSTC and the ETIS indicators operational towards the tourism sector.", "organisation_name": "Coastal & Marine Union (EUCC) (EUCC)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/11/2016", "website_address": "http://www.eucc.net", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission Expert Group on Strategic Coordination for the Marine Strategy Framework Directive #E02550#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2550#Observer#C#Working group on Data Information and Knowledge Exchange (WG DIKE)#Technical Subgroup on Marine litter#Working group on Good environmental Status (WG GES)#Technical subgroup Underwater Noise#Working group Programme of Measures, Economic and Social Assessment (WG POMESA)", "head_office_post_box": "11232", "head_office_city": "Leiden", "membership": "", "head_office_post_code": "2301EE", "goals__remit": "Coastal & Marine Union (EUCC) is a stakeholder and network association with members in 40 countries. Founded in 1989 with the aim of promoting a European approach to coastal conservation by bridging the gap between scientists, environmentalists, site managers, planners and policy makers, it has grown since then into the largest network of coastal and marine practitioners and experts in Europe and neighbouring areas. \nEUCC is dedicated to conserving and maintaining healthy seas and attractive coasts for both people and nature. To this end, EUCC seeks to: \n◦promote integrated marine and coastal management, combining development with the protection of biodiversity, social, historical and cultural values; \n◦work to limit the impacts of climate change; \n◦provide advice, information, communication and policy instruments; \n◦partake in coastal and marine research projects; \n◦raise awareness of environmental issues; \n◦develop partnerships with stakeholders.", "industry_forums": "", "head_office_phone": "(+31)715143719", "level_of_interest": "European", "relevant_communication": "EUCC has built an extensive experience in international projects, in particular ones related to coastal best practices and ICM (e.g. OURCOAST, EUROSION, CoPraNet, SUSTAIN), in which wide engagement of coastal stakeholders and organisation of international events have taken place and EUCC has played a central role. Other projects in which EUCC implemented activities to support bridging the gap between policy makers and science include SPICOSA, CONSCIENCE, IMCORE, KnowSeas and MARCOM+.  \n \nEUCC was involved in key EU projects related to marine litter, including the FP7 Science in Society project MARLISCO (2012-2015), the Pilot Project Plastic Recycling Cycle and Marine Environmental Impact (2012), MARELITT (2013-2014) and the FP7 CLEANSEA (2013-2015). In the Netherlands, EUCC has experience with the fishing sector based on the activities developed in a national by-catch pilot project, as well as, currently implementing a programme of removal of ghost nets associated to wrecks in the North Sea.  \n \nKey ongoing initiatives:  \n \nRecovering Marine Litter: EUCC is partner in the Healthy Seas initiative which aims at collecting and recovering waste fishing nets and recycling them into textile products. The initiative is the follow-up of our own Healthy Seas programme that EUCC has been running since 2011. Partners in the present Healthy Seas initiative include the ECNC-European Centre for Nature Conservation (Tilburg, NL) and commercial partners from various European waste management and manufacturing industries like Aquafil (Italy), Starsock (NL), Desso (NL), Interface (NL), Nofir (Norway), Fonda (SV), Verter (IT). \nAt the moment Healthy Seas has 3 focus areas, located at the North Sea, Mediterranean and the Adriatic Sea where we collect and store waste fishing nets together with local divers, salvage companies and other stakeholders. \n \nSustainable Development:  \nEUCC’s QualityCoast programme is the result of the European Union INTERREG project “Coastal Practice Network” (CoPraNet 2002-2005), led by EUCC. The QualityCoast criteria have been developed to measure the success of Integrated Coastal Zone Management (ICZM) at local level, in connection to the EU Recommendation for ICZM. People are increasingly interested in sustainability issues, also when selecting their holiday destination. Tourism eco-labels have become common features in travel brochures and websites. Whilst the Blue Flag specifically applies to individual beaches and marinas and Travelife and the Green Key to accommodations, QualityCoast is considering efforts for sustainable tourism in the whole territory of the coastal destination: towns, small regions and islands.  \n \nEECONET Action Fund: Nature conservation in Central & Eastern Europe \nTo support Natura 2000 conservation & management objectives the EECONET Action Fund (EAF) has been established in 1995 by the Coastal & Marine Union – EUCC, EUROSITE and Euronatur (European Natural Heritage Fund). It operates as an independent fund for urgent conservation actions in Central & Eastern Europe. The EAF is governed by a Board representing EUCC, EUROSITE, Euronatur, ECNC and an independent President. \nSince 1995, the EAF Secretariat is hosted and supported by the EUCC in Leiden. Between 1996 and 2012, the EECONET Action Fund realised 96 projects with a total budget of ca. 10 million euros. Through these projects, more than 160.000 hectares of land have been protected, in 15 countries. All projects have been completed, with a success rate of 98%. One of the areas protected through EUCC with EAF-funds is the Oder Delta Nature Park (ODNP), which opened in 2005 as a result of ten years work by EUCC and EUCC-Poland. The entire park, 4000 ha, is a Natura 2000 site.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "285911", "legal_status": "Association", "person_in_charge_of_eu_relations": "Maria Ferreira", "customers": "", "belgium_office_post_box": "", "position": "Director International Programme"}