{"member_organisations": "www.sivantos.com \nwww.demant.com \nwww.widex.com \nwww.gnresound.com \nwww.sonova.com \nwww.starkey.com", "identification_number": "34590331316-73", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Education and training, Employment and Social Affairs, Environment, Single market, Research and innovation, Public Health, Digital economy and society", "head_office_address": "C/o BVHI Herriotstrasse 1", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Stefan Zimmer", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "Monitoring of Medical Device Regulation \nPromotion of professionalism through national implementation of the European Standard EN 15927 \nPromoting adult hearing screenings \nEnsuring national implementation of the UN Convention on the Rights of People with Disabilities", "level_of_interest": "European", "organisation_name": "European Hearing Instrument Manufacturers Association (EHIMA)", "belgium_office_post_code": "1050", "procurement": "", "section": "III - Non-governmental organisations", "lon": 8.629010899999999, "source": "", "belgium_office_address": "523 Avenue Louise c/o BUYLE Legal", "belgium_office_phone": "(+32)2 600 52 00", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "NIEBLING#Max, ZIMMER#Stefan", "estimate_of_costs_absolute_amount": "100000", "registration_date": "06/03/2009", "website_address": "http://www.ehima.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Vigilance Medical Devices Experts Group #E01308#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1308#Member#C#Medical Devices Experts Group#E01574#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1574#Member#C", "head_office_post_box": "", "head_office_city": "Frankfurt am Main", "membership": "The organization is a member of Hear-it AISBL \nwww.hear-it.org", "head_office_post_code": "60528", "goals__remit": "The Association is an international non-profit Association the main purpose of which is to  represent, promote and defend the general common interest of hearing aid manufacturers.  \nEHIMA will also monitor and promote the establishment at the European level of uniform legislation and procedures for the manufacturing, standardisation and trials and will keep these regulations and procedures up to date in line with industrial and commercial developments.  \nThe Association also has the following goals and objectives :  \n-Promote the development of the European market and export opportunities ; \n- Maintain a high level in the relationship with consumers, professional fitters organisations in the European Union and in all other markets; \n- Safeguard economic, industrial and commercial interests in the sector. \nIn order to reach the said objectives, the Association will develop the following activities :  \n-the identification and the analysis of all topics allowing to ensure the promotion, the development and the export opportunities of the European market of hearing aids ; \n- the transmission of information resulting from this/her work and research to all members and the exchange of information with other international Associations having a similar purpose.  \n- The cooperation with the European Union and any other European and/or international organisation active in similar fields.  \nThe Association will also guide, inform and support all members to establish a set of common standards. \nThe Association may also communicate, negotiate or develop any co-operation program, partnership or common project with another Association to realise its goals. \nIt must maintain a close tie with all institutions (national and international) that would ask for information regarding the specific issues of the sector to avoid decision-making that could be contrary to the interests of industry and/or consumers. \nThe Association may undertake all actions and  transactions, measures and activities that can contribute to the accomplishment of its objectives while fully respecting the independence of its members for dealing with their own issues as defined by their own by-laws.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "March 6, 2018: Hearing Awareness event in EU Parliament, Bruxelles, celebrating WHO's World Hearing Day \n \nMarch 1, 2017: Hearing Awareness event in EU Parliament, Bruxelles, hosted by MEPs Helga Stevens and Roberta Metsola, celebrating WHO's World Hearing Day", "financial_year_end_date": "01/12/2016", "lat": 50.0808151, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1600000", "legal_status": "aisbl (according to Belgian law)", "person_in_charge_of_eu_relations": "Stefan Zimmer", "customers": "", "belgium_office_post_box": "", "position": "Secretary General", "belgium_office_city": "Bruxelles", "head_office_phone": "(+49)069664263410"}