{"member_organisations": "", "identification_number": "346893325511-93", "fields_of_interest": "General and Institutional Affairs, Culture and media, Trade, Competition, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Sport, Transport, Borders and Security, Communication", "head_office_address": "VIA CASALE DI SAN PIO V 44", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "VINCENZO SCOTTI", "industry_forums": "", "grants": "169796", "inter_groups": "", "eu_initiatives": "ERASMUS+, HORIZON 2020, EuropeAid, ENI CBC Med, Interreg, COST, CREATIVE EUROPE, EUROPE FOR CITIZENS PROGRAMME", "level_of_interest": "European, global", "organisation_name": "Link Campus University (LCU)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Eldriona  Daci", "section": "IV - Think tanks, research and academic institutions", "source": "none", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "Daci #Eldriona", "registration_date": "23/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.unilink.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "00165", "position": "Referente Affari Europei", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "285361", "legal_status": "ente", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "L'Università degli Studi “Link Campus University” ha come finalità la preparazione culturale e professionale, la formazione e la trasmissione critica delle conoscenze scientifiche e tecnologiche, la promozione e l’organizzazione della ricerca, il trasferimento dell’innovazione e si avvale delle più moderne tecnologie informatiche e didattiche. In questo contesto Link intende operare per formare professionisti idonei ad affrontare responsabilità di gestione nei sistemi complessi - pubblici e privati - e nelle professioni, con la padronanza di: conoscenze e strumenti concettuali supportati dai necessari riferimenti scientifici e metodologici; visioni professionali orientate all’analisi e alla elaborazione di strategie operative privilegiando la rispettiva componente etica; capacità di decisione e di intervento nei processi organizzativi anche in condizioni di incertezza e di cambiamento. Link favorisce collegamenti con il mondo del lavoro, dell’imprenditoria e delle professioni avvalendosi, altresì, della presenza, nel Consiglio di Amministrazione di Link (di seguito denominato Consiglio di Amministrazione), di esponenti significativi di quelle realtà. Link è parte del Processo di Bologna per l’integrazione europea degli studi universitari. Link collabora con Università di tutto il mondo in attività di ricerca e formazione per lo sviluppo dei saperi, sperimentando anche forme innovative di integrazione o fusioni tra le stesse università. Link, in quanto sede privilegiata del dialogo e dell’integrazione culturale, concorre all’affermazione della giustizia, della pace, del rispetto dell’ambiente e del giusto sviluppo dell’Unione Europea e dell’intera comunità internazionale, con particolare attenzione verso l’area del Mediterraneo e dell’America latina.", "belgium_office_city": "", "head_office_phone": "(+39)06 40400201"}