{"member_organisations": "Richard ALSTRÖM – Independent researcher – Sweden \nRym AYADI  – director – International research Centre on Cooperative Finance – Canada \nBarbara BARANSKA – practitioner – Polish Bank Association – Poland \nPiotr BLEDOWSKI  – Professor – Warsaw School of Economics – Poland \nSarah CARPENTIER – researcher – Belgium \nIskra CHRISTOVA-BALKANSKA – professor – Institute of Economics – Bulgaria \nCatarina FRADE – Professor – University of Coimbra – Portugal \nEwa JANIKOWSKA – Phd Candidate – Warsaw School of Economics – Poland \nOlivier JERUSALMY – researcher – Réseau Financité – Belgium \nPaul JONES – lecturer – Liverpool University – United Kingdom \nYves MATHIEU – lecturer & consultant – Belgium \nPer SIGANDER – debt counsellor – Sweden \nStuart STAMP – researcher – Ireland", "identification_number": "34746653033-74", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Education and training, Employment and Social Affairs, Energy, Youth, Justice and Fundamental Rights, Single market, Banking and financial services", "head_office_address": "Botanique, 75", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Richard Alström", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Retail financial services and products market organisation tools. \nFintech and bigdata in Financial services. \nPersonal Insolvency regulation. \nDebt advices. \nOverindebtedness.", "level_of_interest": "European, national", "organisation_name": "European Financial Inclusion Network (EFIN)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Olivier Jérusalmy", "section": "III - Non-governmental organisations", "lon": "4.3652272", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/01/2010", "estimate_of_costs_absolute_amount": "12359", "website_address": "http://www.fininc.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "Agence Nouvelle des Solidarités Actives – ANSA – social innovation – France \nASB Schuldnerberatungen – Debt counsellors federation – Austria \nAsociacion de Comunidades Autofinanciadas (ACAF) – Micro-savings activities – Spain \nAssociação Nacional de Direito ao Crédito ANDC  – Portugal \nAutonomia – Micro-savings activities – Hungary \nBEUC – Bureau Européen des Unions de Consommateurs (the European Consumers’ Organisation) – EU Network \nBulgarian Financial Forum – Financial services consumer’s protection – Bulgaria \nCentre d’Appui des Services de Médiation de dettes de la région de Bruxelles-Capitale – Belgium \nCentre for Co-operative Studies, University College Cork – Ireland \nCOFACE – Confederation of Family Organisations in the European Union – EU Network \nConfédération des Syndicats Chrétiens-CSC – Trade-union – Belgium \nCRESUS – Chambre Régionale du Surendettement Social – France \nEKPIZO – Consumer’s Protection Organisation – Greece \nEPKAS Consumer’s Protection Union of Serres – Greece \nETIKA – Promotion of Ethical finance – Luxembourg \nEurodiaconia European network of churches and Christian NGOs – Belgium \nEuropean Microfinance Network – EMN – EU Network \nEuropean Savings Bank Group – ESBG – EU Network \nFinancial Inclusion Centre – research centre – United Kingdom \nFinancial Inclusion and new Entrepreneurship – Hague University of Applied Sciences – The Netherlands \nMicrofinance Centre – MFC – Poland \nNationaal Instituut voor Budgetvoorlichting – NIBUD – Netherlands \nParcours Confiance Bretagne Pays de Loire – France \nPoradna pri financni tisni – debt advise and over-indebtedness prevention – Czech Republic \nRéseau Financité – Research institute – Belgium \nRomanian National Federation of Credit Union – UNCAR – Romania \nSecours Catholique – social ngo – France \nSIFO – National Institute for Consumer Research – Norway \nUnion Nationale des Associations Familiales – UNAF – France \nZveza potrošnikov Slovenije ZPS – Consumer’s Protection Organisation – Slovenia", "head_office_post_code": "1210", "position": "director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.8552486", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "6801", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Financial Inclusion Network (EFIN) is the alliance of all the European stakeholders involved in financial inclusion, including Financial Institutions & Bank Associations, European networks active in a more specific area of financial inclusion ( eg: consumer debt, microfinance,  responsible credit,...), Public institutions, Trade Unions, NGO's, Universities and Research institutes, Consumer protection organisation, Financial education practitioners and debt counselling organisations representative. \n \nEFIN promotes financial inclusion through research, debate, exchange and dissemination.  \n \nIts members base their common actions upon the  objective to tackle financial exclusion which refers to a process whereby people encounter difficulties accessing and/or using financial services and products in the mainstream market that are appropriate to their needs and enable them to lead a normal social life in the society in which they belong.  \n \nIn order to achieve these objectives, EFIN: \nincrease knowledge on Financial inclusion; the aim is to increase and formate available data & develop use of indicators to monitor financial exclusion, to provide regular assessment of financial inclusion based on available indicators and to identify and evaluate policy measures with a positive impact on financial inclusion and to highlight the impact of  financial inclusion policies on wider social inclusion; \nbe a forum and mutual learning place; the aim is to to increase mutual learning on financial inclusion policies, strengthen the participation of all key actors in that process, stimulate debate on specific issue which improve the general understanding of the context and the constraints of each stakeholders ; \nensure knowledge dissemination and financial inclusion promotion; the aim is to increase policy makers awareness and information on policy measures to promote financial inclusion and to develop and promote European, national, regional and local strategies. \n \nL'association est une coalition de parties prenantes européennes (institutions et individus) impliquées dans l'inclusion financière, en ce compris les réseaux européens actifs dans un domaine plus spécifique de l'inclusion financière (par exemple : l'endettement des consommateurs, la microfinance, le crédit responsable,…): pouvoirs publics, syndicats, O.N.G.s, universités et instituts de recherche, organisations de protection des consommateurs, organismes d'éducation financière, organisations représentant les médiateurs de dette ainsi que les institutions financières et les associations d'organismes bancaires. \nEFIN favorise l'inclusion financière par la recherche, la discussion, l'échange et la diffusion de l'information. \nSes membres basent leurs actions communes sur l'objectif de supprimer l'exclusion financière qui fait référence à un processus par lequel une personne rencontre des difficultés pour accéder à et/ou utiliser des services et produits financiers proposés par les prestataires « classiques », adaptés à ses besoins et lui permettant de mener une  vie sociale normale dans la société à laquelle elle appartient.", "belgium_office_city": "", "head_office_phone": "(+32 2)3400864"}