{"member_organisations": "150 member organizations. Link to the updated list: http://www.wttc.org/about/members/ \n \nMajority of Membership is based in Europe or have operations in/with Europe", "identification_number": "348115818639-60", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Consumers, Culture, International co-operation and development, Customs, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "The Harlequin Building, 65 Southwark St", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Jason Norman", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "EU Schengen visa code recast \nEuropean Travel information and Authorisation System (ETIAS) \nSmart Borders Package (Entry and Exit System (EES)) \nVisa waiver programme", "organisation_name": "World Travel & Tourism Council (WTTC)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/09/2015", "website_address": "http://www.wttc.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "1. Official Guest Status in APEC: Asia-Pacific Economic Cooperation (APEC) is a forum for 21 Pacific Rim member economies that promotes free trade throughout the Asia-Pacific region. \n \n2. Official International Organisation status with ASEAN, engaging Ministerial meetings and  engaging in member  projects. The Association of Southeast Asian Nations (ASEAN) was formed in 1967 by Indonesia, Malaysia, the Philippines, Singapore, and Thailand to promote political and economic cooperation and regional stability. Brunei joined in 1984, Vietnam joined ASEAN in 1995, Laos and Burma were admitted in July 1997 and Cambodia joined in 1999. The ASEAN Community is comprised of three pillars, the Political-Security Community, Economic Community and Socio-Cultural Community.", "head_office_post_code": "SE1 0HR", "goals__remit": "ABOUT WTTC  \n- WTTC is the body which represents the Travel & Tourism private sector globally \n- Our Members consist of CEOs of the world’s T&T companies and industry organisations engaging with Travel & Tourism \n- WTTC has for 25 years been quantifying the economic impact of T&T in 185 countries \n \nOur three strategic priorities are: \n \n1.    Security and travel facilitation \n- Collaborative working to increase security & improve travel facilitation through the use of technology.  \n- Seamless processes for entire journey where private sector and public are integrated \n- Use of technology to achieve that seamless process, biometrics is the solution \n- Visa facilitation such as regional visas, e-visas and visa on demand stimulates demand to countries, generating more visitors, more spend and more GDP/jobs \n- Need to quantify the impact of best practice of visas and visa policies \n- Need to share that impact with governments  \n \n2.    Crisis preparedness and management  \n- Integration of Travel & Tourism players in crisis planning processes \n- Inclusion of private sector in preparation and management of crises, which leads to faster recovery and less impact on jobs  \n \n3.    Sustainable growth  \n- Climate Action: T&T has a leading role to play in addressing climate change, through reducing carbon impact using science-based targets and moving towards carbon neutrality  \n- Destination Stewardship : Long term planning which includes public, private sectors and communities is vital for viable and sustainable destinations  \n- Jobs/workforce/skills: T&T as a sector has unique ability to produce quality jobs because of mobility, opportunities, minimum skills, high expertise - Building the bridge between the needs of the industry and the workforce \n- Social responsibility: T&T needs to be socially responsible and play its part in addressing global challenges such as the illegal wildlife trade, child protection and human trafficking", "industry_forums": "", "head_office_phone": "(+44)2074818007", "level_of_interest": "global", "relevant_communication": "1)Provided a research study on the economic impact of the potential suspension of visa reciprocity with the USA. This was used in one-on-one meetings as well as shared with relevant Members of Parliament, permanent representations, and Commission staff. \n2) Contributed to public and industry consultations for Commissions new proposal on Schengen visa code updates. \n3)Working with FIPRA to continue access and opportunity to serve the EU as the voice of the entire sector, comprised of the diversity of industry segments, such as hotels,airlines, airports,  tour operators, car hire, cruise lines, online travel agents and reservation systems etc. \n4)Updating empirical evidence reports for the impact for improvements in visa systems and policies. \nProvide economic impact reports for the size and scope of the industry globally, regionally (EU) and nationally (184 countries) http://www.wttc.org/research/economic-research/) \n5)  Conduct a Global Summit each year to assess and resolve challenges facing the industry. The 2019 WTTC Global Summit was held in Seville, Spain.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "7427000", "legal_status": "Non-profit", "person_in_charge_of_eu_relations": "Virginia Messina", "customers": "", "belgium_office_post_box": "", "position": "Government Affairs Director"}