{"member_organisations": "", "identification_number": "348730422388-29", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Justice and Fundamental Rights, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Banking and financial services, Migration and asylum, Fraud prevention", "head_office_address": "Via Calepina 14", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Paolo Collini", "industry_forums": "", "grants": "14312258", "country_code": "it", "inter_groups": "", "eu_initiatives": "- Progetti di ricerca nell'ambito del VII Programma Quadro della Ricerca e nell'ambito di Horizon 2020, e di altri programmi di ricerca (ex. Research Fund for Coal and Steel, DG Justice  \n- Progetti di mobilità studenti, dottorandi, personale docente ed amministrativo nel quadro di Erasmus+", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Università degli Studi di Trento (UniTrento)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Cristina Maymone", "section": "IV - Think tanks, research and academic institutions", "lon": "11.123057", "source": "European Commission", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/06/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.unitn.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "TRENTO", "membership": "EUA: European Univeristy Association (http://www.eua.be/) \nEARMA: European Association of Research managers and administrators (http://www.earma.org/) \nEAIE: European Association for International Relations (http://www.eaie.org/) \nEUCEET: European Civil Engineering Education and Training Association (http://www.euceet.eu/) \nUNISCAPE – European Network of Universities for the implementation of the European Landscape Convention (http://www.uniscape.eu/) \nEXPERTISSUES - European Institute of Excellence for Tissue Engineering and Regenerative Medicine EEIG  \n(http://www.expertissues.org/)", "head_office_post_code": "38122", "position": "Support to International relations at the Rectorate's Office", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "- Progetti ricerca VII Programma Quadro, Horizon 2020  e altri programmi di ricerca. Si veda http://www.unitn.it/ateneo/1080/progetti-di-ricerca-unitrento-finanziati-dallue-h2020-fp7-altri-programmi \n \n- Programmi mobilità Erasmus+. Si veda http://www.unitn.it/ateneo/54767/la-dimensione-internazionale", "financial_year_end_date": "01/12/2017", "lat": "46.0668476", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "190665921", "legal_status": "ente pubblico - università", "procurement": "118344", "customers": "", "belgium_office_post_box": "", "goals__remit": "1.    The University of Trento works for the development of knowledge and its dissemination and puts research at the basis of its educational, cultural and professional activities. \n2.    It recognizes, in carrying out its educational function, the central position of the student. \n3.    It pursues the continuous improvement of the quality of research and teaching and the strengthening of its international dimension, placing itself in networks with other qualified Italian and foreign universities and research centers. \n4.    It identifies a Strategic plan, with the key areas for its profile and its national and international positioning. \n5.    Its own choices are based on the results of appropriate evaluation processes and it puts in place policies to attract teachers, researchers, administrative staff and students that are  based on merit and competence, supporting them with appropriate measures including lodging contribution. \n6.    It collaborates with the Educational system organizing the activities to help students to choose the appropriate course and the training of teachers. \n7.    It facilitates the employment of its graduates and PhDs, adapting its training offers to the changing labor market and the new societal needs; it supports the involvement of students and of their associations in the institutional activities of the University. \n8.    It supports the circulation of knowledge, including the full and open access to the scientific literature, and it encourages the transfer of technological and scientific results and their exploitation through academic entrepreneurial initiatives. \n9.    It enters in connection with the social and productive fabric of the area, including the organization of specific opportunities for the debate with the economic and social partners, making available its expertise and its infrastructures, in order to promote the development and competitiveness at a national and international level through innovation and life-long training. \n10.    It consolidates its relations with the local context by organizing a public assembly, usually once a year, which is open to the university community, to the local community and its representatives and institutions, to explain the university activities and its influence on the area and collect the feedbacks and the hints on the general direction", "belgium_office_city": "", "head_office_phone": "(+39)0461281209"}