{"member_organisations": "", "identification_number": "349079119535-50", "fields_of_interest": "Consumers, Culture, International co-operation and development, Education and training, Youth, Public Health, Sport", "head_office_address": "via Uberti 48", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Alessandri Nerio", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Wellness Foundation is deeply interested in the European Commission \"Strategy on nutrition, overweight and obesity-related health issued\", in the \"European Innovation Partnership on Ative and Healthy Aging\", in teh \"European Reference Networks\" and in the \"Third EU Health Programme\" as part of the \"EU Health Strategy\", particularly referring to the prevention of chronic diseases and the creation of supportive environmets to healthy lifestyles.", "level_of_interest": "global", "organisation_name": "WELLNESS FOUNDATION (WF)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "LUIGI ANGELINI", "section": "III - Non-governmental organisations", "lon": "12.2444339", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/11/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://wellnessfoundation.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cesena", "membership": "", "head_office_post_code": "47521", "position": "Consigliere Delegato", "financial_year_start_date": "01/06/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Wellness Foundation has created the first Internationa District for knowledge on Health and Quality of Life called \"Wellness Valley\". The Wellness Valley is an area in north-east Italy involving 1.100.000 residents where Wellness Foundation, in cooperation with more than 200 private and public Stakeholder, ha created the first \"living lab\" on healthy lifestyle, creting the social and cultural conditions fo people to live healthy at every age and in every place of day by day life (home, office, schools, outdoor, gym, ....). Every year the Wellness Foundation publishes a Wellness Report, conteining all the new references about the benefits of Wellness Lifestyle and promotes the Wellness Congress, the most important event about the benefits of Wellness Lifestyles environment. in 2013 Wellness Foundation has been invited to present the Wellness valley project to the EU Platform on Health, Nutrition & Physical Activity. Plus, Wellness Foundation is the italian partner of the EU Commission for the European Week of Sport.", "financial_year_end_date": "01/05/2017", "lat": "44.1404544", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "220000", "legal_status": "NON PROFIT FOUNDATION", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Wellness Foundation's mission is to improve the quality of life of people through the dissemination of Wellness, the lifestyle that combines healthy and balanced diet, regular physical exercise and a positive mental approach to life. \nThe task of the Foundation is to create the social and cultural conditions that enable people to make life choices directed to the prevention of main chronic diseases . \nFor this reason Wellness Foundation works with public institutions, at all levels, to ensure that the policies put in place by national governments or by the Community institutions should be increasingly meet the needs of health and prevention of citizens.", "belgium_office_city": "", "head_office_phone": "(+39)0547612103"}