{"member_organisations": "Shoqata Shqiptare E Dhimbjes (Albanian Pain Association) (APA), Österreichische Schmerz Gesellschaft (ÖSG), Belgian Pain Society (BPS), Udruenje za terapiju bola u BiH (UTBBiH) - Association for Pain Therapy in B&H (APTB&H), Bulgarian Association for Study and Treatment of Pain, The Croatian Pain Society, Czech Pain Society (SSLB), Danish Pain Society, Estonian Pain Society, Finnish Association for the Study of Pain, Societe Francaise d'Etude et de Traitement de la Douleur (SFETD), Deutsche Schmerzgesellschaft e. V., Hellenic Society of Algology , Hungarian Pain Society, Irish Pain Society, Israel Pain Association, Associazione Italiana per lo Studio del Dolore, Professional Health Association-Pain Section Kosovo (PHA-PS), Latvian Association for the Study of Pain, Lithuanian Pain Society (Lietuvos Skausmo Draugija), Societatea Pentru Studiul si Combaterea Durerii Din Moldova (SCDM), Norsk Smerteforening, Polskie Towarzystwo Badania Bólu (Polish Association for the Study of Pain), Associacao Portuguesa para o Estudo da Dor (APED), Asociatia Roman Pentru Studiul Durerii (ARSD) - Romanian Association For The Study of Pain (RASP), Russian Association for the Study of Pain, Associazione Sammarinese per lo Studio del Dolore, The Serbian Association of Pain Research and Treatment (SAPRT) Udruzenje za istrazivanje i tretman bola Srbije (UITBS), Slovenská spolocnost pre stúdium a liecbu bolesti, SSSLB - (Slovak Society for Study and Treatment of Pain), Slovenian Association for Pain Management (Slovensko Zdruzenje Za Zdravljenje Bolecin), Sociedad Espanola Del Dolor (Spanish pain Society), Swedish Pain Society, Schweizerische Gesellschaft zum Studium des Schmerzes - Société Suisse pour l'Etude de la Douleur - Associazione Svizzera per lo Studio del Dolore - Swiss Association for the Study of Pain, Dutch Pain Society, Turkish Society of Algology, Ukrainian Association for the Study of Pain and The British Pain Society. All listed on the link: http://www.efic.org/index.asp?sub=3joJQ8061FVMeR&topicsid=6#view", "identification_number": "35010244568-04", "fields_of_interest": "Education and training, Employment and Social Affairs, Research and innovation, Public Health", "head_office_address": "Grensstraat, 7", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Bart Morlion", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "EU Joint Action on Cancer Control, EU Joint Action on Chronic Diseases, Cross-Border Healthcare, European Semester, European Commission Health Programme, DG SANTE initiatives on pain care", "organisation_name": "European Pain Federation EFIC (EFIC)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "MORLION#Bart", "estimate_of_costs_absolute_amount": "", "registration_date": "19/11/2010", "website_address": "http://www.efic.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "3", "head_office_city": "Diegem", "membership": "EFIC will support the aims and objectives of the International Association for the Study of Pain (IASP).", "head_office_post_code": "1831", "goals__remit": "EFIC® was founded in 1993 and meanwhile represents 37 national pain societies in Europe that have been chartered by the International Association for the Study of Pain (IASP®). \nAims: In general EFIC® is organised to promote multidisciplinary research, education and management of pain. The specific aim is to create a forum for European collaboration on pain issues and to encourage communication at a European level between EFIC® member societies and also with other bodies interested and involved in the fields of pain research and pain therapy, such as European, regional or national societies or federations of medical specialities (anaesthesiology, neurology, headache, palliative care, etc), institutions of the European Community, European and national educators, legislators and health care providers.", "industry_forums": "", "head_office_phone": "(+32)2 251 55 10", "level_of_interest": "European, global", "relevant_communication": "We are partner in the Societal Impact of Pain platform, a multi-stakeholder partnership with the aim of improving European pain policies: https://www.sip-platform.eu/", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "291632", "legal_status": "International non-profit organization by virtue of a Belgian Royal Decree of 1999", "person_in_charge_of_eu_relations": "Bart Morlion", "customers": "", "belgium_office_post_box": "", "position": "EU Liaison Committee Chair"}