{"member_organisations": "http://www.abbl.lu/en/annuaire-membres", "identification_number": "3505006282-58", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Taxation, Justice and Fundamental Rights, Single market, Borders and Security", "head_office_address": "rue Erasme, 12", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "Serge De Cillia", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Luxembourg", "eu_initiatives": "Capital Markets Union, Banking package, Banking Union, EDIS, MiFID & MiFIR, PRIIPs, UCITS V, Financial transaction tax,  Basic payment account directive, Payment services Directive, MIFs regulation, securitisation, AML V, EMIR, ESA review, FinTech, Cross-border Payments.", "organisation_name": "Association des Banques et Banquiers, Luxembourg (ABBL)", "belgium_office_post_code": "1000", "number_of_persons_involved": "18", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "168 avenue de Cortenbergh", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22376566", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "CASSOU#Aurélie, KREMER#Antoine, MORINA#Elona", "estimate_of_costs_absolute_amount": "", "registration_date": "05/08/2008", "website_address": "http://www.abbl.lu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "P.O. Box 13", "head_office_city": "Luxembourg", "membership": "The ABBL is a member of the European Banking Federation (EBF) since 1960, where it is represented in the executive bodies, as well as in the major technical committees and working groups, and contributes to on-going works of the federation. \nThe ABBL is a member of UEL (Union des Entreprises Luxembourgeoises). \nThe ABBL is a member of the European Covered Bonds Council. \nThe ABBL is a member of ECRI (CEPS). http://www.ecri.eu/new/index.php", "head_office_post_code": "L-2010", "goals__remit": "The Luxembourg Bankers’ Association (ABBL) is the professional organization of most of the banks established in Luxembourg and also of other financial sector professionals. Its purpose is to represent the professional interests of its members. Its missions are as follows: \n•    the drafting of opinions and proposals on taxation, legislation and general or banking regulations, at both national and European or international level;  \n•    monitoring developments in the economic and financial fields followed by the definition of appropriate actions if necessary;  \n•    the organization of institutional actions to make the financial center better known beyond its borders by putting in place specific promotional instruments and maintaining ongoing contacts with the national and international specialized press;  \n•    the negotiation of collective employment agreements applicable to the whole center;  \n•    setting up training structures adapted to the needs of the banks. Since 1991, this task has been performed by The Luxembourg Institute for Training in Banking (IFBL) incorporated as a public interest establishment.  \nThe Association’s field of activity is very extensive and diversified, especially as Luxembourg has, over the years, become a Financial Center enjoying a global reputation. \nThe ABBL also has the task of representing the banking sector – sometimes at the highest level – in a number of bodies forming part of the Luxembourg economic and social fabric. \nSince 1960 it has been a member of the European Banking Federation (EBF). In that capacity, it is present in the management bodies and technical committees of this important Federation. In order to deal with the increasing importance of EU legislation and influence on the day to to day activities of its members, ABBL has created in 2006 the task of European Affairs Adviser in charge of relations with the EU institutions, which has been reinforced in 2011 with another EU affairs Adviser. This task is shared on a half time basis with ALFI, the Association of the Luxembourg Fund Industry. In dealing with the EU institutions, ABBL sees its activity in particular in supplying technical know how and guidance regarding potential benefits or drawbacks of draft legislation on the ground. \nYou will find a historical overview of the Association, membership details of its Board of Directors and the internal organization of its Secretariat on our site www.abbl.lu .", "industry_forums": "", "head_office_phone": "(+352)4636601", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association sans but lucratif (a.sb.b.l.)", "person_in_charge_of_eu_relations": "Antoine Kremer", "customers": "", "belgium_office_post_box": "", "position": "Head of European Affairs"}