{"member_organisations": "", "identification_number": "350648026165-84", "fields_of_interest": "Culture, Education and training, External Relations", "head_office_address": "Ludwigstrasse 23", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Joybrato Mukherjee", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "2612898", "head_office_country": "Germany", "eu_initiatives": "JLU GIessen is a member in several EU associations:  \nEUA, EUA-CDE, ACA, EAIE \nIt commits itself to the European Code of Conduct for Researchers and Staff, the EU principles of the EU strategy 2020, the Bologna process, the ECTS rules (see European policy statement of JLU Giessen). The Lisbon Treaty plays a great role, especially the Lisbon Convention.", "organisation_name": "Justus-Liebig-Universitaet Giessen (JLU)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/03/2017", "website_address": "http://www.uni-giessen.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert group on the implementation of the Erasmus+ programme#E03018#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3018#Member#C", "head_office_post_box": "", "head_office_city": "Giessen", "membership": "", "head_office_post_code": "35390", "goals__remit": "Justus Liebig University celebrated its 400th anniversary in 2007. The University took these celebrations as an opportunity to emphasize its individual subject profile, display its strengths, and present its top-level research initiatives.  \nThe overwhelming success of JLU in the excellence initiative conducted on both state and federal levels proves that the University is ready to face whatever the future may bring. The first of the final rounds of selection within the framework of the excellence initiative, in October 2006, saw JLU outstrip strong competition with two of its projects, the \"Cardiopulmonary System\" excellence cluster and the \"“International Graduate Centre for the Study of Culture\". JLU is thus one of the top-ranking institutions among those competing across the country. \nLU combines a broad and interdisciplinary spectrum of research and teaching in the areas of law, economics and business studies, the natural sciences, and the humanities with a range of sub-disciplines that is unique for Germany.  \n JLU’s strong contributions to research and teaching, its cultural program, and its status as an important wealth-creating institution make the University an influential presence in Giessen and, indeed, in the wider area of Central Hesse. \n \nThanks to the combined efforts of town and university, Giessen is a powerhouse of knowledge releasing its innovative potential into the region. The university’s researchers are in the driving seat of many inter-university projects and organize ambitious national and international conferences. \nThe University is host to many guests from home and abroad, who come each year to exchange ideas and to take part in cooperative programs. I would like to take this opportunity to extend a very warm welcome to all of our visitors. \nJLU combines cutting-edge research with a tradition developed over more than four centuries. The University evolved out of the Ludoviciana, a small provincial Protestant university that was founded by Landgrave Ludwig V. von Hessen-Darmstadt. In 2003, JLU, the town of Giessen, and the Liebig Museum were privileged to be able to celebrate the 200th anniversary of the university’s eponym – Justus Liebig, the great scientist, inventor, and teacher, who worked at the university for 28 years. \nFrom its earliest beginnings, the University has always engaged in scientific dialogue – a solid tradition on which it can proudly build. But universities today face difficult challenges. They must prevail against strong competition in order to be able to secure the best researchers, scientific projects and, of course, the next generation of young and eager researchers. \nWe are particularly proud of our achievements in the federal excellence initiative. \nJLU has reacted swiftly and flexibly to new challenges, meeting them head-on. Milestones of recent achievement include the establishment of such important scientific centers as the Research Centre for BioSystems, Land Use and Nutrition (IFZ) and the biomedical research center. The coming years will feature the harnessing of these new possibilities to facilitate further interdisciplinary collaboration. \nStudents, teachers, and researchers who are prepared to look beyond traditional academic frontiers are guaranteed a warm welcome by JLU, and will benefit from excellent perspectives and opportunities.", "industry_forums": "", "head_office_phone": "(+49)641990", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "472068364", "legal_status": "Körperschaft des öffentlichen Rechts", "person_in_charge_of_eu_relations": "Julia-Sophie Rothmann", "customers": "", "belgium_office_post_box": "", "position": "Erasmus+ Institutional Coordinator, Deputy Director IO"}