{"member_organisations": "Association Ernest De Craene(1), \nAssociation Nationale des Communautés Educatives - ANCE(1), \nCentre Communicautaire Laïc Juif - CCLJ(1), \nCentre Laïque de l'Audiovisuel - CLAV(1), \nConfédération Parascolaire(1), \nExtension de l'ULB(1), \nFamille d'Accueil Odile Henri(1), \nFédération des Amis de la Morale Laïque - FAML(1), \nFédération des Associations de Parents de l'Enseignement Officiel - FA(1), \nFédération des Maisons de la Laïcité - FdML(1), \nFédération des services Laïques d'Aide aux Justiciables(1), \nFédération du Libre Examen(1), \nFondation Magnette-Engel-Hiernaux(1), \nFondation pour l'Assistance Morale aux Détenus - FAMD(1), \nFonds d'Entraide georges Beernaerts(1), \nLa Pensée et les Hommes(1), \nLaïcité et Humanisme en Afrique Centrale(1), \nLes Territoires de la Mémoire(1), \nLigue de l'Enseignement et de l'Education Permanente - LEEP(1), \nPensée et Action Rationaliste(1), \nPeuple et Culture Wallonie et Bruxelles - PEC(1), \nService Laïque d'Aide aux Personnes - SLP(1), \nService Laïque de Coopération au Développement - SLCD(1), \nService Laïque de Parrainage(1), \nService Laïque Jeunesse(1), \nUnion des Anciens Etudiants de l'ULB - UAE(1), \nUnion Rationaliste de Belgique(1), \nCentre d'Action Laïque de la Province de Liège(1), \nCentre d'Action Laïque / Régionale de Bruxelles Laïque(1), \nCentre d'Action Laïque / Régionale de Charleroi(1), \nCentre d'Action Laïque / Régionale de Luxembourg(1), \nCentre d'Action Laïque / Régionale de Picardie Laïque(1), \nCentre d'Action Laïque / Régionale de Sambre et Meuse Laïque(1), \nCentre d'Action Laïque / Régionale du Brabant wallon(1)", "identification_number": "35076172269-15", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Borders and Security", "head_office_address": "Avenue Arnaud Fraiteur, Accès 2 ULB - Campus de la Plaine", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Jean de Brueker", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Droits de l’homme – Discriminations – Egalité Femmes/Hommes – Libre examen – Libertés individuelles – Enseignement – Ethique – Jeunesse … \nEthique", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Centre d'Action Laïque (CAL)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Hervé Parmentier", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "DE BRUEKER#Jean, HERVÉ #Parmentier, Soignet#Marc", "registration_date": "15/09/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.laicite.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "CP 236", "head_office_city": "Bruxelles", "membership": "Le CAL est membre de la Fédération Humaniste Européenne (FHE), association internationale sans but lucratif de droit belge, créée en 1991 et qui regroupe de très nombreuses associations laïques et humanistes d’Europe au sens large et a pour objectifs la promotion des principes d’humanisme et de la laïcité de la société en Europe. \n  \nLe CAL est également membre de l’International Humanist and Ethical Union (IHEU) fondée en 1952 à Amsterdam. L’IHEU comprend des associations humanistes nationales et régionales d’un grand nombre de pays dans le monde. Son siège social est à Londres.  \nL’IHEU est reconnue comme organisation non gouvernementale par l’UNESCO, l’UNICEF, les Nations Unies et le Conseil de l’Europe. \n \nLe CAL est membre de la COFACE, une organisation pluraliste, au sein de la société civile, qui a pour mission de promouvoir la politique familiale, la solidarité entre les générations et les intérêts des enfants au sein de l'Union européenne.  \n \nLe CAL est aussi membre de la FESEFA, une organisation qui regroupe plus de 300 associations de tous horizons philosophiques et installées dans toute la Communauté française. Ces associations relèvent du champ de l'éducation permanente, et/ ou de l’insertion socioprofessionnelle wallonne et bruxelloise et de la formation des adultes.", "head_office_post_code": "1050", "position": "Directeur Europe et International", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "Organisation de Colloques et de conférences multilingues : « Humanisme et Laïcité » - \"Sciences et Croyances\" \n \nParticipation à des colloques : OSCE, Conseil de l’Europe, Commission européenne,  \n \nContacts fréquents avec parlementaires européens et membre de la Plateforme, EPPSP, ...", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "2590015", "legal_status": "asbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Le CAL a pour objet de défendre et de promouvoir la laïcité en Belgique. \nPar laïcité, il faut entendre d’une part : \nLa volonté de construire une société juste, progressiste et fraternelle, dotée d’institutions publiques impartiales, garante de la dignité de la personne et des droits humains assurant à chacun la liberté de pensée et d'expression, ainsi que l’égalité de tous devant la loi sans distinction de sexe, d’origine, de culture ou de conviction et considérant que les options confessionnelles ou non confessionnelles relèvent exclusivement de la sphère privée des personnes. \nEt d’autre part : \nL’élaboration personnelle d’une conception de vie qui se fonde sur l’expérience humaine, à l’exclusion de toute référence confessionnelle, dogmatique ou surnaturelle, qui implique l’adhésion aux valeurs du libre examen, d’émancipation à l’égard de toute forme de conditionnement et aux impératifs de citoyenneté et de justice. \n \nLe CAL représente 7 régionales, 28 associations constitutives, 355 associations locales - 200 permanents – 3500 bénévoles", "belgium_office_city": "", "head_office_phone": "(+32)26276811"}