{"member_organisations": "www.femfm.com \nwww.vri.de", "identification_number": "350836623174-20", "fields_of_interest": "Business and Industry, Environment, Research and innovation, Transport", "head_office_address": "Robert-Perthel-Str. 49", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Andreas Jandl", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "- Nicht-Abgas generierte Feinstaubelastungen durch Bremsstaub, deren Minimierung und die damit verbundenen ökologischen wie auch ökonomischen Auswirkungen auf die Umwelt, die Industrie bzw. deren Anwender (Autoindustrie) und den Endverbrauchern.  \n \n- Typgenehmigungsverfahren für Erstausrüstungs- und Ersatzteilbremsbeläge. \n \n- TSI Noise - Existierende Bremsbeläge für Eisenbahnwagen zur Erreichung und Einhaltung der neuen EU Gesetzgebung", "level_of_interest": "European, national", "organisation_name": "Federation of European Manufacturers of Friction Materials (FEMFM)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Andreas Jandl", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "6.91019743004267", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/08/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.femfm.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Working Group on Motor Vehicles#E01295#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1295#Member#C", "head_office_post_box": "", "head_office_city": "Koeln", "membership": "www.vda.de", "head_office_post_code": "50739", "position": "Managing Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Unsere Arbeit beschränkt sich primär auf das Sammeln von Informationen und Daten welche unseren Mitgliedsfirmen zur Verfügung gestellt werden können, sowie dass Betreiben von Arbeitsgruppen (Specialist Committees) zur Ausarbeitung von Vorschlägen und Expertisen, welche die Grundlage zur Erstellung von Normen und Spezifikationen für Industrie und Gesetzgebung dienen.", "financial_year_end_date": "01/12/2017", "lat": "50.98681615", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Verband", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Europäische Dachverband FEMFM, Federation of European Manufacturers of Friction Materials, wurde im Jahre 1971 ins Leben gerufen.  \nZweck des Verbandes ist unter Ausschluss jeden wirtschaftlichen Geschäftsbetriebes:  \n- Die Wahrnehmung und Förderung der allgemeinen und ideellen Interessen der Reibbelagindustrie,   \n- Die Förderung der Zusammenarbeit der Reibbelaghersteller auf internationaler Ebene, sowie die Sicherstellung des Qualitätsstandards der Reibbeläge als wesentlicher Beitrag zur Verkehrssicherheit von Fahrzeugen in Zusammenarbeit mit den nationalen und internationalen gesetzgebenden und überwachenden Organen,   \n- Die Mitwirkung beim Erstellen von Standards zum Schutz der Umwelt und der Beschäftigten am Arbeitsplatz in den zuständigen Gremien und die Hilfestellung für die Reibbelaghersteller bei der Umsetzung entsprechender gesetzlicher Auflagen,   \n \nMitglieder des Verbandes können natürliche und juristische Personen sowie Personenvereinigungen werden, die ein Unternehmen der Reibmaterialherstellung betreiben, sofern sie ihren Wohn- bzw. Geschäftssitz in Europa haben.   \nReibmaterialhersteller im Sinne der Satzung sind Unternehmen, die in eigener Verantwortung Fertigungseinrichtungen betreiben, die der Herstellung von Reibmaterialmischungen und der Verarbeitung der Reibmaterialmischungen zu einsatzfähigen Reibwerkstoffen dienen.  \nDer Verband ist eine nicht-gewinnorientierte Organisation und wird nicht versuchen, in Angelegenheiten seiner Mitglieder oder die Geschäftspolitik einzelner Hersteller zu intervenieren. \n \nDer Verband übernimmt die Vertretung seiner Mitglieder und wirkt in deren Namen, Erklärungen zu den Behörden und der breiten Öffentlichkeit und den verschiedenen Handelskreisen zu machen, mit denen der Verband Umgang hat. Insbesondere formuliert der Verband und kommuniziert die Meinung der Industrie im Umgang mit internationalen Behörden wie der Wirtschaftskommission für Europa, der Kommission der Europäischen Gemeinschaft, wissenschaftliche und technische internationalen Institutionen, internationale Industrie- und Handelsorganisationen und auf Antrag des betreffenden Mitglieds, mit den nationalen Regierungen, nationalen Anliegen oder verstaatlichten Industrie, Gesetzgeber und anderen Organisationen.", "belgium_office_city": "", "head_office_phone": "(+49)2219388080"}