{"member_organisations": "Croatian Economic Association - number of members: 4 \nCroatian Journalists' Association - number of members: 3", "identification_number": "350950516158-79", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Employment and Social Affairs, Business and Industry, Single market, Foreign and Security Policy and Defence, Regional Policy, External Relations", "head_office_address": "19 KRALJA TOMISLAVA", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "ZVONIMIR     BALETIC", "industry_forums": "", "grants": "", "country_code": "hr", "inter_groups": "Interested in the work of the SMEs - Small and medium-sized enterprises intergroup.", "eu_initiatives": "In 2013 Geoeoconomic Forum initiated in Croatia and Bosnia and Herzegovina the  great debate on the European Union’s  stance towards   China’s  relations with Central and East European  countries framed in formula China plus 16.  The aim of GEOFO’s activities was to get bigger picture on consequences of that new foreign policy paradigm which presents a great challenge for the EU’s members and the EU candidates from the South East Europe. The explanation of those specific relations between China and South East European Countries has included the pursuit of a question:  how at the same time to   manage relations with China   and the EU \n \nThe EU approach to that topic  could  be more broader in explaining its China’s diplomacy objectives and  its connection to South East European countries( from  Geoeconomic  Forum’s  Report  for 2013). \nSince 2008 Geoeconomic Forum regular  activity has been explaining trends of the economic crisis in the EU and how it affects  countries in the South east Europe.  For all that Geoeconomic Forum organized the conferences in Rijeka, Zagreb and Tuzla (BiH) focused on The Regional Development and The European Union’s economic crisis.", "level_of_interest": "European, national, regional/local", "organisation_name": "GEOECONOMIC FORUM,  WORLD ECONOMIC DEVELOPMENT ASSOCIATION (GEOFO)", "belgium_office_post_code": "1040", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "NATKO PLEVNIK", "section": "IV - Think tanks, research and academic institutions", "lon": "15.5508423", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)470034781", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "192 RUE BELLIARD", "persons_accredited_for_access_to_european_parliament_premises": "Plevnik#Natko", "registration_date": "14/03/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.geoeconomic-forum.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "KARLOVAC", "membership": "", "head_office_post_code": "47 000", "position": "GENERAL SECRETARY", "financial_year_start_date": "01/02/2017", "head_office_country": "Croatia", "number_of_ep_accredited_persons": "1", "relevant_communication": "In 2014 Geoeconomic Forum participated in The High-Level Symposium of Think Tanks of China and Central and Eastern European Countries held in December in Beijing stressing that the EU should give more attention to the rising cooperation between China and the Central and East European countries.   \n \nSince 2008 Geoeconomic Forum regular  activity has been explaining trends of the economic crisis in the EU and how it affects  countries in the South east Europe.  For all that Geoeconomic Forum organized the conferences in Rijeka, Zagreb and Tuzla (BiH) focused on The Regional Development and The European Union’s economic crisis.", "financial_year_end_date": "01/01/2018", "lat": "45.4902439", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "15000", "legal_status": "ASSOCIATION", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Geoeconomic Forum is Croatian think tank specialized for the issues of foreign policy and processes of the EU integration in South-East Europe. The Forum expresses its orientation through interconnection of interests of diplomacy, economy, and national security. \n \nThe Geeconomic Forum is dedicated to the promotion and development of the economic integration in the South East Europe by actively involving academic, business, political and other representatives of the society in shaping the policies for an economically sustainable growth of Croatia and the Region. \nA goal of the Association is to stimulate, through cooperation with government and other public institutions, the creation of measures oriented to strategic use of economy in which export, import, investments, etc. shall be instruments of reaching national goals, development, and the instruments of strengthening the stability in the region. The Association works on the promotion of these goals on local, national and international levels. \n \n \nThe Association organizes conference once a year,  educates the public about the importance of integration processes, and need of managing the consequences of economic integration  in Croatia and South-Eastern Europe.  \n- Cooperation with corresponding international institutions that perform similar activities.  \n- Exchange of professional experiences amongst GEFO members.", "belgium_office_city": "BRUXELLES", "head_office_phone": "(+385)47 612 111"}