{"member_organisations": "https://teachforall.org/network-partners", "identification_number": "350952629688-14", "fields_of_interest": "Education and training, Youth", "head_office_address": "14 Gray’s Inn Road", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Daniel Obus", "industry_forums": "", "grants": "18670", "country_code": "gb", "inter_groups": "", "eu_initiatives": "Teach For All Networks' theory of change is aligned with several European Commission initiatives and policies. Please find below a list of activities aimed at influencing EU policy and decision making: 1) Alignment of our organizational strategy and programming against the November 2017 EU Leaders' Agenda on Education and Culture; the May 2017 Commission Communication on School Development and Excellent Teaching for a Great Start in Life; the June 2016 New Skills Agenda for Europe; the December 2016 European Parliament and Council Recommendation on key competences for lifelong learning; and the November 2013 Council conclusions on effective leadership in education; 2) EU consultations on the Recommendation on Promoting Shared Values and Social Inclusion through Formal and non-Formal Learning and the European Commission’s New Skills Agenda.; 3) Submission of a EU Policy recommendation as an implementing partner of Erasmus+ for the Erasmus+ 2020 strategy; 4) participation as a member of the Pact for Youth, 5) intention to meet with Neven Mimica, European Commissioner for International Cooperation and Development;  Xavier Prats-Monne, European Commission Directorate-General for Health and Food Safety; Jyrki Katainen, Vice President for Jobs, Growth, Investment and Competitiveness, European Commission; Lotte Knudsen, Managing Director for Human Rights, Global and Multilateral Issues at the European External Action Service (EEAS); Sophia Eriksson, ‎Director for Youth, Education and Erasmus+, Directorate General for Education and Culture; Diana Jablonska, European Commission Deputy Head of Unit Armenia, Azerbaijan, Belarus & Eastern Partnership and others.", "level_of_interest": "global", "organisation_name": "Teach For All Network (TFAN)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Anna Molero", "section": "III - Non-governmental organisations", "lon": "-0.110907085656733", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/01/2018", "estimate_of_costs_absolute_amount": "18600", "website_address": "https://teachforall.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "WC1X 8HN", "position": "Global Head of Government and Multilateral Affairs", "financial_year_start_date": "01/10/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "As noted previously, Teach For All Network is currently implementing the following projects: 1) 2016 Erasmus+ Project from the Directorate General of Education and Culture (DG EAC), A New Way for New Talents in Teaching (NEWTT); 2017 Erasmus+ project for Key Action 3: Support for policy reform - Social inclusion through education, training and youth - From Innovators in Inclusive Education to Real Scale Transfer (FIERST). Publicity activities include: the Pact For Youth selecting the partnership between DPDHL and Teach First Deutschland as one of three partnerships to showcase at the culminating event in Brussels in Nov 2017. Participation in events include the CEO of Teach For Bulgaria participating on a panel at the 2018 European Education Summit and in terms of publications, Teach For All’s theory of change and Erasmus+ NEWTT project will be showcased in the booklet for the Summit.", "financial_year_end_date": "01/09/2017", "lat": "51.51897065", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2669142", "legal_status": "Registered U.K. Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Teach For All Network is a global network of 46 independent, locally led and governed partner organizations and a global organization that works to accelerate the progress of the network. Each network partner recruits and develops promising future leaders to teach in their nations’ high-need schools and communities for at least two years, and with this foundation, to work with others, inside and outside of education, to ensure all children are able to fulfill their potential. Teach For All’s global organization works to accelerate the network’s progress and increase its impact by: i. capturing and spreading learning; ii. facilitating connections; iii. accessing global resources; and iv. fostering the leadership development of network organization’s  staff, teachers, and alumni. Meaningful, sustainable change requires leaders who are rooted in their local culture, challenges, and opportunities and who believe in the potential of children and their communities. Teach For All is developing collective leadership to improve education and expand opportunity for all children, so they can shape a better future for themselves and the world around them. Our vision is that in 2040, communities in every part of the world are enabling all of their children to have the education, support, and opportunity to shape a better future for themselves and all of us. These communities are inspiring and informing a worldwide movement to achieve this everywhere.", "belgium_office_city": "", "head_office_phone": "(+852)56695191"}