{"member_organisations": "", "identification_number": "351364425628-46", "fields_of_interest": "Research and innovation", "head_office_address": "Avenida Rodrigo Zamorano 6", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Ricardo Rico Castreño", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "La Sociedad colabora con la administración regional (Dirección General de Energía y Minería de Castilla y León) asesorando, desde un punto de vista técnico (ayuda e informes técnicos), sobre todos los temas relacionados con la minería y el aprovechamiento de los recursos minerales. Por ejemplo recientemente hemos participado en la redacción de la Estrategia Regional de Recursos Minerales. \n \nAdemás en los últimos años SIEMCALSA se ha unido a varias asociaciones europeas de investigación: EIPs (MetGrow, EHI, MIREU, MINAREA) y plataformas tecnológicas (PROMETIA, GEOPLAT). Además, pertenecemos al Comité de Expertos Externos del proyecto MSP-REFRAM.", "organisation_name": "Sociedad de Investigación y Explotación Minera de Castilla y León, Sociedad Anónima (SIEMCALSA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "101092", "registration_date": "27/01/2017", "website_address": "http://www.siemcalsa.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "Boecillo, Valladolid", "membership": "", "head_office_post_code": "47151", "goals__remit": "SIEMCALSA es una empresa creada en 1988 por iniciativa del Gobierno Regional de Castilla y León con el objetivo de impulsar la actividad minera en la región. Las principales tareas de la empresa son el desarrollo de proyectos mineros y la realización de estudios sectoriales e informes técnicos. \n \nNuestra actividad principal es la investigación y exploración de los recursos mineros, y sus respectivos mercados, para evaluar la viabilidad de su explotación, en cuyo caso la empresa pone a disposición del mercado privado los proyectos mineros facilitando la creación de nuevas oportunidades de negocio y crecimiento económico para la Región. Entre nuestros mejores objetivos está la puesta en marcha de las minas de wolframio de Los Santos y Barruecopardo, ambas en la provincia española de Salamanca, además de varias canteras para roca ornamental. \n \nAdemás, por lo general colaboramos con la administración regional (Dirección General de Energía y Minería) a través de diferentes ayudas e informes técnicos. Por ejemplo, hemos participado en la redacción de la Estrategia Regional de Recursos Minerales. \n \nPor lo general, nuestra actividad se desarrolla en colaboración con otras partes interesadas, como organizaciones de investigación y académicas (Servicio Geológico de España, universidades, etc.), el sector privado (empresas mineras), autoridades competentes (gobierno regional de Castilla y León en materia minera y medioambiental) o la sociedad civil (comunidades locales involucradas). \n \nSIEMCALSA tiene un amplio conocimiento de la geología regional y la actividad minera. Enfocados en Castilla y León, hemos publicado el \"Mapa Geológico y Minero\", el \"Libro de la Minería\" o el \"Libro de Piedra\", por citar sólo algunos, y, en colaboración con el Servicio Geológico de España (IGME), las \"Aguas Minerales y Termales\" y los \"Libros sobre Rocas y Minerales Industriales\". Puede consultar estas obras en nuestro sitio web: www.siemcalsa.com. \n \nEn los últimos años SIEMCALSA se ha unido a varias asociaciones europeas de investigación: EIPs (MetGrow, EHI, MIREU, MINAREA) y plataformas tecnológicas (PROMETIA, GEOPLAT). Además, pertenecemos al Comité de Expertos Externos del proyecto MSP-REFRAM.", "industry_forums": "", "head_office_phone": "(+34)983475554", "level_of_interest": "European, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Sociedad Anónima", "person_in_charge_of_eu_relations": "Ramón Cabrera Ceñal", "customers": "", "belgium_office_post_box": "", "position": "Responsable de Minería Industrial y Programas Europeos"}