{"member_organisations": "", "identification_number": "35154383817-54", "fields_of_interest": "Culture, Education and training", "head_office_address": "JOSÉ ABASCAL, 57  5º B", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "MIGUEL ANGEL SANCHO GARGALLO", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Marco Europeo de la Educación y Formación Europa 2020 \nNueva Ley Orgánica para la Mejora de la Calidad de la Educación (LOMCE) \nDecretos de aplicación de dicha Ley \nEspacio Europeo de Estudios Superiores", "level_of_interest": "European", "organisation_name": "FUNDACION EUROPEA SOCIEDAD Y EDUCACION (EFSE)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "MIGUEL ANGEL SANCHO GARGALLO", "section": "IV - Think tanks, research and academic institutions", "source": "CIEP", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/07/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sociedadyeducacion.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "ASOCIACION ESPAÑOLA DE FUNDACIONES \nELA \nCRELL \n------------------------------------------- \nSociedad y Educación cuenta con el apoyo de un amplio número de instituciones para desarrollar su misión de think tank socioeducativo. \n \nEuropean Law Association: Asociación independiente, formada por entidades especialistas en cuestiones de derecho educativo de la que forma parte Sociedad y Educación. Reúne a los principales juristas especialistas en este campo y, en la actualidad, su presidente es el Prof. de Groof, recientemente nombrado Encargado de Misión de la UNESCO para el Derecho a la Educación.  \nSu objetivo principal es la promoción y defensa del Derecho a la Educación, base para el desarrollo de cada persona y la promoción de los derechos humanos. Las leyes educativas son el fundamento que dará soporte a los derechos educativos, en todas las naciones y para todos los pueblos e individuos. \n \n \nConstituido por la Comisión Europea para colaborar en el seguimiento de los Objetivos Precisos para los Sistemas de Educación y  Formación en Europa y para la elaboración de indicadores de calidad y equidad que faciliten la evaluación como herramienta para la calidad de la enseñanza.  Imprime a sus estudios una perspectiva interdisciplinar en la que participan economistas, estadísticos y expertos en el campo de las ciencias sociales. El CRELL inició sus actividades en Agosto de 2005. Está financiado por la Dirección General de Educación y Cultura de la Comisión Europea y coordinado por el  Joint Research Centre of the European Commission.", "head_office_post_code": "28003", "position": "PRESIDENTE", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Proyectos recientes destacados: \n- Proyecto \"Indicadores comentados sobre el estado del sistema educativo español, 2017\", en colaboración con la Fundación Ramón Areces. \n- Proyecto \"II EDICIÓN PREMIOS ECOINNOVACIÓN EDUCATIVA\", en colaboración con Fundación Endesa. \n- Proyecto “STUDIA XXI”, promovido por la Fundación Europea Sociedad y Educación. Desde 2010. Desde 2015 incluye un Blog \"Universidad\", una conversación pública sobre la universidad española en clave afirmativa y crítica, desde la independencia y el rigor intelectual. \n- Proyecto “REFLEXIONES SOBRE EL SISTEMA EDUCATIVO ESPAÑOL”. Patrocinado por la Fundación Ramón Areces 2013 - 2016. \n- Proyecto \"Evaluar para mejorar. Unidad de Evaluación de Impacto\", ganador del programa DESAFÍO DEL TALENTO SOLIDARIO 2015.  \n- Blog \"Análisis\", un espacio para la difusión de la investigación educativa reciente. \n-Proyecto ACT - Ciudadanía Activa 2017-2018, financiado por el Programa Erasmus + de la Unión Europea.  \n \nPublicaciones recientes destacadas: \n-\"Demografía universitaria española: aproximación a su dimensión, estructura y evolución\" en el marco del Proyecto Studia XXI.  \n-\"Indicadores comentados sobre el estado del sistema educativo español  2017\" en colaboración con la Fundación Ramón Areces. \n-\"La calidad del profesorado en la adquisición de competencias de los alumnos. Un análisis basado en PIRLS-2011\" en colaboración con la Fundación Ramón Areces. \n- \"Análisis del impacto de los programas de mejora de la calidad educativa en centros escolares públicos\" en colaboración con la Fundación Ramón Areces. \n-\"Reflexiones sobre el sistema educativo español\", obra colectiva editada por la Fundación Europea Sociedad y educación en colaboración con la Fundación Ramón Areces. \n- \"Sistema educativo y descentralización territorial\", en colaboración con la Universidad Complutense de Madrid.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "282144", "legal_status": "MIGUEL ANGEL SANCHO GARGALLO", "procurement": "2000", "customers": "", "belgium_office_post_box": "", "goals__remit": "El Instituto de Estudios Educativos y Sociales, área de investigación de Sociedad y Educación, está especializado en la realización de estudios de carácter jurídico, político, económico y sociológico, con el fin de prestar un servicio de reflexión y de análisis a instituciones publicas y organizaciones y entidades de ámbito local e internacional \n \nEl área de investigación del Instituto especializada en el análisis jurídico y político de la educación se organiza en torno al Centro de Estudios Jurídico-Políticos para la Educación. Los resultados de los trabajos realizados por los juristas integrados en el Centro pretenden servir de referencia constitucional y legal para las administraciones educativas, los interlocutores sociales y los responsables de las políticas públicas en materia de educación y formación.  \n \nEl programa de trabajo, “Civischool, construyendo la escuela cívica”, tiene por objetivo el fortalecimiento de los valores y virtudes cívicas a través del desarrollo de competencias sociales para la mejora de la convivencia y el clima escolar. Sus contribuciones son el resultado de una reflexión crítica sobre los problemas actuales y su efecto en la educación. Entre sus objetivos figuran la creación de redes, la redacción de informes, el diseño de programas de formación, las convocatorias de expertos y las publicaciones de autor o colectivas.  \n \nLa Fundación, también mediante un grupo de trabajo sobre Economía y Educación que pretende aportar propuestas, fundamentadas en la investigación, para la mejora de los modelos y factores que intervienen en las políticas de financiación de la enseñanza a escala europea. A este objetivo se suman estudios y proyectos encaminados a: \n  \n1. Analizar – a partir de parámetros de eficacia y eficiencia -, aquellos incentivos que permitan un crecimiento constante de la inversión pública y privada en educación y formación.  \n \n2. Conocer la eficacia y eficiencia  del gasto público y el gasto privado en educación en los países de la Unión Europea.   \n \n3. Promover estudios que permitan establecer criterios de referencia nacionales y europeos para orientar mejor la asignación de recursos públicos y lograr una gestión que asegure tanto los objetivos de eficacia como los de equidad.", "belgium_office_city": "", "head_office_phone": "(+34 91)4551576"}