{"member_organisations": "Asztmás és Allergiás Gyermekek magyarországi egyesülete(234), \nBékés Megyei Zöld Kör(34), \nBocs Alapítvány(15), \nBudakeszi Környezetvédő Csoport(50), \nCsepeli Kertbarát Kör(77), \nGAJA környezetvédő Egyesület(130), \nKakucs az Otthonunk Közhasznú egyesület(45), \nMagyar Közlekedési Klub(33), \nNők a Balatonért Egyesület(137), \nPiliscsabáért Egyesület(80), \nS.O.S. Békásmegyerért Egyesület(15), \nSolymári Környezetvédők Egyesülete(32), \nReflex Környezetvédő Egyesület(190), \nVizafogó Városvédő Egyesület(51), \nZöldgömb Sportklub(102), \nSzike Környezet és Egészségvédelmi Egyesület(18), \nSvábhegyi Egyesület(19), \nSzázhalombattai Környezetvédő Egyesület(66), \nRákoskert Vasúti Közlekedéséért Alapítvány(17), \nMaglódi Környezetvédő Egyesület(46)", "identification_number": "351764810742-20", "fields_of_interest": "Economy, finance and the euro, Budget, Energy, Environment, Taxation, Justice and Fundamental Rights, Trans-European Networks, Transport, Climate Action, Borders and Security", "head_office_address": "Üllői út 18. 1085 Budapest", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "András Lukács", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "3006", "head_office_country": "Hungary", "eu_initiatives": "Clean Air Package \nEnergy Tax Directive \nEuropean Semester (Country Specific Recommendations) \nMultiannual Financial Framework \nEurovignette Directive \nEnergy Union and Climate \nMechanism for the periodic assessment of EU States' efforts in the fight against corruption", "organisation_name": "Clean Air Action Group (Levegő Munkacsoport) (CAAG)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "0", "section": "III - Non-governmental organisations", "source": "None", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "28020", "registration_date": "04/03/2013", "website_address": "http://www.levego.hu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "1676", "head_office_city": "Budapest", "membership": "European Environmental Bureau \n \nEuropean Federation for Transport and Environment \n \nHealth and Environment Alliance \n \nClimate Action Network Europe \n \nGreen Budget Europe \n \nALTER-EU", "head_office_post_code": "1465", "goals__remit": "The Clean Air Action Group (CAAG) is one of the best-known non-governmental organizations in Hungary that deal with the protection of the environment. Established in 1988, CAAG today serves as an umbrella organization of about 40environmental NGO’s. Its Experts’ Committee consists of 57 specialists of various professions. CAAG received the Hungarian Prize NGO of the Year 2006. The main fields of activities of the CAAG are the following: greening the state budget and taxation, sustainable transport, sustainable energy policy, and sustainable urban development. In 1991 CAAG prepared its first study on green budget reform with concrete proposals for the Hungarian government. Since that time CAAG each year published studies on this topic. CAAG’s activities include public awareness raising, consulting, research, publishing and advocacy at the local and national levels.  \n \nExcerpts from CAAG’s Statute: \n“1.6. The Clean Air Action Group is a politically neutral organization without any party affiliation. It is independent of political parties, and it does not support financially nor does it receive any financial support from any political party. It does not nominate or support candidates for Parliamentary and local governmental elections at national, municipality or district level.” \n„2.1. The Clean Air Action Group works to implement the principle that the most fundamental human right is the right to live and to be healthy, and all other human rights can only be put into effect with full respect of this basic human right. \n2.2. With the condition described in point 2.1. the Clean Air Action Group supports efforts that aim at keeping the impact of human activities within the limits of nature’s capacity or at diminishing the impacts of human activities to these limits. \n2.3. The Clean Air Action Group helps to maintain or re-establish a healthy environment for people in built-up areas including the interior parts of buildings. \n2.4. The Clean Air Action Group is especially interested in helping to put into practice “the polluter pays” principle, that is to make the users pay for the use of nature and the damages they cause to the environment and for the costs of preventing these damages and for re-establishing the environment to a good condition. \n2.5. The Clean Air Action Group is active in reducing the use of non-renewable energy sources and other natural resources. At the same time it supports activities that can be improved without using non-renewable resources in great quantities or without causing enormous damage to the environment, and at the same time improve human society, that is culture, arts, education, healthcare, scientific research and any other form of social activity for the betterment of living conditions in society. \n2.6. The Clean Air Action Group does its best to increase public participation in the field of environmental protection, to improve the direct forms of strengthening democracy and to increase the spread of information and public access to information. \n2.7. The Clean Air Action Group primarily works for making the state budget and transport policy and regional policy and energy policy of Hungary more environment-friendly and for protecting and increasing the territory of green areas in settlements. \n2.8. The Clean Air Action Group promotes the socialization of consumer protection and the   creation of conscious consumer behaviour in the society.”", "industry_forums": "", "head_office_phone": "(+361)4110510", "level_of_interest": "national", "relevant_communication": "https://www.levego.hu/en/about-us/annual-reports/ \n \nhttps://www.levego.hu/magunkrol/kozhasznusagi-jelentes/", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "28020", "legal_status": "non-govemmental organization", "person_in_charge_of_eu_relations": "Márton Vargha", "customers": "", "belgium_office_post_box": "", "position": "expert"}