{"member_organisations": "Universidade do Porto \nUniversidade de Aveiro \nNOVA Medical School \nUniversidade do Algarve \nUniversidade da Madeira \nEscola Superior de Enfermagem do Porto", "identification_number": "351993625667-82", "fields_of_interest": "Education and training, Research and innovation, Public Health, Food Safety, Digital economy and society", "head_office_address": "Rua Dr. Plácido da Costa", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Altamiro Costa-­Pereira", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "CINTESIS has strong international research bonds with several member states of the European Union and third countries that aim to create and promote innovative interdisciplinary knowledge of clinical relevance in disease prevention, diagnosis, management and treatment. \nSeveral international organizations are currently involved in such cooperation activities, made solid through joint projects, publications, and PhD students. These include several leading research units located in Europe (such as Imperial College London/UK, Aarhus University‐iNano/Denmark) or outside Europe (such as Harvard University, São Paulo and Minas Gerais Universities and Sidney University). The research unit is permanently engaged in receiving foreign students, particularly from the European Union and African/American Portuguese­speaking communities, putting in practice several protocols of external collaboration and side­funding approaches. Furthermore, CINTESIS plays an active role through its researchers in over 68 scientific societies, some of which as treasurer, council member, Portuguese representative, research council member, executive committee member or governing board member, many of which are of international basis. \nOverall, current international cooperation activities are well­grounded in the research unit and will be strengthened by further collaborative research projects applied for international funding. Further participation in internationally funded research networking will also be established, including the participation in flagship initiatives. Continuing the track towards an increased number of foreign doctoral students is also among the internationalization targets of CINTESIS. CINTESIS also aims to widen the internationalization route by participating with other current organizations within the health EU Horizon, such European & Developing Countries Clinical Trials Partnership (EDCTP), Global Alliance for Chronic Diseases, and Ambient assisted living joint programme/ICT for ageing well initiatives, as well as other future. Additional specific data regarding current/future internationalization approaches addressed within each thematic line are presented in its specific field.", "level_of_interest": "European, national, regional/local", "organisation_name": "Center for Health Technology and Services Research (CINTESIS)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Altamiro Costa-Pereira", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://cintesis.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Porto", "membership": "", "head_office_post_code": "4200-­450", "position": "Coordinator", "financial_year_start_date": "01/01/2016", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "CINTESIS researchers have active collaborations in the following EC ­funding initiative AAL ­ Active Advice ­ Decision Support Solutions for Independent Living.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "197978", "legal_status": "Public research institute", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CINTESIS aims to contribute to community wellbeing and welfare by creating new knowledge, promoting knowledge transfer and increasing the level of social awareness and self-efficacy with respect to disease prevention and healthcare services. In these instances, CINTESIS staff and researchers are committed to promote, implement and/or perform high quality research and innovation activities aiming to achieve more efficient and safer health interventions. \nIn addition, CINTESIS is committed and determined to lower down the costs of its running activities by decreasing redundancies of personnel, equipments and premises and increasing the level of interdisciplinary and complementary work. CINTESIS relies in a decentralized and highly flexible management structure whereas researchers and dry and wet labs resources from 6 higher education institutions i.e. U. Porto, U. Aveiro, NOVA Medical School, U. Algarve, U. Madeira, and Nursing School of Porto (ESEP) are to be shared, with the benefit of all the CINTESIS research community. \nThe 140 proponents of this research unit strongly believe that, with the creation and successful implementation of CINTESIS, the Portuguese scientific and technological system will be reinforced, mainly because this unit was specially designed to address the highly complex research and societal challenges of H2020. Furthermore, due to involvement of researchers from 5 different Portuguese regions, it is also likely that the unit will have a significant regional impact, namely in the North, Center and Algarve regions. \nThe 4 proposed thematic lines (TL) for CINTESIS i.e. TL1 ­ Clinical and Health Services Research, TL2 ­ Ageing and Neurosciences Research, TL3 ­ Diagnosis, Disease and Therapeutics Research and TL4­ Data and Methods Research, not only are strongly aligned with the major priorities defined by Horizon 2020 for health research in Europe, but have been designed to maximize the research interactions and complementarities of expertise and research interests among the different research groups (RGs). \nIn total, the 16 research groups encompass most of the research capacities and expertise needed to perform translational research and innovation within real healthcare environment. In practice, CINTESIS comprises mainly two applied research lines (i.e. TL1 and TL2) focused on major impact diseases and societal challenges. The two other TLs are mainly devoted to a combination of basic and applied research, one, TL3 using mostly wet labs, animal and cellular models, whereas TL4 uses dry labs and in silico models. \nIn addition, although all research activities are centrally discussed and promoted by a scientific steering committee comprising the 4 principal investigators (PIs), one of them being also the coordinator of the entire unit, The decision making process is mostly delegated at the research group level, although a number of rules and procedures are to be agreed upon and followed closely. In this way, CINTESIS hopes to increase the active participation of all researchers, while keeping their activities monitored, promoting group’s autonomy as well as self­accountability. \nSeveral researchers are also health professionals working in health care institutions (CH­S. João, IPO­Porto, HCP / CUF­Porto, and CHA­HFaro) that facilitate the implementation of patient­related research projects. \nFrom 2013 to 2016, CINTESIS integrated researchers published about 940 articles indexed in the Web of Science (54.38% in 1st Quartile journals), with more than 10,070 citations - researchers from the Faculty of Medicine of the U. Porto contributed to 71.8 % of articles and 83.3% of citations. \nMoreover, in partnership with FMUP, CINTESIS develops the Doctoral and Clinical Research and Health Services Program (PDICSS), a national program  now in the 9th edition­ unique in Portugal and designed and designed to respond to needs in the areas of clinical research and health services.", "belgium_office_city": "", "head_office_phone": "(+351)225513622"}