{"member_organisations": "", "identification_number": "35232033800-14", "fields_of_interest": "Culture, Education and training, Research and innovation, Trans-European Networks, Digital economy and society", "head_office_address": "Finca Más Ferré., B building Universidad Complutense de Madrid. Campus de Somosaguas", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Francisco Zamora Baño", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Open Coordination Mechanism Culture. Disemination an cooperation in cultural european projects", "level_of_interest": "global, national", "organisation_name": "AECPC Spanish Association of Cultural Heritage Managers / Asociación Española de Gestores de Patrimonio Cultural (AEGPC)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Victoria Ateca", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/06/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aegpc.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "It is a founding member of the Spanish Federation of Cultural Managers Associations (FEAGC). The President of the Federation is now apointed by the AEGPC. Since the year 2013 the President of the Federation is Mrs. Ana Velasco Rebollo. \n \nhttp://feagc.com \n \nLeader of the REDIPAC Project: Red Iberoamericana del Patrimonio Cultural.  \n \nhttp://www.aegpc.org/aegpc/redipac/redipac.htm \n \nThe Association has been the mentor for the Scholarship Program on Cultural Heritage of the \"Fundación Carolina\", for Iberoamerican professionals. \n \nThe Association is ruled by an elected Executive Board (last ellection in April 2010).  \n \nIt has also an Advisory Board, in charge of leading reflexion processes.", "head_office_post_code": "28223", "position": "Treasurer", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Directories and databases (2002: I Directorio de Profesionales del Patrimonio Cultural Español)  \nJoint research commission for quality management of cultural firms and projects (Joint with the Asociación Española para la Calidad – AEC) \nBibliography \nCode of Ethics of the Cultural Heritage Manager \nWorking groups for the Strategic Plan of Culture in Analusia(PECA) (Junta de Andalucía a través del Instituto Andaluz de Patrimonio Histórico)  \nParticipation in the Technical Commitee for Normalization of Building with Tierra Cruda (Convocados por AENOR y por la Escuela Técnica Superior de Ingenieros Agrónomos de la Universidad Politécnica de Madrid).  \nAnalysis and proposals to the Green Book on Cultural and Creative Industries of the European Union. \nConsultation on the Creative Europe Programme called by the Spanish Ministry of Education, Culture and Sport. \nParticipation in the Good Practices Committee  for the appointment of public institutions managers (Spanish Ministry) \nRegistered in the directory of Groups of Interest  of the EU. \nAreté Documenta Journal. (23 issues)  \nDigital newsletters: Areté Digital y Redipac Digital \nCentre of Documentation AEGPC.  \nWebsite \nProfiles in social networks", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Spanish Association for the Cultural Heritage Management (AEGPC) is an independent non-profit organization that is formed by a multidisciplinar collective of professionals on the management of cultural heritage and specialists. \n \nThe main objective of the AEGPC is to promote the preservation, communication of thecultural heritage, by encouraging its management based on professional criteria. These criteria imply the application of technical-scientific knowledge, as well as methods that guarantee, at the same time, the preservation of the rich historic heritage and the social enjoyment of those cultural resources.   \n \nThe AEGPC offers its collaboration to all those public and private entities with responsabilities in the preservation of cultural heritage.  \n \nThe Association is ruled by an elected Executive Board (last ellection in April 2010). It has also an Advisory Board, in charge of leading reflexion processes. It is a founding member of the Spanish Federation of Cultural Managers. The Secretary of the Federation is held by an apointee of the AEGPC. \n \nVisit the webpage(www.aegpc.org)to find information on the deontological code promoted by the AEGPC and on International Activities.  \nYou will also find information on the REDIPAC - The Iberoamerican Network of Cultural Heritage. \nhttp://www.aegpc.org/aegpc/redipac/redipac.htm", "belgium_office_city": "", "head_office_phone": "(+34)913528476"}