{"member_organisations": "", "identification_number": "35279857524-58", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Budget, Trade, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Environment, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Climate Action, Borders and Security, Communication", "head_office_address": "rue Marie-Thérèse, 21", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Petros Fassoulas", "industry_forums": "", "grants": "350000", "country_code": "be", "inter_groups": "", "eu_initiatives": "Once again, the European Movement International will commemorate the anniversary of the Schuman Declaration on 9 May 2015. In close cooperation with its Members, and with the support of the European Commission, the EMI will develop a wide range of activities involving many citizens all over the continent. 2015 was officially designated as European Year for Development, thus this team is suggested as a leading motif for the 2015 Europe Day activities. \n \nMost of the content-based activities will be developed by, or at least originate from the work of the three Political Committees, which for the year 2015 have been restructured in line with EMI Strategic Priorities. The Political Committees can delegate parts of their work to specific Members. Their main purpose is to determine the lobbying positions that the EMI will defend in the name of its Members in the European institutions. \n \nThe EMI Political Committee on More Democracy, Citizens’ Rights and Freedom will work on improving the EU democratic governance following the partnership principle and a possible relaunch, promoting the implementation of participatory democracy, involvement of representative associations and civil society organisations and renewal of citizens’ initiatives in policy making processes processes, such as those EU programmes aiming to build active European citizenship. \n \nThe EMI Political Committee on Jobs, Competitiveness and Sustainable Growth will be actively involved in promoting the European Social Model, deepening and strengthening the Economic and Monetary Union, as well as activities revolving around completing the Single Market. It will actively support actions leading to creating greater employment opportunities in post-crisis Europe. Concurrently, the PC will focus on fostering sustainable industrial competitiveness and improving the business environment. Developing and fully implementing the Digital Agenda constitutes yet another priority. \n \nThe EMI Political Committee “Europe in the World” will actively monitor the work of the European External Action Service and contribute to the shaping of an EU Foreign Policy and supporting the activities of the European Year of Development 2015. \n \nThe EMI will seek also to revitalise the \"Women of Europe\" and \"Europe at Schools awards, and will hold a one-week annual session of the EMI Training Academy, which will take place in Brussels.", "level_of_interest": "European", "organisation_name": "European Movement International (EMI)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Petros Fassoulas", "section": "III - Non-governmental organisations", "lon": "4.3721176", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "FASSOULAS#Petros, HVID#Mads, VISSAK#Simona", "registration_date": "21/12/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.europeanmovement.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.8467318", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "659186", "legal_status": "Non-profit International Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The EUROPEAN MOVEMENT is an international organisation open to all political, economic, social and cultural trends in civil society. Its objective is to \"contribute to the establishment of a united, federal Europe founded on the principles of peace, democracy, liberty, solidarity, and respect for basic human rights. It seeks to provide a structure to encourage and facilitate the active participation of citizens and civil society organisations in the development of a united Europe\". Its 39 National Councils and 37 associated Member Organisations work towards bringing together representatives from European associations, political parties, enterprises, trade unions and individual lobbyists. \n \nBorn over half a century ago, the EUROPEAN MOVEMENT has played a crucial role in the construction of Europe. The EUROPEAN MOVEMENT's main focus of attention centres on influencing political, social and cultural arenas within the framework of the European Civil Society. \n \nThe EUROPEAN MOVEMENT works as a study and information group, and also as a pressure group. It operates as a study and information group through the many projects and activities undertaken, and has been at the forefront in helping large segments of the public take part in the dissemination of information on European affairs and activities. It operates as a pressure group through the influence exerted by its members at all levels in each sector of activity. The European Parliament, Commission, national parliaments, authorities and governments, business-people, industry associations, NGOs and the many associations which make up the civil society in Europe have been influenced through the European Movement's network of contacts. \n \nInfluence is exerted at the EU level via the EUROPEAN MOVEMENT INTERNATIONAL and its individual member organisations and at the level of member countries via national councils, covering a geographical area that extends from Iceland to Turkey and from Portugal to Finland. The EUROPEAN MOVEMENT is also the only NGO of its type that covers almost all of Europe, i.e. the EU countries, the candidate countries as well as non-candidate countries, and as such provides effective information dissemination with a large multiplier effect across Europe. \n \nThe EMI carries out further activities through its political committees and under the guise of its Training Academy.", "belgium_office_city": "", "head_office_phone": "(+32)25083088"}