{"member_organisations": "", "identification_number": "35291788333-26", "fields_of_interest": "Economy, finance and the euro, Agriculture, Budget, Competition, Culture, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security", "head_office_address": "Limburglaan, 10", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Theo Bovens", "industry_forums": "", "grants": "", "country_code": "nl", "inter_groups": "", "eu_initiatives": "Future of Europe, Meerjarig Financieel Kader (na 2020), interne markt, Europese Structuur- en Investeringsfondsen (na 2020)", "level_of_interest": "regional/local", "organisation_name": "Provincie Limburg", "belgium_office_post_code": "1040", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Paul Baeten", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "5.702122", "source": "", "subsection": "Regional structures", "belgium_office_phone": "(+32)27379972", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Trierstraat 59-61 (5e etage)", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/03/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.limburg.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Member#C#INNOVATION", "head_office_post_box": "5700", "head_office_city": "Maastricht", "membership": "Peri-Urban Regions Platform Europe (PURPLE), European Chemical Regions Network (ECRN), Euregio Maas-Rijn, European Policy Centre (EPC), Association of European Border Regions (AEBR), Demographic Change Regions Network (DCRN), Vanguard Initiative 'new growth through smart specialisation', POLIS 'European networks and regions networking for innovatove transport solutions'.", "head_office_post_code": "6202 MA", "position": "Manager Strategic Public Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.8389864", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "518000000", "legal_status": "publliekrechtelijke rechtspersoon", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "De Nederlandse provincies vormen het middenbestuur tussen de nationale overheid en de gemeenten. De kerntaken van de provincies zijn: duurzame ruimtelijke ontwikkeling en waterbeheer; regionale bereikbaarheid en regionaal openbaar vervoer; regionale economie; milieu, energie en klimaat;  \nculturele infrastructuur en monumentenzorg; vitaal platteland; kwaliteit openbaar bestuur. \n \nProvincies moeten daarbij voldoen aan de wet- en regelgeving die zijn oorsprong vindt in Brussel en zijn verantwoordelijk voor de uitvoering en handhaving van veel Europese regels en beleid. Zo hebben provincies te maken met Europese milieunormen, in bijvoorbeeld de richtlijn voor luchtkwaliteit en de kaderrichtlijn water. Daarnaast moeten provincies zich houden aan de Europese regels voor aanbesteding en staatssteun. Het is belangrijk om bij de ontwikkeling van provinciaal beleid rekening te houden met Europese wet- en regelgeving en beleidskaders. \n \nVoor de provincie Limburg in het bijzonder geldt dat ze als grensregio per definitie raakvlakken heeft met allerlei Europese beleidsthema's, bijvoorbeeld bij de afstemming met buurregio's.", "belgium_office_city": "Brussel", "head_office_phone": "(+31)433899999"}