{"member_organisations": "", "identification_number": "354194227301-15", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, External Relations, Public Health, Borders and Security, Communication, Migration and asylum", "head_office_address": "Rue de Hal 7, 1190", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Louma Albik", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "•    EU comprehensive strategy, EU regional strategy for Syria, EU resilience agenda, EU agenda on migration  \n•    migration and development  \n•    migration and integration  \n•    migration and local economic development \n•    Social policies affecting migrants and refugees: employment, education, housing, youth, humanitarian aid \n•    coping with humanitarian emergencies in the Middle East  \n•    AMIF funding programme and other EU funding relevant to the above issues", "level_of_interest": "global, regional/local", "organisation_name": "Soutien Belge Overseas (SB OverSeas)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Jade-Leigh Tenwick", "section": "III - Non-governmental organisations", "lon": "4.3118507", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "TENWICK#Jade Leigh", "registration_date": "26/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://sboverseas.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "", "position": "Communications and Development Officer", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "Our actions include: \n \n•    Promoting social inclusion of vulnerable youths living in Brussels: \n- Promotion of European citizenship values and civic engagement through youth activities; \n- Pedagogical, recreational and sports activities in groups every weekend; \n- Monthly excursions and visits in Brussels (national and European institutions); \n- Promotion of discussion, debates, and round-table activities to foster dialogue and exchange of ideas; \n- Civic engagement activities: volunteering activities with homeless people, refugees and the elderly every trimester.  \n \n•    Promoting the integration of refugee youth in Belgium: \n- Fostering inclusion and dissemination of European ethics and values like mutual respect, appreciation of diversity, tolerance, equality, respect for human rights, peace, etc; \n- Promotion of intercultural dialogue and exchanges through the participation of local volunteers (young adults and youth); \n- Recreational and sports activities every weekend;  \n- Special events (i.e. exchange with a school, visits in Brussels, organisation of special sports day such as bicycling trips etc.) \n \n•    Responding to emergencies and crises: \n- Analysis and mapping of the immediate needs of internally displaced persons in Syria, and the most vulnerable refugees in Lebanon and Turkey. \n- Collecting donations from citizens in Belgium and other European countries (through partner organisations) such as warm clothing, footwear, bedding, non-perishable foods, school equipment, toys and books. \n- Shipment of donations in containers to Turkey and Lebanon. \n- Collection and distribution of donations to IDPs and refugees in conflict-affected areas in Syria, and in refugee camps in Lebanon and Turkey. \n \n•    Participating in the global effort to provide education and life skills to refugee children: \n- running catch-up schools for refugee children who have not had access to education in the last 1 to 3 years. \n- Prioritising orphaned and unaccompanied children; \n- Working with international NGOs on the ground to train new teachers; \n- delivering literacy classes for illiterate youth who are no longer of compulsory school age; \n- delivering empowerment, awareness-raising and daily life skills programs for youth. \n \n•    Empowerment programme for women refugees \n- Promoting economic empowerment of women through the provision of vocational trainings in a marketable skill (sewing, knitting, jewelry-making, hairstyling, etc.) \n- Job-finding support service, to help women find a job and support their families. \n- Literacy and numeracy classes to promote social empowerment  \n- Self-development courses to allow women to strengthen their capacities and gain back their self-confidence, whilst simultaneously creating a mutual support network. \n \n•    Providing support and counselling to women and children through trained professionals in social and psychological welfare: \n- Supporting mothers and single-parents to help rebuild and strengthen their capacities after bereavement, trauma and displacement.  \n- Supporting families in planning ahead despite the current difficulties. \n- Extracurricular psychosocial activities for children preparing them to deal with and overcome their traumas. \n \nIn addition to our programmes, SB OverSeas organizes various events and campaigns with volunteers to collect donations, and to bring our actions in development and humanitarian aid to the attention of the Belgian public. We also partner with various associations working towards the same goals to heighten the impacts of actions.", "financial_year_end_date": "01/12/2017", "lat": "50.8064889", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "156914", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Soutien Belge (SB) OverSeas is a non-government, non-profit organisation dedicated to providing essential humanitarian aid, education and psychological support to populations displaced by conflict in Lebanon, Turkey and Syria. Our projects in the Middle East include schools and training centres for women and children refugees. We also organise regular collections of clothing donations for delivery to the most deprived areas in Middle Eastern countries. At a local level in Brussels, we deliver activities and civic engagement programs to help asylum seekers, refugee children and vulnerable youth integrate and find their place in the community.   \n \nWe are founded on the philosophy of providing assistance without discrimination or reference towards any political or religious affiliation.", "belgium_office_city": "", "head_office_phone": "(+32)23778908"}