{"member_organisations": "CFE has 30 member and observer organisations in 26 European countries. Each of these organisations (public bodies as well as private associations) at national level is representing the tax profession. \n \n- Austria: Kammer der Wirtschaftstreuhänder (KWT) \n- Belgium: Institut des Experts-Comptables / Instituut van de Accountants en de Belastingconsulenten \n- Czech Republic: Komora daňových poradců ČR (KDP CR) \n- Croatia: Croatian Chamber of Tax Advisers (HKPS)  \n- Finland: Suomen verokonsultit SVK ry and Suomen Veroasiantuntijat ry \n- France: Institut des Avocats Conseils Fiscaux (IACF)  \n- Ireland: The Irish Taxation Institute (ITI) \n- Italy: Associazione Nazionale Tributaristi Italiani (A.N.T.I) and Consiglio Nazionale dei Dottori Commercialisti e degli Esperti Contabili (CNDCEC) \n- Latvia: Latvijas Nodoklu Konsultantu Asociacija \n- Lithuania: Association of Lithuanian Tax Advisers \n- Luxembourg: Ordre des Experts-Comptables (OEC) \n- Malta: The Malta Institute of Taxation (MIT) \n- Poland: Krajowa Izba Doradców Podatkowych (KIDP) \n- Portugal: Associação Portuguesa de Consultores Fiscais \n- Romania: Camera Consultanţilor Fiscali (R.C.F.C) \n- Russia: Палата налоговых консультантов (Palata Nalogovych Konsultantov - Chamber of Tax Advisers) \n- San Marino: Ordine dei Dottori Commercialisti e degli Esperti Contabili (ODCEC) \n- Slovak Republic: Slovenská komora danových poradcov (SKDP) \n- Slovenia: Zbornica Davcnih Svetovalcev Slovenije (ZDSS) \n- Spain: Asociación Española de Asesores Fiscales (AEDAF) and Registro de Economistas de Asesores Fiscales (REAF) \n- Switzerland: La Chambre Fiduciaire / Treuhand-Kammer \n- The Netherlands: De Nederlandse Orde van Belastingadviseurs (NOB), Register Belastingadviseurs (RB) and Nederlandse Vereniging van Advocaten-Belastingkundigen (NVAB) \n- Ukraine: The Union of the Tax Advisers of Ukraine \n- United Kingdom: The Chartered Institute of Taxation of the United Kingdom (CIOT) and Tax Faculty / Institute of Chartered Accountants in England and Wales (ICAEW) \n \nStanding Guest: \n- Uzbekistan: The Tax Advisers Chamber of Uzbekistan", "identification_number": "3543183647-05", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Customs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Digital economy and society, Borders and Security", "head_office_address": "Avenue de Tervuren, 188a", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Piergiorgio Valente", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "- Reform of corporate taxation (e.g. CCCTB, Anti Tax Avoidance Directive, Interest & Royalties Directive, Parent-Subsidiary Directive, BEPS) \n- Tax transparency and co-operation (e.g. automatic exchange of information on tax rulings) \n- Reform of the VAT system and its functioning (both legislative and non-legislative initiatives) \n- Dispute resolution to solve double taxation \n- Reporting obligations (e.g. country by country reporting, tax planning disclosure rules) \n- Cross-border tax obstacles for individuals (e.g. in inheritance tax) \n- Anti Money Laundering \n- Rules on cross-border activity of tax advisers (e.g. Professional Qualifications Directive, Services Directive)", "organisation_name": "Confédération Fiscale Européenne (CFE)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BRITO#Elizabeth, IVANOVSKI#Aleksandar , MCINTOSH#Brodie", "estimate_of_costs_absolute_amount": "", "registration_date": "17/11/2008", "website_address": "http://www.taxadviserseurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "EU VAT Forum#E02845#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2845#Member#C#sub-group on cross-boarder rulings#sub-group on enhanced cooperation between Business and tax authorities and fight against fraud#Platform for Tax Good Governance, Aggressive Tax Planning and Double Taxation#E02897#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2897#Member#C#VAT Expert Group#E02813#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2813#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "CFE has relationship with the following organisations: \n \n1. International organisations \n \nThere is regular participation in the tax-related work of OECD. \n \nIn 2007 CFE has obtained the consultative status with the ECOSOC (Economic and Social Council of the UN). As such, CFE is able to attend meetings of the above Committee of Experts on International Cooperation in Tax Matters. \n \n2. Professional organisations and other bodies \n \nIn October 2014, the CFE has set up the \"Global Tax Advisers` Co-operation Forum\" with AOTCA (Asia-Oceania Tax Consultants Association) and WAUTI (West African Union of Tax Institutes). Both AOTCA and WAUTI are international organisations of tax professionals in their respective regions. The GTACF is a forum for identification and discussion of tax issues that require a global perspective. It is not an organisation in itself nor aiming to become one. \n \nTogether with AOTCA and STEP (Society of Trust and Estate Practitioners), CFE has worked on the \"Model Taxpayer Charter\" project which was completed in November 2015. \n \nThere is co-operation with European organisations representing businesses, national and European legal and accountancy professions and other liberal professions on an informal level.", "head_office_post_code": "1150", "goals__remit": "Confédération Fiscale Européenne (CFE Tax Advisers Europe) is an umbrella organisation representing 30 national tax institutes and chambers of tax advisers from 26 European countries (EU and non-EU). It is an international non-profit organisation (aisbl) based Brussels. \n \n \n(1) The purpose of the CFE is to bring together all tax advisers' organisations of all European States and to safeguard the professional interests of tax advisers and to assure the quality of tax services provided to the public. \n \n(2) In particular, the CFE aims: \n \na) to promote the further development of the national laws governing the profession. \n \nb) to exchange information about national tax laws and the development of the tax law in Europe; \n \nc) to maintain relations with the authorities at national and international levels, and to bring to the institutions of the European Union the experience of practitioners of all areas of taxation and of professional law; \n \nd) to facilitate co-operation in all areas which are of common interest to tax advisers of the European countries, both inside and outside the European Union; \n \ne) to seek to provide the best possible conditions for tax advisers to carry out their profession. \n \nf) to develop strong relationships with associations of tax professional bodies outside Europe in order to facilitate the exchange of information and cooperation on projects of mutual interest and benefit including, in particular, under the Global Tax Advisers Platform (GTAP) which is formed of CFE, the Asia-Oceania Tax Consultants’ Association (AOTCA) which represents tax professional bodies in Asia and Oceania, and WAUTI, the Western-African Union of Tax Institutes, all together representing more than 600.000 tax advisers from all over the world.", "industry_forums": "", "head_office_phone": "(+32)27610091", "level_of_interest": "European, global", "relevant_communication": "- Opinion Statements on technical tax and professional law matters (19 in 2015), available on the CFE website; \n- Participation in European Commission expert groups (see below); \n- Carrying out tax technical surveys among CFE member organisations (e.g. on transfer pricing documentation, publicity of tax rulings, anti-abuse rules, tax havens lists and measures against tax havens); \n- Organisation of two annual conferences on tax matters (CFE Forum in spring) and professional affairs (Professional Affairs Conference in autumn); \n- Publication of one weekly and one monthly European and international tax newsletter; \n- Publication of overviews on changes in national tax laws; \n- Technical meetings with office holders and staff of the European institutions; \nMore detailed information on CFE´s activities can be found in our Annual Reports on our website.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "International non-profit organisation under Belgian law (aisbl)", "person_in_charge_of_eu_relations": "Aleksandar Ivanovski", "customers": "", "belgium_office_post_box": "", "position": "Advisor"}