{"member_organisations": "Area Partner Chef Academy \nhttp://www.chefacademy.it/it/partner", "identification_number": "355595831868-54", "fields_of_interest": "Culture, International co-operation and development, Education and training, Youth, Research and innovation", "head_office_address": "Piazza Clai, 19 Via San Vincenzo 6 Via dei Chiodaioli 16", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Ronny Albucci", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "La Tekna srl Chef Academy è un'agenzia formativa accreditata al sistema di formazione professionale della Regione Umbria ed organizza corsi con rilascio di qualificazione professionale legalmente riconosciuti anche finanziabili attraverso voucher formativi erogati attraverso bandi pubblici.   \n \nPer tali motivi siamo interessati a tutte le direttive UE riguardanti la formazione professionale, la politica della cultura, della ricerca e della formazione dell'UE. \n \nGli ambiti specifici per punti pertanto sono: \n \n1)Cultura, istruzione e sport \n5.13.1. Cultura \n5.13.2. Politica audiovisiva e dei media \n5.13.3. Istruzione e formazione professionale \n5.13.4. Istruzione superiore \n5.13.5. Gioventù \n \n2) Politica sociale e dell'occupazione \n5.10.1. Politica sociale e dell'occupazione: principi generali \n5.10.2. Fondo sociale europeo \n5.10.3. Politica dell'occupazione \n5.10.4. Copertura previdenziale negli altri Stati membri dell'UE \n5.10.5. Salute e sicurezza sul luogo di lavoro \n5.10.6. Diritti dei lavoratori all'informazione, alla consultazione e alla partecipazione \n5.10.7. Il dialogo sociale \n5.10.8. Parità tra uomini e donne \n5.10.9. Lotta alla povertà, all'esclusione sociale e alla discriminazione \n \nSiamo inoltre interessati alle politiche formative comunitarie e alle linee guida caratterizzanti che si declinano successivamente nelle procedure attuative dei bandi pubblici emanati a favore delle organizzazioni accreditate agli enti locali.", "organisation_name": "TEKNA srl (Chef Academy)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/06/2018", "website_address": "http://www.chefacademy.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "05100", "head_office_city": "Terni", "membership": "WACS \nhttps://www.worldchefs.org/RQCE/df79ea0f2e6471d3715c67c6f6b5d19154a0e7f5", "head_office_post_code": "05100", "goals__remit": "La Chef Academy è una scuola internazionale di Cucina accreditata alla Regione Umbria (www.chefacademy.it) ed organizza corsi con rilascio di qualifica professionale legalmente riconosciuta ai sensi della legge 845/78 per i profili di Cuoco, Aiuto Cuoco, Pasticcere, Barman, Gelatiere, Pizzaiolo e Maître. La Chef Academy è riconosciuta a livello internazionale come scuola di eccellenza dall’organismo internazionale WACS (World Association of Chef Societies) che certifica la qualità della nostra Accademia rispetto agli standard internazionali.  \nLa Chef Academy opera con sistemi di qualità certificati ISO 9001. \nGli. studenti iscritti alla Chef Academy, grazie al suo prestigio internazionale, accoglie studenti provenienti da tutta Italia e da tutto il mondo. Numerosi i professionisti nello staff della Chef Academy tra cui diversi Chef pluristellati, Maestri pasticceri, Sommelier e Barman professionisti di fama internazionale e campioni del mondo di pasticceria e pizzeria. \n \nChef Academy dispone di 7 laboratori dedicati attrezzati con le migliori tecnologie, una aula Magna per demo e presentazioni, 2 aule multimediali, 1 aula sommellerie e 1 Sala Ristorante da 50 posti costituiscono la struttura logistica di eccellenza della Chef Academy, che si sviluppa su una superficie complessiva di circa 1.000 mq. \n \nLa Chef Academy forma oltre 500 studenti all'anno nelle varie qualifiche e rappresenta un vera e propria eccellenza nel panorama formativo nazionale ed internazionale.", "industry_forums": "", "head_office_phone": "(+39)0744423118", "level_of_interest": "global, national", "relevant_communication": "La ns organizzazione partecipa attivamente a numerosi bandi finanziati dal POR FSE come Garanzia Giovani e altri bandi Regionali e Nazionali che prevedono l'accreditamento pubblico. Partecipiamo a progetti di formazione nazionali e internazionali anche supportati dall'ICE per incoming di buyers esteri on collaborazioni con associazioni di categoria e camera di commercio locale. Dal 1994 siamo un'agenzia formativa accreditata alla Regione e organizziamo corsi con rilascio di qualifica professionale legalmente riconosciuti valide ai sensi della legge 845/78 /ex Decreto MLPS del 30/06/2015.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "1616775", "legal_status": "srl", "person_in_charge_of_eu_relations": "Ronny Albucci", "customers": "", "belgium_office_post_box": "", "position": "Amministratore"}