{"member_organisations": "“Associazione Luca Coscioni“ per la libertà di ricerca scientifica, Italia.", "identification_number": "355746725153-85", "fields_of_interest": "Humanitarian aid and civil protection, Consumers, Education and training, Justice and Fundamental Rights, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society", "head_office_address": "Rainweg 7", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Marco Traub", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "“Associazione Luca Coscioni“ per la libertà di ricerca scientifica, Italia. \nInvolvement in \"Right of Science\" UN-Panels, Geneva.", "eu_initiatives": "1. Innovative Practices in Active and Healthy Ageing  \nThe Repository will help to mobilise and gather resources and knowledge on Active and Healthy Ageing to deploy scalable, innovation-driven and digitally-enabled solutions. It is the basis for the European AHA scaling up strategy and constitutes another step in the development of the EIP on AHA to ensure the implementation of innovative solutions for active and healthy ageing on a European scale. \n \n2.“The implementation of the right to enjoy scientific progress and the freedom indispensable for scientific research” \nScientists and decision-makers will present some of the latest examples of basic and applied research in which the human rights related to freedom of scientific research could be applied, namely in genome editing, stem cell research, in vitro fertilization and will urge the United Nations to promote the full implementation and the respect of those rights in the framework of the International Covenant on Ecomomic Social and Cultural Rights.", "level_of_interest": "European, global", "organisation_name": "TransEuropeanStemCellTherapy Society (TESCT)", "belgium_office_post_code": "", "number_of_persons_involved": "13", "person_in_charge_of_eu_relations": "Marco Traub", "section": "IV - Think tanks, research and academic institutions", "lon": "7.5259141", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/12/2016", "estimate_of_costs_absolute_amount": "10000", "website_address": "http://transeuropeanstemcelltherapyconsortium.ch", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Stettlen", "membership": "http://freedomofresearch.org", "head_office_post_code": "3066", "position": "CEO", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "3 Meetings in Switzerland 2016 and 2017 of the TransEuropeanStemCellTherapy Society \n  \nVenue:       Lake Biel Switzerland, Champery Switzerland and Florence Italy. \nPartnering with the “Associazione Luca Coscioni“ per la libertà di ricerca scientifica, Italia. \nInvolvement in \"Right of Science\" UN-Panels, Geneva. \nProgram involvement: “European Innovation Partnership on Active and HealthyAgeing“.      \nInvolvement and identification of specific aims towards  \nPatients Role, Stem Cell and Drug Safety and Epigenetic Profiling \n \nSpecific Topics:  \n \nWhat are the Patients orientated needs with focus on quality of live and satisfaction? \nHow could the role of pharma industry be changed from drug producer and target for juristic trails to a respected patients partner? \nWhat significant measures are important to improve the communication between patients, health policy and pharma industry and regulators beyond marketing level? \nHow could patients be better informed with implementation of IT-Technology? \nWhat are the measures to track down changes in patient’s satisfaction? \nHow to generate efficiently the paradigm change from weighting clinical indicators such as surrogate response and endpoints for quality of life towards individualized medicine and regenerative medicine with bench to bed approaches in integrated scenarios? \nWhat is the potential of stem cell technology concerning drug safety? \nWhat it’s the state of art status of cell based therapies usage in clinical practice? \nOffers regenerative medicine the solution for “Long Live Living” in dignity?", "financial_year_end_date": "01/11/2017", "lat": "46.9591041", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "10000", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "1. Scientifc and technological advances in medical diagnostics and therapeutics. \n2. Implementation of validated natural based drugs in existing therapeutic regiments.  \n3. Focus on the greater social impact of disease on the society in total. \n4. Focus and emphasis on disease prevention, e.g. through a healthier lifestyle. \n5. Redefining the role of pharma companies within the health care system and their impact on the translational research sector at large.", "belgium_office_city": "", "head_office_phone": "(+41)788346262"}