{"member_organisations": "", "identification_number": "355832122832-79", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Youth, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Borders and Security, Communication, Banking and financial services, Migration and asylum", "head_office_address": "Via della Repubblica, 6", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Silvia Prati", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Sistema EQF \nAction Plan for Entrepreneurship 2014-2020   (Linee d’azione per le libere professioni del Piano d’azione Imprenditorialità 2020. \n \nBanca dati delle professioni regolamentate e \nfunzionalità albi professionali \n \nNormativa sul riconoscimento delle qualifiche professionali, tra cui la direttiva Qualifiche professionali e l'introduzione della tessera professionale europea,  \nPatto dei sindaci (covenant of mayor: rivolta ai comuni per sensibilizzarli sulle tematiche di efficientamento energetico e miglioramento della vita dei cittadini, è gestito dalla DG energia. \n \nA livello di singoli soci si sono seguiti i processi che hanno portato alla definizione dei programmi comunitari come ad  es. Cosme, Horizon, Erasmus + Europa creativa. Analoga attività sarà svolta dalla associazione. \n \nPresenza di sedi regionali e locali che svolgono attività di interlocuzione con gli enti pubblici locali", "level_of_interest": "European, national, regional/local", "organisation_name": "Associazione Italiana Europrogettisti (Assoeuro)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Silvia Prati", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.599435", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/08/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.assoeuro.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ciampino", "membership": "Associato al COLAP \nCoordinamento Libere Associazioni Professionali \nwww.colap.eu \n \nAccordo di collaborazione strategica con PMI Italy Chapter", "head_office_post_code": "00043", "position": "Presidente", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Rapporti con  \nRappresentanza Parlamento europeo in Italia \nUfficio Europa della Regione Lazio \nParlamento italiano \nComune di Roma \nCamera di Commercio Italo Belga \nRete camere di commercio italiane \nUNI \nACCREDIA \nUniversità La Sapienza di Roma \nConfindustria \n \nPer attività di comunicazione,  preparazione di convegni e infoday sulle tematiche della professione e dei programmi europei di sviluppo \nPreparazione del Congresso Nazionale degli Europrogettisti  \npromozione forum europeo europrogettisti \nl'Associazione Promuove iniziative per la costituzione di una Federazione Europea Europrogettisti", "financial_year_end_date": "01/12/2017", "lat": "41.7985669", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Assoeuro ha come obiettivo la tutela e la valorizzazione della professione dell’Europrogettista in tutte le sedi opportune: Istituzionali e di comunicazione e informazione. Assoeuro promuove anche attività volte all’innalzamento della professionalità e della qualità della formazione degli Europrogettisti al fine di contribuire a formare professionisti in grado di competere con successo sul mercato dei fondi europei, di contribuire alla costruzione di un mercato trasparente in cui le competenze siano sia dimostrabili quanto riconosciute.  \nL'Associazione, svolge inoltre, come da Statuto, attività di promozione dell’immagine dell’Unione Europea (UE) e della sua importanza come promotrice di sviluppo economico, politico e sociale, attraverso: \n-    forme di promozione del ruolo positivo della UE per lo sviluppo socioeconomico e culturale dei Paesi membri, con particolare, ma non esclusivo, riferimento all’Italia; \n-    promozione di forme di partnership e collaborazione con le diverse rappresentanze locali della UE, e con altre Istituzioni nazionali ed internazionali anche al fine di coadiuvarle nella diffusione delle informazioni relative ai progetti finanziati dalla stessa UE e dei risultati e dei benefici conseguiti anche a livello territoriale. \n-    Promozione di partnership con Istituzioni ed Associazioni nazionali ed internazionali aventi finalità analoghe, al fine di promuovere la creazione di una “Rete” permanente finalizzata alla raccolta e scambio di informazioni e “Buone Prassi” a beneficio di tutti. \n \nL'associazione ha adottato un codice Deontologico e vigila sulla condotta professionale degli associati. \nL'Associazione promuove forme di garanzia a tutela dell'utente, tra cui l'attivazione di uno sportello di riferimento per i cittadini e i committenti delle prestazioni professionali.", "belgium_office_city": "", "head_office_phone": "(+39)3482535736"}