{"member_organisations": "http://www.esf.be/new/who-we-are/members/by-sector/ \n \nLIST OF ESF MEMBERS  \n \n1.    Accountancy Europe \n2.    Amfori \n3.     Architects' Council of Europe –ACE \n4.    British Telecom Plc  \n5.    BDO \n6.    Bureau International des Producteurs et Intermédiaires d’Assurances – BIPAR \n7.    BUSINESSEUROPE \n8.    BUSINESSEUROPE WTO Working Group \n9.     Conseil des Barreaux de l'Union Européenne - CCBE \n10.   Danish Shipping \n11.   Deutsche Telekom AG \n12    Deutsche Post DHL  \n13    DI – Confederation of Danish Industries \n14    EK - Confederation of Finnish Industries \n15    Ernst & Young \n16    EuroCommerce \n17    European Banking Federation – FBE \n18    European Broadcasting Union - EBU \n19    European Community Shipowners’ Associations – ECSA \n20.European Express Association - EEA \n21    European Federation of Engineering and Consultancy Associations – EFCA \n22    European Public Telecom Network – ETNO \n23    European Savings Banks Group – ESBG \n24    European Satellite Operators Association - ESOA  \n25    Fédération de l’Industrie Européenne de la Construction – FIEC \n26    European University Association - EUA \n27.    HSBC Group \n28.    IBM Europe, Middle East & Africa \n29.    Inmarsat \n30.    Insurance Europe \n31.    Irish Business and Employers’ Confederation - IBEC \n32.    Law Society of England & Wales \n33.    Le Groupe La Poste \n34.    Microsoft Corporation Europe \n35.    Mouvement des entreprises de France – MEDEF \n36.    Oracle Europe, Middle East & Africa \n37.    Orange \n38.    PostEurop \n39.    Prudential Plc. \n40.    SELDIA – European Direct Selling Association \n41.    Svenskt Näringsliv (Confederation of Swedish Enterprise) \n42.    Telenor Group \n43.    The CityUK \n44.    Thomson-Reuters \n45.    UPS \n46     Zurich Financial Services", "identification_number": "3562594969-02", "fields_of_interest": "Economy, finance and the euro, Culture and media, Trade, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, External Relations, Digital economy and society, Transport, Borders and Security, Communication, Banking and financial services", "head_office_address": "Avenue de Cortenbergh, 168", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Pascal KERNEIS", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "European Commission Annual Work Programme and Roadmaps4 \nEuropean Commission Impact Assessment webpage5 \nEuropean Parliament Legislative Observatory6 \nEUR-Lex database7 \nWork in Progress document - by Parliamentary committees8 \nTrade negotiations with US, Japan, Vietnam, Trade in Services Agreement (TISA), CETA with Canada, Singapore, GPA, WTO, FTA with Philippines, Indonesia, Australia, New Zealand, Mercosur, Revision of FTA with Mexico, Chile, Modernisation of Custom Union with Turkey, etc.", "organisation_name": "EUROPEAN SERVICES FORUM (ESF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "KERNEIS#Pascal", "estimate_of_costs_absolute_amount": "", "registration_date": "15/01/2009", "website_address": "http://www.esf.be", "commission_expert_groups_and_other_similar_entities_european_commission": "Group of Experts on EU Trade Agreements #E03556#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3556#Member#C#Transatlantic Trade and Investment Partnership Stakeholder Advisory Group #E02988#Pascal Kerneis#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2988#Member#B#Finance, Industry, Professionals", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "1)ESF works closely with BUSINESSEUROPE for the daily operations, as well as for the legal, social and fiscal matters. \n \n2)ESF is member of the informal \"Global Services Coalition\" (GSC), a loose gathering of similar coalitions of services industries looking at international trade in services negotiations. \n \n4) ESF has regular contacts with Think Tanks that work on trade policy issues, like ECIPE, CEPS, EIAS and EU-Asia Center.", "head_office_post_code": "1000", "goals__remit": "Members of the European Services Forum have have adopted the following Set of principles: \n \n1.    In the coming decades, issues related to international trade in services will present challenges to the multilateral trading system that at least equal, in importance and difficulty, tariff and non-tariff barriers to the development of trade in goods. \n \n2.    While bilateral and regional agreements and initiatives can play a useful supportive role, a firm and widely supported multilateral agreement remains the ultimate goal of services negotiations within the WTO. \n \n3.    Services and other services-related issues (such as investment and public procurement) should be negotiated in all international trade negotiations, with as much emphasis that the one given to trade in goods. \n \n4.    International trade in services negotiations should create much improved opportunities for profitable international business.  To that end, they should:  \n•    be ambitious in their goals for real liberalisation, \n•    achieve a broad and deep coverage of services sectors in WTO members and acceding countries, as well as in regional and bilateral trading partners involved in trade negotiations, \n•    obtain the widest possible standstill commitments starting at the beginning of each new negotiations,  \n•    go well beyond these standstills, in order to remove or reduce as far as possible barriers to trade and investment in all services sectors. \n \nRemaining impediments to substantially full market access and national treatment should be liberalised progressively on an agreed transition schedule.  Particular attention should be paid to those services where, not enough progress has been made since the conclusion of the Uruguay Round signed in Marrakech in 1994. \n \n5.    The cross-border delivery of services in electronic form is of growing importance for many services sectors. Therefore, specific attention needs to be paid in the international trade in services negotiations to improving commitments which facilitate that mode of supply for all services sectors.   \n \n6.    International trade in services negotiations should achieve greater liberalisation in all four modes of supply of services: cross-border supply, consumption abroad, commercial presence and presence of natural persons.   \n \n7.    Close monitoring of countries' ratification and implementation at all relevant part of trade agreements should be conducted. \n \n8.    Countries acceding to the WTO must make strong and comprehensive commitments to services liberalisation as part of their accession process. \n \n9.    Among the goals which should be reflected in the commitments made in national schedules the following are of major importance: \n \na)    The right to establish and operate competitively; \nb)    Foreign investors should have the same access to domestic markets as domestic companies; \nc)    Freedom to provide cross-border services in highly international-oriented sectors; \nd)    Removal of barriers (nationality, residence requirements, etc.) to the posting of key personnel; \ne)    Exceptions to commitments should be precise, transparent, temporary and limited to the minimum required for their purpose; \nf)    Existing investments should be grandfathered; \n \n10.    Pro-competitive principles to rule-making should be developed, while preserving appropriate regulatory frameworks.  \n \n11.    Political and public support for trade liberalisation in services sectors will require greater understanding of the benefits of trade liberalisation and the negotiating processes by which liberalisation is achieved.", "industry_forums": "", "head_office_phone": "(+322)2307514", "level_of_interest": "European, global", "relevant_communication": "Our position papers, press releases and other reports are published on our website: \nhttp://www.esf.be/new/", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non for profit organisation - No legal status", "person_in_charge_of_eu_relations": "Pascal KERNEIS", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}