{"member_organisations": "", "identification_number": "356571031314-49", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Employment and Social Affairs, Taxation, Justice and Fundamental Rights, Digital economy and society, Climate Action, Banking and financial services, Fraud prevention", "head_office_address": "53 grande rue", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Bertrand de Kermel", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "La politique commerciale de l'UE, que nous percevons actuellement comme une fuite en avant, sans carte ni boussole.  \n \nCe sont tous les accords de libre échange qui doivent être très sérieusement revus et rééquilibrés au profit des citoyens. Il en résulte que les anciens et les nouveaux mandats signés doivent également être revus. Notre site internet est très détaillé sur tous ces points :  \n \nwww.pauvrete-politique.com. Voir volet \"économie\", onglet \"mondialisation - Davos\".  Voir aussi l'onglet \"pétition\" qui contient un projet. \n \n \nCes affirmations que nous émettons s'appuient également sur les analyses suivantes, non exhaustives : \n \nKlaus Schwab. LES ECHOS du 20 janvier 2014: « la gestion de la mondialisation est un échec collectif face à la façon de gérer les conséquences de la mondialisation. Un échec qui s'est construit pas à pas au cours des dizaines d'années qui viennent de s'écouler ».    \n \nFranz Timmermans, déclarait pour sa part au printemps 2017 : « Pendant trop longtemps  l'UE s'est montrée un peu myope, si ce n'est complètement aveugle face aux effets négatifs de la mondialisation  » !     \n \nEn 2010, le Président de la République française déclarait à Davos : « Alors moi je crois, Professeur SCHWAB, qu'on n'a pas le choix. Ou bien nous changerons de nous-mêmes, ou bien les changements nous seront imposés. Par quoi ? Par Qui ? Par les crises économiques, par les crises politiques et par les crises sociales. Faisons le choix de l'immobilisme et le système sera balayé, et il l'aura mérité ! »  \n \nLe 26 septembre 2017, un autre Président de la République française déclarait à la Sorbone : « Parce que regardez le monde tel qu'il va, certains il y a quelques années disaient « vous savez, avoir une ambition européenne pour nous c'est une mauvaise idée, nous c'est la compétitivité notre priorité » ; ceux qui l'ont essayé ont perdu leur peuple.  \n \nQu’a dit le peuple britannique au moment du Brexit ? Les classes moyennes britanniques ont dit « j'aime bien votre compétitivité mais elle ne me concerne pas, l'attractivité de la place de Londres n'est pas faite pour moi ».  \n \nQu’a dit le peuple américain quand on écoute bien ? Cette Amérique ouverte à tous les vents, cette compétitivité que vous nous avez expliquée, elle n'est pas faite pour nous classes moyennes ». Un repli s'opère, qui vient de là, partout où les démocraties ont été au bout de cette ambition unique pour une compétitivité sans justice, elles en ont touché les limites.   \n \nPlus loin il ajoutait : Simple, efficace, protecteur, le marché unique doit redevenir cet espace de convergence plus que de concurrence. Et il en est de même pour son miroir extérieur qu’est la politique commerciale.  \n \nJ’entends les ambitions portées par certains, mais je leur dis : « Attention, je suis prêt à vous suivre, mais à condition que cette politique commerciale soit profondément renouvelée, profondément changée. Je ne veux pas de nouvelles discussions commerciales avec les règles d’hier, qui nous ont conduits à ces situations absurdes que nous avons aujourd’hui sur l’accord entre l’Europe et le Canada ». Nous avons besoin d’avoir une transparence des négociations et de la mise en œuvre des accords commerciaux.  \n \nNous avons besoin d’une exigence sociale et environnementale dans nos débats commerciaux. Et nous avons besoin d’une réciprocité en créant un procureur commercial européen, chargé de vérifier le respect des règles, par nos concurrents, et de sanctionner sans délais toute pratique déloyale.   \n \nDernière citation. Elle émane du Parlement européen (25 octobre 2016) : « exprime sa vive inquiétude quant aux violations des droits de l'homme commises dans des pays tiers, notamment à la suite de décisions prises par les dirigeants de certaines entreprises de l'Union » \n \n Nos actions sont donc menées en tout premier lieu en di", "organisation_name": "Comité Pauvreté et Politique", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "1000", "registration_date": "24/04/2018", "website_address": "http://www.pauvrete-politique.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Puiseux-le-Hauberger", "membership": "", "head_office_post_code": "60540", "goals__remit": "Le Comité pauvreté et Politique a pour mission de formuler toutes propositions visant à instaurer une politique juste et efficace, mise délibérément au service de l'Homme, à commencer par le plus démuni. \n \nDepuis 2013,nous nous attachons à faire évoluer les accords de libre échange qui sont de plus en plus contestées tant par le Parlement Européen que par la société civile.", "industry_forums": "", "head_office_phone": "(+33)0344265607", "level_of_interest": "European", "relevant_communication": "Suivi permanent de l'actualité sur le commerce mondial . Propositions  de modifications des accords de libre échange, et surtout des mandats proposés à la Commission à la signature des Chefs d'Etats. \n \nPublication de la \"Lettre du Comité Pauvreté et Politique\", et surtout, site intenet : \nwww.pauvrete-politique.com. Voir volet \"économie\", onglet \"mondialisation - Davos\".  Voir aussi les onglets \"humeur\" et \"Notre Lettre\".", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "3000", "legal_status": "association reconnue d'intérêt général", "person_in_charge_of_eu_relations": "Anne-Marie Boyer", "customers": "", "belgium_office_post_box": "", "position": "Vice-Présidente"}