{"member_organisations": "", "identification_number": "356771729463-93", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Customs, Business and Industry, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, Public Health, Food Safety, Digital economy and society, Borders and Security, Banking and financial services", "head_office_address": "Arclabs Research & Innovation Centre WIT West Campus Carriganore", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Robert Leslie", "industry_forums": "", "grants": "50000", "inter_groups": "", "eu_initiatives": "Sedicii actively follows the GDPR, eIDAS, PSD2, 4th AMLD legislative agendas.", "level_of_interest": "global", "organisation_name": "Sedicii Innovations Limited", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Robert Leslie", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/12/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sedicii.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Waterford", "membership": "World Economic Forum - https://www.weforum.org", "head_office_post_code": "X91 P20H", "position": "C.E.O.", "financial_year_start_date": "01/01/2016", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "Rob Leslie, Sedicii's CEO has spoken at the ESPAS, the European Strategy and Policy Analysis System, which is a unique inter-institutional project aimed at strengthening the EU's efforts in the crucial area of forward planning. ESPAS brings together the European Parliament, the European Commission, the Secretariat General of the Council of the European Union and the European External Action Service to strengthen the Union's collective administrative capacity to identify and analyse the key trends and challenges, and the resulting policy choices, which are likely to confront Europe and the wider world in the decades ahead. \n \nRob also is an active participant in many World Economic Forum initiatives including the Global Centre for Cybercrime initiative, the Future of Travel initiative, Maximising the return on Digital initiative and the Future of A.I. and Automation in Financial Services", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "A top priority for most nations is developing their digital economies and societies.  Their focus is on the citizen and consumer, and their privacy. These fundamentally depend on assured identity and digital authentication – knowing that a person is who they claim to be.   Unfortunately, identity fraud and theft is the top enabler of crime, so governments, the EU and other authorities are introducing legislation for greater accountability and traceability that depend upon assured identity.  Within the EU, banks have to comply with 17 new digitally-based regulations, all depending on identity, most notably GDPR, AML4 and PSD2, which requires Strong Customer Authentication for transactions above €10. \nGlobalisation and cross-border movement requires that any approach and solutions work across borders, which requires identity interoperability and federation across multiple authorities. From an industry perspective, this requires capability re-use, to enable business agility and minimisation of risk and cost.  Leading governments and industries realise this is not about technology, but about quality data and its foundational dependency, assured identity. \nSome banks and FinTechs are working to achieve first mover advantage in the market for re-usable authoritative customer data.   They are putting the customer at the centre of their digital banking. \nBanks are required to comply with KYC legislation during customer on-boarding for which they rely upon documentary evidence before they can open an account.  This can take weeks.  The paper-centric process is costly, significantly vulnerable to fraud and error, and it is only a snapshot.  As customer data changes, the KYC record fails to update, resulting in further inefficiencies, risks and costs, to the point where the bank can no longer contact existing customers.  \nA situation can then arise where a bank is unable to innovate and compete well because its data quality is insufficient and its management is preoccupied with the increased risks and costs of regulatory violation.   \nThere is an urgent requirement for much stronger digital KYC that leverages authoritative source data in a much faster, re-usable and cost-effective process, and that keeps this data up-to-date automatically. \nSedicii meets these requirements.  Its Zero Knowledge Proof (ZKP) technology allows two entities (people, organisations, devices) to prove to each other that they have the same data without the need to expose any data to each other.  Sedicii can be applied to a wide range of information, in particular to personal data such as a public services card, passport, birthdate, gender, nationality, name and address details.  \nFor KYC, Sedicii enables the user to check the data in a passport or ID card against the issuing government authority’s database, which independently notifies the bank of the outcome, all without sharing or exposing the private data or exchanging passwords.  Further, the bank is separately notified of any changes e.g. (lost or stolen passport) and passport renewals.   All relying parties are informed of any updates to KYC documents, with explicit user consent.  The user is in control, but they are also exposed if they refuse to comply with legal requirements to keep their information up to date.   \nSedicii has more capabilities.  One is the ability for a government agency or a bank and a utility to check whether the name and address for each of their customers is the same, notifying the customer where it is not and asking the customer to update the wrong address. The government agency or bank can clean its customer data and help the customer manage their data at the same time.  The value of the customer data is increased and the agency’s or bank’s relationship with each customer is strengthened.   \nSedicii is also exploring the use of ZKP with blockchain technology as a means to executing the value exchange that occurs when an identity is digitally verified.", "belgium_office_city": "", "head_office_phone": "(+353)51302191"}