{"member_organisations": "http://www.encatc.org/en/members/", "identification_number": "357467010010-25", "fields_of_interest": "Culture and media, Culture, Education and training, External Relations", "head_office_address": "Avenue Maurice, 1", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "GiannaLia Cogliandro Beyens", "industry_forums": "", "grants": "262537", "country_code": "be", "inter_groups": "", "eu_initiatives": "(1) ENCATC response to the public consultation on the Europe 2020 strategy (2014) (http://www.encatc.org/media/362-europe2020questionnaire_encatc_website.pdf); (2) \nConsultation on Cultural Heritage (February 2014); (3) ENCATC's statement on European Commission’s Communication Strengthening European Identity through Education and Culture (2018) (https://www.encatc.org/media/3760-encatc-statement-re-commissions-strengthening_rev.-doc.pdf);", "level_of_interest": "European, global", "organisation_name": "ENCATC, the European network on cultural management and policy (ENCATC)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "GiannaLia Cogliandro Beyens", "section": "III - Non-governmental organisations", "lon": "4.37923574240368", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/11/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.encatc.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "UNESCO NGO Association, FAIB (Federation of European and International Associations)", "head_office_post_code": "1050", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "ENCATC Core Activities: \n \nAnnual Congress \nAnnual Education and Research Session \nAnnual Cultural Seminars \nAnnual Cultural Study Visits \nAnnual ENCATC Research Award on Cultural Management and Cultural Policy  \nAnnual Policy Debate \nAnnual Capacity Building Days and Youth in Action Day \nInternational Study Tours \nAcademy on Culture in External Relations \nENCATC Cultural Happy Hours \nENCATC Breakfast Trainings  \n \nENCATC Publications: \n \nENCATC News online newsletter \nENCATC Digest online newsletter \nENCATC PRAXIS online platform for students studying cultural management \nENCATC Journal of Cultural Management and Policy  \nENCATC Scholars e-bulletin \nENCATC Book Series on Cultural Management and Cultural Policy Education \n \nRecent European projects: \n \nCREA.M Creative blended mentoring for cultural managers (2011-2013) \nCultural Heritage Counts for Europe (2013-2015) \nADESTE Audience Developer: Skills and Training in Europe (2013-2016) \nEuropean Cultural Leadership project (2014-2016) \nCultural leadership and the place of the artist (2015-2016) \nCONNECT Knowledge Alliance (2017-2019)", "financial_year_end_date": "01/12/2016", "lat": "50.81629415", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "364254", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "With over 130 members in over 35 countries and 3.000.000 multipliers, ENCATC is the leading European network on cultural management and policy. Founded in 1992, ENCATC represents all disciplines in the cultural sector, is an NGO holding the status of official partner of UNESCO and of observer to the Steering Committee for Culture of the Council of Europe. Through a wide range of projects, activities and events, ENCATC offers academics, researchers, cultural operators, students, artists, and policy makers a platform to transfer knowledge and share ideas, projects, methodologies, experiences and research. In line with its mission and aims, ENCATC activities are structured around four complementary strands of work: influencing policy, networking, education, and research. ENCATC efficiently contributes to the professionalization and sustainability of the cultural sector. It also stimulates innovative thinking by researching trends and developments that affect the future of culture, by supporting businesses and organizations with strategy development by means of scenario planning, and by developing new curricula, services and business concepts based on these scenarios. Through a number of mobility programmes ENCATC actively encourages the mobility of educators, students, artists, cultural operators across sectors and among countries because this experience is invaluable for capacity development, for the internationalisation of careers and for the achievement of the Europe 2020 objectives. ENCATC fosters initiatives bringing together diverse actors, disciplines and domains. By doing this, ENCATC has established strong partnerships with major international and European institutions, cultural organisations and networks.", "belgium_office_city": "", "head_office_phone": "(+32)22012912"}