{"member_organisations": "", "identification_number": "357512025998-18", "fields_of_interest": "Education and training, Research and innovation", "head_office_address": "Place du 20 Aout 7", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Albert CORHAY", "industry_forums": "", "grants": "8534000", "country_code": "be", "inter_groups": "", "eu_initiatives": "Research & Innovation programs : H2020, ESIF... \nEducation programs : Erasmus+... \nEnvironment programs : LIFE+", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Universite de Liege (ULIEGE)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Isabelle HALLEUX", "section": "IV - Think tanks, research and academic institutions", "lon": "5.5754264", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/02/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.uliege.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Liege", "membership": "", "head_office_post_code": "4000", "position": "Directrice de l'Administration R&D", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "HR Excellence for Researcher (HRS4R label) \nECTS label \nEuraxess initiative \nR&I projects", "financial_year_end_date": "01/12/2016", "lat": "50.6403884", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "349464000", "legal_status": "Etablissement public d'enseignement universitaire", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The University of Liege is the only public, pluralist and complete university institution of the French Walloon-Brussels community. It is a part of the Wallonia-Europe University Academy. It aims at maintaining a fair balance between teaching, research and community service activities, in the broad lines recognised by its complete university status. \n \nFully integrated in the Bologna process aiming at establishing a large harmonised zone of higher education in Europe, Ulg welcomes 20000 students spread out over nine Faculties, one Institute and one Management School. The University offers a very large range of courses: 38 degree courses, 200 masters courses (of which 33% are unique in French-speaking Belgium) and 68 complementary masters courses. Located at the crossroads of the German and Latin cultures, with a global outlook on international aspects, the University of Liege devotes a considerable part of its teaching to foreign language classes in order to ensure that its students are citizens who are truly active on a European level. As a public university, it considers itself to be vested with a social type of educative assignment. It encourages the integration of new types of teaching (problem-solving, supervised training sessions, role-plays, ...) and the acquisition of combined skills. \nResearch \n \nAs in all of the universities in Europe and throughout the world, the teaching at ULg is kept alive through research. This teaching-research complementarity is at the heart of the university project.  The ULg pays special attention to essential research, the basis of new knowledge. Although the Institution backs certain subjects and research orientations in particular, that it deems as priorities, it does not wish to be deprived of those that exist and that are inseparable from its status as a complete university. \n \nThe ULg works actively in research projects with countries in all continents and continues a scientific and technical partnership in around sixty developing countries. \n \nIn parallel to these two orientations, the ULg also stands out through its very wide and very varied range of scientific and valuation society-oriented activities. Its public status naturally drives it towards this type of activity which, depending on the case, generates income, establishes its reputation, creates jobs, or is used as an application school for teaching or research. \n \nThese activities include the active policy of ULg as regards highlighting the importance of research, resulting in the creation of more than 80 spin-off companies and the implementation of tools and services accompanying the various valuation stages (intellectual property, management training, financing, partner research, ...).", "belgium_office_city": "", "head_office_phone": "(+32)43665428"}