{"member_organisations": "În prezent, potrivit Statutului A.S.A.S., academia are un număr maxim de 181 membri titulari şi corespondenţi, 40 membri de onoare români, un număr de 90 membri de onoare din străinătate şi cel mult 90 membri asociaţi. Membrii titulari, corespondenți de onoare și asociați, fac parte din 9 secții, care reflectă preocupările științifice ale acestora și anume: \n \n•    Secţia de Şiinţă a Solului, Îmbunătăţiri Funciare şi Protecţie a Mediului \n•    Secţia de Cultura Plantelor de Câmp \n•    Secţia de Horticultură \n•    Secţia de Zootehnie \n•    Secţia de Medicină Veterinară \n•    Secţia de Industrie Alimentară \n•    Secţia de Mecanizare a agriculturii \n•    Secţia de Economie Agrară şi Dezvoltare Rurală \n•    Secţia de Silvicultură \nASAS are în subordine sau coordonare științifică:  \n \n6 institute naționale de cercetare-dezvoltare; \n12 institute de cercetare - dezvoltare de ramură; \n40 stațiuni de cercetare-dezvoltare; \n8 alte institute de cercetare-dezvoltare implicate în agricultură. \n \nCele 18 institute ce cercetare - dezvoltare naționale și de ramură au următoarele profile de activitate: \n \n1.    Soil Science, Agrochemistry and Environment Protection   \n2.    Field Crops \n3.    Potato and Sugar Beet \n4.    Pastures \n5.    Plant Protection \n6.    Viticulture and Oenology \n7.    Fruit Growing \n8.    Vegetables and Flowers  \n9.    Processing and Marketing of Horticultural Products \n10.    Biotechnologies in Horticulture \n11.    Biology and Animal Nutrition \n12.    Bovines Breeding \n13.    Sheep and Goats Breeding \n14.    Food Bioresources \n15.    Aquatic Ecology, Fishery and Aquaculture \n16.    Agrarian Economics and Rural Development \n17.    Mountain Science \n18.    Research on Forestry", "identification_number": "358291525181-94", "fields_of_interest": "Agriculture, International co-operation and development, Environment, Maritime affairs and fisheries, Research and innovation, Trans-European Networks, Food Safety, Climate Action", "head_office_address": "BD. MĂRĂȘTI NR. 61, SECTOR 1", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "GHEORGHE SIN", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Romania", "eu_initiatives": "•    Politica agricolă comună (PAC) \n•    Parteneriatul European pentru INOVARE - PEI AGRI (EIP AGRI) \n•    Programul european de cercetare HORIZON 2020 \n•    Inițiativa comună a industriilor bio (Bio-Based Industries Joint Undertaking) ca și componentă a programului ORIZONT 2020 \n•    Alte reglementări ale UE cu relevanță pentru agricultură, protecția mediului, gospodărirea apelor, conservarea biodiversității inclusiv păduri, accesul la informațiile publice etc.", "organisation_name": "ACADEMIA DE ȘTIINȚE AGRICOLE SI SILVICE ”GHEORGHE IONESCU-SISESTI” (ASAS)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "9000", "registration_date": "20/12/2016", "website_address": "http://www.asas.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Member#C", "head_office_post_box": "", "head_office_city": "BUCURESTI", "membership": "•    Apartenența la Uniunea Academiilor Europene pentru Știință Aplicată în Agricultură, Alimentație și Mediu (UEAA) - http://www.ueaa.info/ \n•    Membru EUCALAND Network - http://www.eucalandnetwork.eu  \n•    Membru al Retelei Internationale Academice asociate Fundațiilor \"TERRA MADRE\" si \"Slow Fond for Biodiversity\" - http://www.terramadre.info/en/", "head_office_post_code": "011464", "goals__remit": "Academia de Științe Agricole și Silvice \"Gheorghe Ionescu-Şişeşti\", denumită în continuare ASAS, este forul național de consacrare academică și de coordonare a activității de cercetare științifică în domeniile agriculturii, silviculturii, acvaculturii, medicinei veterinare, industriei alimentare, dezvoltării rurale și protecției mediului. \nASAS are următoarele atribuții principale: \n    a) contribuie la fundamentarea direcțiilor de dezvoltare a agriculturii, silviculturii și mediului și a politicilor guvernamentale din domeniile sale de activitate; \n    b) participă la fundamentarea și elaborarea strategiilor de cercetare-dezvoltare-inovare din domeniile sale de activitate; \n    c) propune obiective, proiecte și teme de cercetare prioritare de interes național, cu finanțare de la bugetul de stat; \n    d) realizează prin unitățile proprii şi/sau în colaborare proiecte de cercetare-dezvoltare-inovare, atribuite în mod direct sau competițional, în condițiile legii; \n    e) acordă titluri academice de membru titular, membru corespondent și membru de onoare, decernează diplome \"Doctor Honoris Causa\", \"Meritul academic\", premii și alte distincții, în domeniile sale de activitate; \n    f) încheie parteneriate cu instituții publice și organizații profesionale din țară și din străinătate, cu unități de cercetare și învățământ, cu operatori economici privați și publici, pentru realizarea unor obiective comune; \n    g) propune ministerelor și instituțiilor care gestionează managementul proiectelor de cercetare-dezvoltare teme și proiecte de cercetare privind creșterea potențialului productiv, calitativ și cantitativ în agricultura românească, conservarea şi valorificarea resurselor genetice vegetale și animale; \n    h) participă la evaluarea şi monitorizarea proiectelor de cercetare științifică din domeniul său de activitate; \n    i) colaborează în parteneriat cu instituţiile de învăţământ superior la pregătirea prin masterat şi doctorat a studenţilor şi specialiştilor, în domeniile sale de competenţă ştiinţifică; \n    j) acordă asistenţă tehnică şi consultanţă de specialitate; \n    k) organizează activităţi de editare de cărţi, reviste şi alte publicaţii; \n    l) reprezintă cercetarea ştiinţifică din domeniile sale de activitate, în relaţiile internaţionale cu organisme similare; \n    m) participă în comisii de specialitate la omologarea noilor produse folosite în agricultură şi a creaţiilor biologice din domeniile sale de activitate, a tehnologiilor de cultivare a plantelor, de creştere şi exploatare a animalelor, de mecanizare a lucrărilor agricole şi a biotehnologiilor; \n    n) stabileşte şi declară speciile rare sau cele pe cale de dispariţie; \n    o) avizează, după caz, recoltarea şi colectarea în scopuri comerciale a plantelor din flora spontană de pe suprafeţe de teren proprietate publică şi privată a statului, în vederea protejării speciilor rare sau pe cale de dispariţie; \n    p) avizează necesarul de fonduri pentru conservarea şi valorificarea resurselor genetice vegetale şi animale; \n    q) întocmeşte documentaţii pentru acorduri, avize şi autorizaţii de mediu.", "industry_forums": "", "head_office_phone": "(+40)213184450", "level_of_interest": "European, global, national", "relevant_communication": "•    Participarea prin unitățile de cercetare-dezvoltare-inovare din subordine la proiecte de cercetare finanțate de Uniunea europeană HORIZON 2020, COST, POSDRU etc.;  \n•    Editează Oferta cercetării științifice pentru transfer tehnologic în agricultură, industria alimentară şi silvicultură; \n•    Editează reviste științifice prin unitățile de cercetare din subordine sau coordonare; \n \nASAS derulează activități în domeniul cooperării tehnico-ştiinţifice internaționale și asigură accesul liber, neîngrădit, al oricărei persoane la informațiile de interes public ce privesc ASAS. Astfel: \n \nÎn domeniul relațiilor internaționale: \n \n•    iniţiază împreună cu secţiile ştiinţifice acţiuni de cooperare tehnico-ştiinţifică, bilateral sau multilaterale, cu instituţii specializate din străinătate; \n•    ţine evidenţa acţiunilor de cooperare internaţională; \n•    participă la tratativele cu parteneri externi pentru acţiuni de cooperare şi urmăreşte modul de realizare a prevederilor protocolare; \n•    acordă consultanţă tehnică de specialitate pentru elaborarea proiectelor ştiinţifice, bilaterale sau de reţea, în concordanţă cu reglementările interne şi internaţionale; \n•    informează secţiile ştiinţifice ale ASAS şi unităţile din reţea privind manifestările ştiinţifice internaţionale şi oportunităţile de conlucrare pe plan extern; \n•    sprijină organizarea de manifestări ştiinţifice cu caracter internaţional, împreună cu secţiile de specialitate; \n•    asigură legătura permanentă cu reprezentanţele ţărilor străine cu care ASAS are relaţii de colaborare; \n•    cooperează cu departamentele de specialitate din Ministerul Agriculturii şi Dezvoltării Rurale, Ministerul Mediului, Apelor şi Pădurilor, Ministerul Educaţiei Naționale și Cercetării Științifice, precum şi din celelalte ministere şi organe centrale, cu secţiile ştiinţifice şi celelalte compartimente din cadrul ASAS, precum şi cu unităţile de cercetare-dezvoltare din reţeaua ASAS. \n \nÎn domeniul de informare publică şi relaţii cu presa :  \n \n•    asigură accesul liber, neîngrădit, al oricărei persoane la informaţiile de interes public ce privesc ASAS.  \n•    monitorizează presa; \n•    editează buletinul informativ al ASAS. \n•    organizează conferinţe de presă, evenimente, briefinguri, deplasări cu reprezentanţii mass-media; \n•    asigură reflectarea în mass-media a activităţii ASAS; \n•    redactează comunicate şi informări de presă, informează în timp util şi asigură accesul jurnaliştilor la activităţile de interes public organizate de ASAS; \n•    organizează evenimente, protocoale, mese rotunde, reuniuni pe teme specifice în cooperare cu alte instituţii, asociaţii profesionale, universităţi, organizaţii neguvernamentale, societatea civilă etc.; \n•    asigură gestionarea, funcţionarea şi actualizarea site-ului ASAS, cu sprijinul compartimentelor funcţionale; \n•    colaborează cu instituţii specializate în soluţionarea reclamaţiilor și petiţiilor.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4175333", "legal_status": "INSTITUTIE PUBLICA", "person_in_charge_of_eu_relations": "IOAN JELEV", "customers": "", "belgium_office_post_box": "", "position": "SEF SERVICIU RELATII INTERNATIONALE"}