{"member_organisations": "", "identification_number": "358336429760-38", "fields_of_interest": "Business and Industry, Environment, Foreign and Security Policy and Defence, Research and innovation, Public Health, Climate Action", "head_office_address": "Via Colombara 125", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Fabrizio Gheorghiu", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Future & Science 2020 - aqueo - h2020 SMEs Instruments", "organisation_name": "CFM AMBIENTE (CFM)", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "c/o EU TEAM Avenue Louise 526", "subsection": "Companies & groups", "belgium_office_phone": "(+32)28081032", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "BRUXELLES", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/01/2018", "website_address": "http://WWW.CFMAMBIENTE.EU", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MARGHERA VE", "membership": "", "head_office_post_code": "30176", "goals__remit": "Ricerca e sviluppo per l'attività di  bonifica amianto friabile e compatto o su impianti ed edifici civili e industriali, Rimozione di materiali isolanti pericolosi, in ambiente confinato, con operatori diretti qualificati. Interventi in quota con utilizzo di piattaforme o con installazione di ponteggi, rimozione coperture in eternit ed eventuale ricopertura. \nInterventi di rimozione, condizionamento e smaltimento di terreni contaminati da amianto, anche con impiego di sistemi meccanici di aspirazione senza l’intervento di personale.Siamo in grado di studiare, affrontare e risolvere le problematiche legate al risanamento dei terreni superficiali e profondi, sia insaturi che saturi, e delle falde acquifere, attraverso molteplici tipologie di intervento sempre mirate e specifiche. \n \nMediante partnership consolidate con importanti aziende europee tecnologicamente avanzate, siamo in grado di combinare le varie tecnologie disponibili nel mercato per ottimizzare le prestazioni ed i tempi di esecuzione degli interventi, garantendo l’ottimale compromesso fra costi e benefici. \n \nBonifiche EX SITU mediante scavo, trasporto e smaltimento dei terreni verso impianti di trattamento (vagliatura, inertizzazione, soil washing, trattamento termico) o verso discariche controllate. Emungimento forzato da pozzi e/o trincee drenanti delle acque di falda contaminate, con trattamento presso impianti esterni autorizzati, ove non praticabili interventi in situ. \n \nBonifiche ON SITE dei terreni con scavo e trattamenti ed esecuzione in situ di vagliatura, inertizzazione, soil washing, desorbimento termico etc.. \n \nBonifiche mediante applicazione di tecnologie avanzate per trattamento di terreni e falde acquifere quali: \n \nPump & Treat \nAir Sparging (AS) \nBio Sparging (BS) \nSoil Vapour Extraction (SVE) \nDual-Multi Phase High Vacuum Extraction (MPE, DPE, DPHVE) \nGraund Water Circulating Wells (CWs) \nVaporizzazione, estrazione, condensazione e separazione Solventi Clorurati (PCE, TCE, DCE etc..) da terreni insaturi e saturi \nAbbattimento di contaminanti su emissioni a mezzo carboni attivi, ossidatori termici rigenerativi e catalittici, scrubber ecc. \nEstrazione di DNAPL e LNAPL da pozzi, trincee con separazione a mezzo di centrifughe, skimmer attivi e passivi, filtri a coalescenza ecc. \nMesse in sicurezza con capping e confinamenti definitivi e a mezzo palancolature e trincee-setti impermeabili.", "industry_forums": "", "head_office_phone": "(+39)041928921", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SRL", "person_in_charge_of_eu_relations": "Michele Galla", "customers": "", "belgium_office_post_box": "", "position": "Consulente"}