{"member_organisations": "", "identification_number": "358936014686-80", "fields_of_interest": "Consumers, Employment and Social Affairs, Taxation, Youth, Justice and Fundamental Rights, Regional Policy, Public Health", "head_office_address": "Principessa Clotilde, 2", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Renzo Gardella", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "OCCUPAZIONE E AFFARI SOCIALI: Riesame della direttiva sull'orario di lavoro, partecipazione alla consultazione sul Pilastro Europeo dei Diritti sociali, contributo alla stesura del rapporto sullo \"stato della migrazione legale in Europa\" elaborato dal CESE e concernente l'applicazione di alcune direttive europee in materia di migrazione", "level_of_interest": "national", "organisation_name": "Associazione sindacale nazionale dei datori di lavoro dei collaboratori familiari (ASSINDATCOLF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Andrea Zini", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.4750389", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "ZINI#Andrea", "registration_date": "15/10/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.assindatcolf.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "L'Assindatcolf è aderente alla Confedilizia, componente della FIDALDO - Federazione Italiana dei Datori di Lavoro Domestico ed aderente ad EFFE - European Federation of  Family Employment e al Sindacato Pensionati Confagricoltura", "head_office_post_code": "00196", "position": "Vicepresidente", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "41.9102835", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione riconosciuta", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Assindatcolf è l'Associazione nazionale dei datori di lavoro domestico, costituita su iniziativa della Confediliza nel 1983 per perseguire la finalità di rappresentare e tutelare la categoria dei datori di lavoro dei collaboratori familiari. L'Assindatcolf è un'associazione riconosciuta, iscritta nel Registro delle Persone Giuridiche istituito presso la Prefettura di Roma. Ad Assindatcolf aderiscono i singoli datori di lavoro domestico tramite le sedi territoriali diffuse sull'intero territorio nazionale. Assindatcolf, a norma dello Statuto, opera al fine di portare all'attenzione dell'opinione pubblica e delle Istituzioni le problematiche inerenti il settore anche in relazione agli sviluppi sociali della famiglia, attualmente in profonda evoluzione. Lo sviluppo dell'Associazione e la sua storia sono profondamente legate e condizionate dalle modifiche strutturali che hanno avuto luogo nella società italiana dalla fine della seconda guerra mondiale ad oggi. In questo arco di tempo è, infatti, aumentata in modo esponenziale la necessità degli italiani di rivolgersi al mercato del lavoro  per organizzare la gestione della propria famiglia in modo compatibile con l'ingresso della donna nel mondo del lavoro e con l'aumento di una popolazione anziana bisognosa di cure. Inoltre, l'impossibilità pubblica di sostenere la famiglia nell'assistenza di bambini, anziani e non autosufficienti ha comportato lo sviluppo del cosiddetto \"welfare fai da te\", facendo crescere più i ranghi di coloro che sono datori di lavoro domestico. A tale scopo Assindatcolf pone in essere ogni attività utile al riconoscimento della funzione sociale del rapporto di lavoro domestico nell'ambito delle famiglie che necessitano di assistenza sia generica che qualificata, ad anziani o minori, o comunnque a soggetti non autosufficienti. \nAssindatcolf insieme alla Federazione di cui fa parte (FIDALDO) stipula il contratto collettivo nazionale di lavoro del settore domestico. In quanto firmataria insieme a FIDALDO - con CGIL, CISL, UIL e Federcolf - del CCNL ha costituito con gli stessi sindacati, oltre al FONDO COLF, la CAS.SA.COLF che eroga servizi assistenziali ai dipendenti del settore, e l'EBINCOLF allo scopo - tra l'altro - di provvedere alla formazione e riqualificazione dei lavoratori interessati al CCNL anzidetto. L'Assindatcolf è componente di EFFE - European Federation of Family Employment - che ha come mission quella di promuovere e tutelare a livello europeo il lavoro domestico, i datori e gli stessi lavoratori", "belgium_office_city": "", "head_office_phone": "(+39)0632650284"}