{"member_organisations": "http://www.raicommerce.com/ \nhttp://www.veteffect.eu/ \nhttp://soilandmore.com/ \nhttp://www.proexbe.de/ \nhttp://delphy.nl/en/news/delphy-is-the-new-name-of-dlv-plant-greenq/ \nhttp://www.jgc-bg.org/site/index.php?lang=en \nhttp://www.hesy.com/home/ \nhttp://www.unwe.bg/en/ \nhttp://www.au-plovdiv.bg/en/ \nhttps://www.petersoncontrolunion.com/en \nhttp://imint.biz/ \nhttps://pazardzhik.bg/index.php?lang=en \nhttp://www.septemvri.org/ \nhttp://www.belovo.eu/ \nhttp://ivaylovgrad.bg/ \nhttp://europatransbg.com/ \nhttp://www.report-focus.com/ \nhttp://www.lukov-design.com/en/ \nhttp://www.acceleratio.nl/ \nhttps://hecostek.nl/Home/6273 \nhttp://www.nrap-bg.org/main.php \nhttp://www.einkorn-bg.eu/agricultural-academy-sofia/ \nhttp://www.sfoblast.government.bg/ \nhttp://www.tipptouch.com \nhttp://www.batak.bg/index.php?lan=en", "identification_number": "359230731008-11", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Gradska Bolnica 1 Building 21, suite 12, floor 4 Office 12", "full_time_equivalent_fte": "15", "person_with_legal_responsibility": "Atanas Atanassov", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "BG", "head_office_country": "Bulgaria", "eu_initiatives": "European Innovation Partnership for Agricultural productivity and Sustainability (EIP-AGRI). EC.research and gendered-innovations. Rural Renaissance - Fostering innovation and business. Research and Innovation action. Industry 2020 in the Circular Economy & knowledge based economy. EU Policy Agriculture and Rural development ( organic Farming. Education and Training 2020.Environment EU waste Legislation  EU Health Policy. EU Policy Social Protection& Inclusion. EU policy Climate Action. EU employment, social affairs and inclusion with key focus on youth and Roma. EU food safety and nutrition policy. Research and innovation. \n \nLegislative files: \nNew boost for jobs, growth and investment Circular Economy Package. \nOrganic Farming inclusive the new EU rules on organic farming 28/06/2017 \nCAP reform. \nResilient Energy Union with a Climate change Policy 2030 targets. \nEU waste legislation / Waste Framework Direcytives / we did take note of the new approved rules on waste management and recycling 23/02/2018.", "level_of_interest": "European, national", "organisation_name": "Green Bio Organic Bulgaria (GBOB)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 25.5554462, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "76514", "registration_date": "22/04/2018", "website_address": "http://www.greenbiob.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Haskovo", "membership": "", "head_office_post_code": "6300", "goals__remit": "GBOB aims at results that go beyond the current state-of-art of the economy as it is! The ambition of the projects are to redesign the structure and the models of the Agriculture, Health and Transport industries and thus demonstrate to the world a practical example of eco-innovative systems which can help to radically improve quality of life, increase the economic prosperity and re-establish the harmony with the nature and the environment. We want to persuade the other industrial sectors as well as the public authorities, civil society and consumers  to take the direction towards smart resource management, optimized value chains, zero carbon footprint and nature preservation. We aim to bring to reality our slogan: “The awareness of the need to use the Earth and its fertility with care by the people who live on it!” through the latest innovative digital tools and to spread the message and concept of the circular economy among the society and the end-users. We want to go beyond minimizing the negative impact of the linear industry - we aim to effectively redesign it into a circular one. In order to reach this goal the EICE project will adopt novel concepts of coordinated and cluster-based development of circular business models and fill the gap between the value chain of the different industrial sectors. The benefits of the reuse of durables are already established in the economy. We thrive to go further and rediscover the circular model even also non-durable products and consumer goods – such as food and beverages and their packaging – which are short-lived and often transformed during use. In this perspective the economic benefits of a circular design are more complex in origin and harder to assess therefore the software the platform and the analytical tools will help us assess to resolve the hurdles of the linear model. GBOB is a unique non profit entity which brings together international as well local and regional Governments, individual farmers, existing bio organic producers, national and international experts and associated supply chain equipment suppliers. To secure a better world our organization is focused  on development and research in the  circular economy models. Our linear economy needs a new thriving story, A story that tells us how to develop a circular eco-economy where synergy provides us with the best of our earth namely a world with a health clean environment powered by its natural forces. GBOB Support of eco-development that respect the quality of the environment and its biodiversity and allows for collective social, cultural and economical enrichment. Apply integrated analytical approaches in respect of different uses of the territory that hinge on past or ongoing reflections, with socially responsible forms of economical development, in harmony with the land, people who live on it and its biodiversity. Residual or “waste” heat and energy recuperation. Waste is not just waste, but also a valuable source of energy. It would be a pity to let the heat lost released during combustion. Encourage diverse agricultural practices that retain biological nutrients and build natural capital. Ensure that organic products are optimized through energy and material cascades. GBOB creates interactive links between the communities, education science and the industry. We Create a health socioeconomic status this will reflect positive by example on:  \n●    education \n●    financial prosperity \n●    health \n●    housing \n●    medical care \n●    physical activity \n●    skill development \n●    responsibility \n●    social activity \n●    work exposures  \n \nOur planer need new design concepts to radically influence quality of life, universally ,  in conjunction with economic prosperity and yet live. in harmony with the nature and the environment. Coupling economic growth with environmental impact and increasing positive social outcomes shall lie at the heart of the corporate strategy of the participants in the sectoral clust", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "16", "relevant_communication": "Renewable energy directive, EU farmers policy, EU action plan for the Circular economy & environment, good practices, strategies and knowledge. Boosting Organic farming through. Digital technologies. EU Health policy youth & Sport. Establishing Bulgarian Hotspot Balkan Peninsula. Employment strategy. Sustainable Eco-tourism.   \n \nSeminars and congresses, newsletters, online TV & radio satellite free to air TV and Radio Channel. \n \nNational promotion team across the country   \n \nGBOB Projects: \nOrganic Farming and certifying. \nLivestock, rear breeds and sperm sexing, efficient animal breeding. \nInnovative bee breeding and bee pathology. \nGenomics for Organic seed development bank \nsustainable (Eco) tourism. \nEntrepreneurs University. \nDigital technology and online platform. \nHealth & Sport \nEmployment program for people with disabilities focus on Diabetes, Autism and youth.", "financial_year_end_date": "01/12/2017", "lat": 41.9344366, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "76514", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Evgeni Kosev", "customers": "", "belgium_office_post_box": "", "position": "Expert Horizon 2020", "belgium_office_city": "", "head_office_phone": "(+359)38620070"}