{"member_organisations": "", "identification_number": "359445915577-50", "fields_of_interest": "Agriculture, Trade, Environment, External Relations, Food Safety", "head_office_address": "Corrientes, 127", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Raul Cavallo", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Argentina", "eu_initiatives": "Agriculture. Anti-dumping. Biofuels. Market t access for goods and related negotiations. Rules of origin. Safeguards. Sanitary and phytosanitary measures. Subsidies and countervailing measures. Tariffs. Technical barriers to trade.", "organisation_name": "Fundación Instituto para las Negociaciones Agrícolas Internacionales (INAI)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "1500", "registration_date": "14/01/2015", "website_address": "http://www.inai.org.ar", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ciudad Autónoma de Buenos Aires", "membership": "", "head_office_post_code": "1043", "goals__remit": "Los objetivos del INAI son: \n \n- Mejorar la información, capacitación y profundidad de análisis de los sectores público y privado. \n- Fortalecer la capacidad negociadora argentina para mejorar su inserción internacional. \n- Generar una comunicación más estrecha, inteligente y transparente entre sector público y privado. \n \nDesde un principio, se analizaron los temas vinculados con las negociaciones agrícolas internacionales, las políticas internas de otros países y la inserción de Argentina en el comercio mundial. Posteriormente, se incluyó en el análisis las políticas internas que afectan la inserción de Argentina en el mundo y que están vinculadas a las negociaciones. \n \nRespecto de las áreas temáticas, desde el inicio del INAI, los análisis desarrollados estuvieron centrados principalmente en las problemáticas que enfrentaban las exportaciones argentinas de los complejos cerealero y oleaginoso (CERyOL), en las negociaciones internacionales.  \n \nSin embargo, la complejidad de las negociaciones que involucran a múltiples factores, hicieron necesario comprender la realidad de otros sectores, llevando a ampliar las áreas de estudio. Así desde 2002, se impulsó y favoreció el diálogo con otros sectores agrícolas (Mesas de trabajo), llegando a coordinar la posición del sector agrícola argentino en las reuniones ministeriales de la OMC, en Cancún (2003) y Hong-Kong (2005). Finalmente, desde 2008, se hizo necesario comprender e intentar establecer nexos con el sector de las manufacturas de origen industrial (MOI), ya que para Argentina, la posibilidad de cerrar acuerdos internacionales depende en gran medida de la aceptación por parte de este sector de los términos y condiciones de la negociación.", "industry_forums": "", "head_office_phone": "(+5411)43121092", "level_of_interest": "national", "relevant_communication": "GMO legislation. Biodiesel Anti-dumping measures.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Fundación", "person_in_charge_of_eu_relations": "Nelson Illescas", "customers": "", "belgium_office_post_box": "", "position": "Abogado"}