{"member_organisations": "", "identification_number": "359983630817-94", "fields_of_interest": "Humanitarian aid and civil protection, Education and training, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Public Health", "head_office_address": "Jovana Subotića 19", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Nebojša Đurasović", "industry_forums": "", "grants": "75327", "country_code": "rs", "inter_groups": "", "eu_initiatives": "EU Action Plan on drugs 2017-2020 \nThe process of Serbia's accession to the European Union", "level_of_interest": "European", "organisation_name": "Prevent", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Nebojša Đurasović", "section": "III - Non-governmental organisations", "lon": "19.8426352", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://prevent.org.rs/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Novi Sad", "membership": "NAPOR http://www.napor.net/sajt/index.php/sr-yu/ \n \nKOMS (National Youth Council Serbia) http://koms.rs/ \n \nIDPC http://idpc.net/ \n \nEHRA http://harmreductioneurasia.org/ \n \nCorrelation http://www.correlation-net.org/ \n \nVienna NGO https://vngoc.org/ \n \nAids Action Europe http://www.aidsactioneurope.org/en \n \nSouth-East Europe Drug policy network http://www.dpnsee.org/ \n \nAt Risk Youth Social Empowerment Network http://www.youtharise.me/", "head_office_post_code": "21000", "position": "President", "financial_year_start_date": "01/01/2016", "head_office_country": "Serbia", "number_of_ep_accredited_persons": "", "relevant_communication": "Pompadour Group and the Council of Europe gave Prevent Certificate of recognition for innovative work in drug prevention with the active involvement of young people. The prize was awarded in Strasbourg for the game “With a game towards better health”. \nTill now Prevent implemented one EU project as a leader, and many EU projects in partnership. \nPresident of the Associaton Prevent attended the monitoring of Internet transmission of the Explanatory Analytical Review of the Compliance of the Legislation of the Republic of Serbia with the EU acquis (screening) for Chapter 28 - Consumer Protection and Health Protection held in Brussels from 4 to 5 December 2014. \nPresident of the Association Prevent is a member of the National Convention on the European Union (NKEU) since February 2015, working groups for chapter 19 - Social Policy and Employment and chapter 28 - Consumer Protection and Health Protection. \nHe regularly attended the plenary sessions of 2015, 2016 and 2017, as well as meetings of working groups for chapter 19 and chapter 28, as well as extraordinary meetings dedicated to the presentation of the Europe 2020 Strategy for Employment and Social Policy (ERRP) Program. \nPresident of association attended the meeting with Johannes Hahn, European Commissioner for enlargement and representatives of civil society on September 15 2017. \nThe Delegation of the European Union in Serbia has organized consultations with civil society representatives to comment on the Annual Report submitted by Serbia for Chapter 24. At this meeting, Prevent presented their comments on the report. \nPrevent is accredited for EVS and participates in numerous international exchanges within the Erasmus program. \nPrevent is involved in Early Warning System within EMCDDA \nPrevent is following implementation of EU Action Plan on Drugs and we participated in consultations for writing new Action Plan on Drugs 2017-2020. \nRepresentative of the Association Prevent participated on  CND in 2013, and our organization is currently implementing a project financed by UNODC.", "financial_year_end_date": "01/12/2016", "lat": "45.2598084", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "116141", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Prevent is a voluntary, nongovernmental, nonpartisan, humanitarian and non-profit Association established for the purpose of achieving joint objectives in the area of improving life quality of people, and especially of the youth. \nPrevent has the objective, pursuant to the Constitution and the laws, to contribute to: \n-Improvement and development of preventive healthcare and social protection of the population \n-Decrease in mass non-contagious and contagious diseases \n-Preservation of mental health of the population, especially in the area of addiction diseases \n-Protection of reproductive health, especially in the area of sexually transmitted infections \n-Inclusion of sensitive and vulnerable groups in the society and representing their rights \n-Promotion of human rights and democratic values \n-Gender equality and fight against violence \n-Improving safety and mobility of young people \n-Informing and using information technologies \n-Education with a special emphasis on informal education \n-Improving position of children and young people \n-Affirmation and improvement of quality of the youth work and youth politics \n-Carrying out scientific-research projects \n-Encouraging employment and social entrepreneurship especially among young people \n-Promoting, establishing and implementing European values \n-Empowering local community and improving inter-sector, inter-municipal, inter-regional, cross-border and international cooperation concerning the issues of joint interest \n-Increasing transparency, fighting against corruption and participating of citizens in the decision-making processes and building of the civil society \n-Improvement of culture, artistic creation and multiculturalism \n-Expanding of tourist programmes in the local community \n-Developing capacity of institutions and organizations of the civil society \n-Environmental protection and sustainable development \n-Decreasing poverty and rural development", "belgium_office_city": "", "head_office_phone": "(+381)216427077"}