{"member_organisations": "Members:  \n \n \n•    Haldor Topsoe - Kongens Lyngby, Denmark \n•    Yara - Lysaker, Norway \n•    Johnson Matthey – Royston, UK \n•    Ibiden – Frauental, Austria \n•       Hitachi Zosen - Suminoe-Ku, Osaka         \n•       Cormetech - Durham, NC, USA", "identification_number": "360084810086-32", "fields_of_interest": "Energy, Environment, Transport, Climate Action", "head_office_address": "Queen Annes Gate, 46 St James Park", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Adrian Gahan", "financial_year_start_date": "01/08/2016", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "IACCSEA have an interest in the incorporation of marine pollution into the European Air Quality agenda. Specifically we are interested in the potential development of Nitrogen Emission Control Areas (NECAs) in European waters - or inclusion of marine pollution within NECD limits - specifically for NOx", "level_of_interest": "European, global, national, regional/local", "organisation_name": "International Association for the Catalytic Control of Ship Emissions to Air (IACCSEA)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -0.1348109, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "10000", "registration_date": "09/11/2012", "website_address": "http://www.iaccsea.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "SW1H 9AP", "goals__remit": "The primary purpose our organisation is to demonstrate the technological and economic viability of utilizing after treatment technology to reduce emissions from ship engines.  \n \nThrough this brief we have developed a reputation as thought leaders on marine emissions, not just NOx but also SOx and PM (specifically becoming a leading authority on all the major technologies which are considered capable of meeting IMO Tier III emission limits.).  \n \nWe have contributed to the impact assessments for the Baltic and North Sea/English Channel ECAs and we play a key role at the IMO, specifically as part of the NOx Review Correspondence Group. \n \nIACCSEA aims to use its voice to demonstrate to regulators and the shipping sector that tough limits can be met through commercially available  after-treatment technology. \n \nThe overarching objectives of the Association as described in the IACCSEA Charter and Constitution are: \n Promote the technological and economic viability of using catalytic emission control technologies on ships; \n Demonstrate to regulators and the shipping sector that proposed regulations, for example IMO Tier III, can be met through commercially available catalytic after-treatment; \n Engage the IMO, EU, US EPA and other regulatory organisations in relation to the formation and implementation of ECA’s, and the development of certification schemes; \n Engage and coordinate activity with like minded industry associations and NGOs with an interest in similar policy outcomes; \n Gather and disseminate objective and factual technical information on marine catalytic emission control technologies (including costs, benefits and competing technologies); \n Develop key messages and publish them through an Association website, trade journals, conferences and seminars", "industry_forums": "We are involved in the European Sustainable Shipping Forum (ESSF)", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 51.5024597, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Unincorporated Association", "person_in_charge_of_eu_relations": "Olivia Finch", "customers": "", "belgium_office_post_box": "", "position": "Secretariat of IACCSEA", "belgium_office_city": "", "head_office_phone": "(+44)0 20 7960 7913"}