{"member_organisations": "", "identification_number": "360111932099-90", "fields_of_interest": "Agriculture, Consumers, Education and training, Environment, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "Ctra. M-600 Km. 32,400 Finca El Olivar", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Pilar Muñoz-Calero", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "- Pesticides \n- Endocrine Disruptors \n- Air Quality (outdoor and indoor) \n- Healthy Buildings \n- Medical materials and devices", "level_of_interest": "European, national, regional/local", "organisation_name": "Fundación Alborada", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -3.999624, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "854551", "registration_date": "19/07/2018", "website_address": "http://www.fundacion-alborada.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brunete (Madrid)", "membership": "http://www.fundacion-alborada.org/fundacion-alborada/redes/", "head_office_post_code": "28690", "goals__remit": "Fundación Alborada is a non-profit organisation which aims to improve the situation of people suffering from environmental diseases in Spain and in the European Union.  \nFundación Alborada works for environmental health at 4 levels: \n- Diagnosis and therapy of environmental diseases at Alborada's outpatient hospital in a village near Madrid. This hospital is an Environmental Control Unit, where chemical pollutants are reduced to the minimum in order to protect the patients. \n- Education and training programs on Environmental Medicine for doctors and other health professionals, including courses in cooperation with universities, professional colleges, hospitals and doctors/patients associations. Fundación Alborada organizes the International Congress on Environmental Medicine every 2 years. \n- Raising awareness campaigns about the risks linked to substances like endocrine disrupting chemicals, pesticides, building materials, medical materials, etc. Campaigns include conferences, workshops, free courses, documentaries, books, press releases, etc. \n- Actions with governments at the local, regional, national and European level in order to improve the regulations and to reach a higher level of protection for citizens. \n \nFundación Alborada signed an agreement with Universidad Complutense de Madrid for the creation of Cátedra Extraordinaria Patología y Medio Ambiente (Extraordinary Chair of Pathology and Environment) in March 2017. The objective of the Chair is to promote new research projects about health effects of pollutants and to bring this knowledge to university students and professors through new subjects and undergraduate/postgraduate courses of the degrees of Medicine, Nursery, Nutrition and others.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "Projects: \n \n-¡Que no te alteren las hormonas! (Endocrine Disruptors) \n- Mi ciudad cuida mis hormonas (Endocrine Disruptors exposure reduction in cities) \n- Pesticides \n \nEvents: \n- International Congress on Environmental Medicine \n- Pesticide Action Week events \n- Endocrine Disrupting Chemicals events \n \nPublications (in Spanish): \n- Coste sanitario de los Disruptores Endocrinos (in cooperation with Health and Environment Alliance) \n- Pesticidas, un escándalo sanitario (in cooperation with Grupo los Verdes, European Parliament) \n- Disruptores Endocrinos y Sensibilidad Química \n- Sensibilidad Química Múltiple (revisión) \n- Guía IRDES, Iniciativa para la Reducción de los Disruptores Endocrinos en la Sanidad", "financial_year_end_date": "01/12/2017", "lat": 40.429047, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "998639", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Ruth Echeverría", "customers": "", "belgium_office_post_box": "", "position": "Education and Research Manager", "belgium_office_city": "", "head_office_phone": "(+34)918155074"}