{"member_organisations": "https://www.thinkbeyondplastic.com/startups", "identification_number": "360635028553-14", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Employment and Social Affairs, Environment, Research and innovation, Public Health", "head_office_address": "27875 Berwick Drive suite E", "full_time_equivalent_fte": "10", "person_with_legal_responsibility": "Daniella Russo", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "United States", "eu_initiatives": "EU Plastics Initiative, Marine plastics and Waste management \nEU Chemicals, Human health and biodiversity initiatives \nCircular economy initiatives \nHorizons 2020", "organisation_name": "Think Beyond Plastic (TBP)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/10/2017", "website_address": "http://www.thinkbeyondplastic.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Carmel", "membership": "", "head_office_post_code": "93923", "goals__remit": "Think Beyond Plastic is a global leader in harnessing the power of innovation and entrepreneurship to drive the transition towards a circular economy for plastics.  \nInnovation is the engine that drives the transition towards a circular economy for plastics - a New Plastics Economy.  A key driver of economic growth, innovation is required to fill the multiple technology, design and business model gaps in the current plastic value chain as it transitions into a system that works. Discussions with a broad range of industry stakeholders and participants in the Ellen MacArthur’s New Plastics Economy initiative have identified innovation priorities in all segments of the plastics value chain for packaging.  \n \nOther vertical markets with sizeable plastic footprint are Agriculture, Healthcare, Transportation and Construction. Each of these markets has indicated an interest in transitioning towards a circular economy, which in turn drives their own need for innovation in their own priority areas. \nMeeting the needs of these markets requires a robust, thriving innovation eco-system with hundreds, then thousands of early stage innovators who compete, grow and outperform each other, gradually increasing in quality, breadth and value. Developing and growing a robust innovation eco-system has multiple benefits: \n•    Accelerate the pace of discovery and innovation in priority areas of the New Plastics Economy; \n•    De-risk corporate investment in R&D, innovation and prototyping;  \n•    Support the development of commercially viable prototypes meeting industry specifications; and \n•    Support and strengthen the innovation engine, securing the future pipeline; \n \nThe innovation eco-system for plastics has three key stakeholders who exist in a synergistic relationship: innovators, industry and investors. Their interdependency is mutually reinforcing, but each of them have unique needs and challenges.  \nTo meet these needs, Think Beyond Plastic is operating an Innovation Center for the New Plastics Economy which supports the needs of three key stakeholders: innovators, investors and industry.  \n \nThe Innovation Center is cultivating a robust innovation pipeline for all areas of the circular economy for plastics. Towards this goal, it is focused on growing and strengthening the innovation eco-system specifically by meeting the needs of innovators, investors and industry. Its structure incorporates an Innovation Hub and Regional User Facilities.  \n \nThe Innovation Hub has dedicated portals for innovators, industry and investors. The network of Regional User Facilities was launched in 2018 with a flagship center in partnership with California State University. Planned expansion for 2019+ includes geographies with strategic relevance to the circular economy for plastics.  \n \nCurrently, the Innovation Hub identifies and assesses 200+ early stage innovations, leveraging its global network of partners and institutions, and innovation challenges. It trains up to 30 startups and produces an annual Innovation Showcase and Investor Forum. The Regional User Facilities will substantially expand these capacities with wider access to innovation and support for qualified innovators.  \n \nThe Regional User Facilities offer access to equipment for testing, experimentation, prototyping and scalability, MVP development, design and packaging. Some facilities (opening in 2019) will offer special areas of expertise – i.e. cellulose, biomaterials, green chemistry etc. The network has a planned expansion in SE Asia, GCC, South America and two locations in Europe. The expansion of the network will provide essential support to the raising wave of global innovators and will substantially increase the flow of regional innovation.", "industry_forums": "", "head_office_phone": "(+1)9088271091", "level_of_interest": "global", "relevant_communication": "Annual international accelerator class for innovators with focus on plastics pollution with participants from US, EU and rest of world; \nInnovation showcases in the US (Capito Hill), Rotterdam (EU Plastics Conference), New York, featuring international innovators and investors; and Frankfurt in partnership with DECHEMA and EMF \nNew Plastics Economy partnership to accelerate all winners of the $2M Grand Innovation Challenge with a 12-month programme \nThink Beyond Plastic Mediterrane (Monaco) with Surfrider Europe, Tara Marine and Prince Albert's fdn \nRegional User Facilities in Germany, Bulgaria and rest of world", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "840000", "legal_status": "501c3", "person_in_charge_of_eu_relations": "Daniella Russo", "customers": "", "belgium_office_post_box": "", "position": "CEO"}