{"member_organisations": "Membership of professional bodies: \n•    2013-present, Advisory Board Expert of EC Horizon 2020 : Industrial Leadership (LEIT-NMBP) Horizon 2020 Advisory Group for ‘Leadership in Enabling and Industrial Technologies, Nanotechnology, Biotechnology, Advanced Materials and Advanced Manufacturing and Processing’; \n•    2014-present, Expert Committee, World Green Design Organization (WDGO);China and Brussels \n•    2010-present,Advisory Board Expert of Taiwan Sustainable Energy Institution; \n•    2014-present, Advisory Board member and reviewer for Sustainable Innovation Conference.( including 2014 SI conference focus on Future Cities & Regions as Catalysts for Smart & Sustainable Innovation) \n•    2014-2016, Advisory Board Expert of EC Horizon 2020: International Cooperation; strategic development of EU International policy in research and innovation", "identification_number": "360925123301-41", "fields_of_interest": "Enlargement, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Climate Action, Communication", "head_office_address": "24 Vale Close Lower Bourne", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Ichin Cheng", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "-Horizon 2020 \n-Green Growth and eco innovation \n-ErP, Reach, WEEE and all of environmental regulation \n-TTIP \n-Energy efficiency and  Resource efficiency \n-Smart city \n-Sustainable consumption and production \n-Innovation Union", "level_of_interest": "global", "organisation_name": "Sustainable Innovation Lab (SILAB)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Ichin Cheng", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/09/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.the-si-lab.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Farnham,Surrey", "membership": "http://www.the-si-lab.com/index.html \nhttp://cfsd.org.uk/", "head_office_post_code": "GU10 3HR", "position": "Director & Co-Founder", "financial_year_start_date": "01/04/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "1.What we do \n \nhttp://www.the-si-lab.com/research-and-business-intelligence.html \n2.Projects: \nhttp://www.the-si-lab.com/sustainable-innovation-labs-projects.html \n \n3.Events: \nhttp://cfsd.org.uk/events/sustainable-innovation-2016/programme/ \n \nhttp://www.the-si-lab.com/news-and-events.html \n \nhttp://www.the-si-lab.com/conferences-and-events.html", "financial_year_end_date": "01/03/2018", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "companies and group", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Sustainable Innovation Lab (SILAB) is a consultancy focused on ‘innovation for sustainability’. The Lab is a group of experienced professionals that have particular expertise in business sustainability, climate change and cleantech issues. Solid experience has been built in electronics, building and construction sectors in Europe, Asia and North America. Key strengths are the team’s multi-disciplinary skills, longstanding experience, international know-how and access to global networks. \n \nVision & Mission: \nWe care about people, planet and prosperity. We believe that by creating innovative, sustainable products, technologies and businesses, we can help our clients be both profitable and sustainable. \n \nStrengths: \nSILAB has significant research and consultancy experience across a range of topics, disciplines, industries and types of projects. \n \nEach SILAB expert has more than 20 years experience in environmental consultancy in different countries. \n \nSILAB has built unrivalled understanding of the policy and business dimensions of innovation for triple bottom line sustainability. \n \nSILAB can engage stakeholders - including business, governments, NGOs and academics - in a number of fields, including climate change, eco-city concepts, sustainable innovation and clean tech. \n \nSILAB has built a diversified multinational network of highly experienced and qualified experts that can be brought into projects where knowledge is lacking or if there is an increase in project workloads. \n \nGlobal network: SILAB has a presence in many countries with a combined knowledge base that SILAB can leverage to the advantage of clients. Our consultants are available to speak at conferences around the globe. \nSustainable InnovationClimate Change and EnergyEco City and Sustainable CommunityClean TechSustainable Consumption and ProductionGreen ICT", "belgium_office_city": "", "head_office_phone": "(+44)1252790818"}