{"member_organisations": "https://www.hosz.org/en/members", "identification_number": "36107195559-59", "fields_of_interest": "Environment", "head_office_address": "Vas, 12. II./2.", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Zoltan Borosnyay", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Hungary", "eu_initiatives": "Circular Economy Package \nRevision of the Waste Shipment Regulation \nInlcusion of deca-BDE in the POP Regulation \nProposed hazardous classification of cobalt metal under the CLP Regulation \nCENELEC WEEE standards", "organisation_name": "Hungarian Waste Management Federation (HOSZ)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/03/2011", "website_address": "http://www.hosz.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "HOSZ is a member of the Bureau of International Recycling (BIR), the European Recycling Industries’ Confederation (EuRIC), the European Metal Trade and Recycling Federation (EUROMETREC), the European Recovered Paper Association (ERPA), the Confederation of Hungarian Employers and Industrialists (BUSINESSHUNGARY), and the Hungarian Standards Institution (MSZT).", "head_office_post_code": "H-1088", "goals__remit": "The Hungarian Waste Management Federation  (Hulladékgazdálkodók Országos Szövetsége, HOSZ) is principally the industry federation of recycling companies in Hungary. The federation has approximately 50 member companies from all the parts of the country. Its members include companies involved in the collection, pre-treatment, and recycling of ferrous and non-ferrous scrap metals, recovered paper, waste plastics, waste glass, tyre waste, and waste electrical and electronic equipment and the trading of those recyclables. The membership of the federation includes private companies, companies which are indirectly in the majority ownership of the State or a local government, and waste management public service providers. We are proud that the market share of our members in the domestic trading and recycling of recyclables is more than 80%. \n \nSECTIONS \n \n    Ferrous and Non-ferrous Scrap Metal Section \n    Waste Plastics Section \n    Recovered Paper Section \n    Hazardous Waste Section \n    Major Traders’ Club \n    WEEE Section \n    Resource Management Section \n \nACTIVITIES \n \n•    Taking part in the policy-making process through giving professional opinion on Hungarian and EU draft legislation related to waste management \n•    Elaborating analyses and background studies to draft legislation and other programmes concerning waste management \n•    Partnership (as a strategic partner) with the Hungarian Ministry of Agriculture, the Hungarian Ministry of National Development, and the National Tax and Customs Administration of Hungary \n•    Membership at the Bureau of International Recycling (BIR), the European Recycling Industries’ Confederation (EuRIC), the European Metal Trade and Recycling Federation (EUROMETREC), and the European Recovered Paper Association (ERPA) and continuous and mutual exchange of information between HOSZ and the international umbrella organisations \n•    Providing members with information on changes to Hungarian and EU legislation, calls for applications, business opportunities, events, and news related to waste management, and the market of different wastes on a regular basis \n•    Co-operation with and taking part in the editing of waste management professional magazine Green Industry Magazine (Zöld Ipar Magazin, ZIP)  \n•    Organizing adult education courses related to various areas of waste management \n•    Holding conferences which promote recovery and recycling", "industry_forums": "", "head_office_phone": "(+36)14221428", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "person_in_charge_of_eu_relations": "Eszter Hejja", "customers": "", "belgium_office_post_box": "", "position": "Environmental and International Relations Manager"}