{"member_organisations": "The European Association of Archaeologists is based on individual membership, but also counts with 13 corporate members.", "identification_number": "361044932292-22", "fields_of_interest": "Culture", "head_office_address": "Letenska 4", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Felipe Criado-Boado", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "EAA is interacting with EU institutions as it \n- is member of the European Heritage Alliance 3.3 \n- has been selected by the European Commission into the stakeholder group  “Voices of Culture and Heritage” which assists in implementing the EYCH \n- is planning to set benchmarks for Archaeology and Cultural Heritage in the European Parliament elections in May 2019", "level_of_interest": "European, global", "organisation_name": "European Association of Archaeologists (EAA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Felipe Criado-Boado", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/08/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.e-a-a.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Praha 1", "membership": "The EAA is a member of the European Heritage Alliance 3.3", "head_office_post_code": "118 01", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "Czech Republic", "number_of_ep_accredited_persons": "", "relevant_communication": "The European Association of Archaeologists has participatory status with the Council of Europe, is a member of the European Heritage Alliance 3.3 and has been chosen to be one of the Voices of Culture and Heritage for the European Year of Cultural Heritage 2018.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "230070", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Association of Archaeologists (EAA; http://www.e-a-a.org) is a membership-based, not-for-profit association which is open to all archaeologists and other related or interested individuals or bodies. It is fully democratic, and is governed by an Executive Board elected by full members of the Association. A Nomination Committee ensures that the Board is representative of the different regions of Europe and the different sectors of the profession. Its membership covers most European countries, but also includes residents of all other continents interested in European Archaeology. \nThe EAA was established in 1994 at an Inaugural Meeting in Ljubljana, Slovenia, where its Statutes were formally approved (Cleere 1995; http://www.e-a-a.org/statutes.htm). These stipulate that the EAA was created \n•    to promote the development of archaeological research and the exchange of archaeological information \n•    to promote the management and interpretation of the European archaeological heritage \n•    to promote proper ethical and scientific standards for archaeological work \n•    to promote the interests of professional archaeologists in Europe \n•    to promote co-operation with other organisations with similar aims \n•    to promote interest in archaeological remains as evidence of the human past and contributing to our knowledge of human culture and to discourage a focus upon any commercial value that may attach to such material. \n•    to work for the elimination of any form of illegal detection and collection and the damage it causes to the archaeological heritage. \n \nThe EAA has held Annual Meetings since the first conference in 1994; sessions cover topics varying from the interpretation of material culture through theoretical perspectives to cultural heritage management. These conferences have been held in a range of different European cities: Santiago de Compostela, Spain (1995); Riga, Latvia (1996); Ravenna, Italy (1997); Göteborg, Sweden (1998); Bournemouth, UK (1999); Lisbon, Portugal (2000), Esslingen am Neckar, Germany (2001), Thessaloniki, Greece (2002), St. Petersburg, Russia (2003), Lyon, France (2004), Cork, Ireland (2005) Cracow, Poland (2006), Zadar, Croatia (2007), Valletta, Malta (2008), Riva del Garda, Italy (2009), The Hague, Netherlands (2010), Oslo, Norway (2011), Helsinki, Finland (2012), Pilsen, Czech Republic (2013), Istanbul, Turkey (2014), Glasgow, United Kingdom (2015), Vilnius, Lithuania (2016), Maastricht, Netherlands (2017) and Barcelona, Spain (2018). \n \nThe EAA has published a journal since 1993: originally the Journal of European Archaeology 1993 – 1997, since 1998 the European Journal of Archaeology (EJA) (Chapman 1995; Pearce 2002). The EAA has published THEMES in Contemporary Archaeology monograph series since 2014. It also publishes The European Archaeologist (TEA) electronic newsletter (http://www.e-a-a.org/tea/).", "belgium_office_city": "", "head_office_phone": "(+420)733701679"}