{"member_organisations": "http://www.eurojewcong.org/communities/ \nhttps://eurojewcong.org/who-we-are/our-history/", "identification_number": "36101356444-26", "fields_of_interest": "Culture and media, Culture, Education and training, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations", "head_office_address": "rue de Namur, 73", "full_time_equivalent_fte": "5,75", "person_with_legal_responsibility": "Raissa Kalenova", "inter_groups": "The EJC is the secretariat and member of the advisory board of the European Parliament Working Group on Antisemitism which is part of the anti-Racism and Diversity Intergroup.", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "The EJC is following the implementation of the Framework Decision on combating certain forms and expressions of racism and xenophobia by means of criminal law and working closely with the European Commission and MEPs on this issue.  \n \nWe are also following the work of the LIBE and AFET committees for areas relevant to our activities, including the fight against antisemitism. \n \nThe EJC is the Secretariat and member of the advisory board of the European Parliament Working Group on antisemitism and following their activities.", "organisation_name": "European Jewish Congress (EJC)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "5", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BAGDASAROVA#Maria, BUGA#Daniela, KALENOVA#Raissa, SEYNAVE#Carlos Johanan, WOITCHIK#Ariella", "estimate_of_costs_absolute_amount": "", "registration_date": "18/08/2011", "website_address": "http://www.eurojewcong.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "The EJC is a regional affiliate of the World Jewish Congress.", "head_office_post_code": "1000", "goals__remit": "Since its establishment thirty one years ago, the European Jewish Congress (EJC) has grown along with an enlarging European Union, and developed to confront the challenges and cultivate the opportunities presented to European Jews in the third millennium. As the sole representative body of democratically elected European Jewish communities throughout Europe, the EJC works with national governments, European Union institutions and the Council of Europe.  \nBased in Brussels, the EJC federates and co-ordinates the 42 elected leaders of national Jewish communities in Europe, encompassing approximately 2.5 million Jews. \n \nThere is an enormous diversity of Jewish communities within Europe, but they share common needs and interests, which in turn are the EJC’s primary objectives : \n \n-To combat the resurgence of anti-Semitism through education, justice and security, in cooperation with governments and European institutions \n \n-To foster inter-religious dialogue and understanding. \n \n-To ensure memory and education of the Shoah. \n \n-To contribute to a democratic European society based on peace, understanding and tolerance. \n \n-To assist in the revitalisation of the once rich Jewish life in Central and Eastern Europe.", "industry_forums": "", "head_office_phone": "(+322)5408159", "level_of_interest": "European", "relevant_communication": "The President of EJC has met at several occasions the President of the EP and EU Commissionners in order to discuss specific issues of concern for European Jews. \n \nThe EJC is organising regular meetings, briefings and symposiums on the rise of antisemitism in Europe.  \n \nThe EJC organises each year together with the President of the European Parliament the International Holocaust Remembrance Day ceremony.  \n \nWe are also promoting inter-faith initiatives in collaboration with MEPs. \n \nThe EJC is the secretariat and member of the advisory board of the European Parliament Working Group on Antisemitism.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "500000", "legal_status": "Non-profit association (ASBL)", "person_in_charge_of_eu_relations": "Ariella Woitchik", "customers": "", "belgium_office_post_box": "", "position": "Director of Legal and Public Affairs"}