{"member_organisations": "https://www.ispca.ie/member_societies/", "identification_number": "361146832137-96", "fields_of_interest": "Agriculture, Environment", "head_office_address": "ISPCA National Animal Centre Derryglogher Keenagh", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Andrew Kelly", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "IE", "head_office_country": "Ireland", "eu_initiatives": "The ISPCA is a member of Eurogroup for Animals http://www.eurogroupforanimals.org/ and the EU Dog and Cat Alliance https://www.dogandcatwelfare.eu/.  \nThe ISPCA has a strong interest in EU polices on animal welfare and as a member of the above organisations, lobby both nationally and at the EU level for stronger animal welfare legislation. We are currently working on a number of animal welfare issues, including: \nPet animals – commercial trade of dogs and cats between EU Member States \nFarm animals – live transport of farm animals in relation to EC Regulation 1/2005 on the welfare of animals during transport \nFarm animals – welfare of pigs in relation to the EC Pigs Directive, specifically to call for an end to painful procedures (castration, tail docking and teeth grinding) which are prohibited by EU law but which are still widely practiced across the EU \nWild animals – the ISPCA is working with Eurogroup for Animals to promote the introduction of positive lists of exotic animals that can be sold and kept and which are easy to keep, do not pose a risk to the public or the environment (with respect the EU invasive alien species regulations) \nThe ISPCA is also represented by Eurogroup for Animals on three sub-groups of the Animal Welfare Platform (live transport, companion animals and pig welfare). \nThe ISPCA meets with MEPs and attends events at the European Parliament in Brussels and Strasbourg.", "level_of_interest": "European, national", "organisation_name": "Irish society for the prevention of cruelty to animals (ISPCA)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -7.887610199999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "KELLY#Andrew", "estimate_of_costs_absolute_amount": "", "registration_date": "24/07/2018", "website_address": "http://www.ispca.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Longford", "membership": "The ISPCA is a member of: \nFarm Animal Welfare Advisory Group (Ireland) http://www.fawac.ie/  \nInternational Greyhound Forum (Ireland & Great Britain)  \nAssociation of Dogs and Cats Homes (Ireland, United Kingdom and the Channel Islands)  http://www.adch.org.uk/ \nEurogroup for Animal (EU) http://www.eurogroupforanimals.org/  \nEU Dog and Cat Alliance (EU)  https://www.dogandcatwelfare.eu/", "head_office_post_code": "N39X257", "goals__remit": "The ISPCA is Ireland’s leading animal welfare organisation. Our vision is to end cruelty to animals in Ireland. Our Mission is that through education, legislation and ongoing support for our affiliated member organisations we can prevent cruelty to all animals. Our objective is to prevent cruelty, alleviate suffering and to promote kindness to animals. The ISPCA operates three animal centres in Ireland where animals that have been cruelly treated, abused or neglected, receive veterinary treatment, are rehabilitated and then responsibly rehomed. The ISPCA also operates a national cruelty helpline and a team of uniformed Inspectors who investigate allegations of animal cruelty. The ISPCA is also an advocacy organisation, lobbying for stronger protection for animals in Ireland and the EU.", "industry_forums": "", "inter_groups": "Intergroup on the welfare and conservation of animals", "number_of_persons_involved": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 53.62596989999999, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "3159161", "legal_status": "Charity", "person_in_charge_of_eu_relations": "Andrew Kelly", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive Officer", "belgium_office_city": "", "head_office_phone": "(+353)433325035"}