{"member_organisations": "Ilias Chantzos participates at a personal capacity to the ENISA Permanent Stakeholders Group and at the Information Security advisory board of Europol's EC3", "identification_number": "3612325809-89", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Borders and Security", "head_office_address": "350 Ellis Street", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Ilias Chantzos", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "", "head_office_country": "United States", "eu_initiatives": "Data protection, network and information security, critical infrastructure, cloud computing, consumer protection, cybecrime, digital single market, free flow of data, telecommunications policy, ePrivacy, trade and export controls, law enforcement and counter-terrorism (encryption, retention), cyberdefence", "organisation_name": "Symantec Corporation (SYMC)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "11 Schuman", "subsection": "Companies & groups", "belgium_office_phone": "(+32)22571300", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "CHANTZOS#Ilias, GOTEV#Goran", "estimate_of_costs_absolute_amount": "", "registration_date": "18/12/2008", "website_address": "https://www.symantec.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Mountain View", "membership": "In Brussels: BSA, European Internet Foundation, AmCham EU \nIn London: PITCOM, Digital Policy Alliance \nIn Berlin: Bitkom, G4C", "head_office_post_code": "CA 94043", "goals__remit": "Symantec Corporation, together with its subsidiaries, provides cybersecurity solutions worldwide. It operates through two segments, Consumer Security and Enterprise Security. The Consumer Security segment offers Norton-branded services that provide multi-layer security and identity protection on desktop and mobile operating systems to defend against online threats to individuals, families, and small businesses. Its Norton Security products help customers protect against complex threats and address the need for identity protection, while also managing mobile and digital data, such as personal financial records, photos, music, and videos. The Enterprise Security segment provides threat protection products, information protection products, cyber security services, and Website security offerings. Its products protect customer data from threats, such as advanced protection threats, malicious spam and phishing attacks, malware, drive-by Website infections, hackers, and cyber criminals; prevent the loss of confidential data by insiders; and help customers achieve and maintain compliance with laws and regulations. This segment delivers its solutions through various methods, such as software, appliance, software-as-a-service, and managed services. The company serves individuals, households, and small businesses; small, medium, and large enterprises; and government and public sector customers. It markets and sells its products and related services through direct sales force, e-commerce platforms, distributors, direct marketers, Internet-based resellers, system builders, Internet service providers, wireless carriers, retailers, original equipment manufacturers, and retail and online stores. Symantec Corporation was founded in 1982 and is headquartered in Mountain View, California.", "industry_forums": "", "head_office_phone": "(+1)650-527-8000", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Active", "person_in_charge_of_eu_relations": "Ilias Chantzos", "customers": "", "belgium_office_post_box": "", "position": "Senior Director Government Affairs"}