{"member_organisations": "9 national associations are members of UIE : \n- Synteau \n- GCEE \n- Syprodeau \n- SFEG \n- ITEA \n- SIET \n- ITSep \n- IFAA \n- IFEP \n \nMore details to be found at: http://eau-entreprises.org/wp-content/uploads/PlaquetteGB-UIE2012BD.pdf", "identification_number": "362779325591-79", "fields_of_interest": "Consumers, Energy, Environment, Public Health", "head_office_address": "9, rue de Berri", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Antoine Momot", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "- European consultation on water re-use and recycling . http://ec.europa.eu/environment/water/reuse.htm", "organisation_name": "French association of industries and companies in the water and environment sectors (UIE)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/01/2017", "website_address": "http://eau-entreprises.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "UIE is a founding member of the Water Supply and Sanitation Technology Platform (WssTP). http://wsstp.eu/ \n \nAt a national level, UIE is a member of the French Public Works Federation (FNTP). http://www.fntp.fr", "head_office_post_code": "75008", "goals__remit": "The key missions of UIE are the following: \n \n(i) Promote the water sector overall and through each of the relevant specialist areas and companies, in France, the European Union and the rest of the world.  \n \n(ii) Contribute to the drafting of texts governing the activities of companies working in this specialty sector in France and the European Union. To this end, the UIE technical commission works with the services of the relevant governmental departments, with local authorities and all public and private bodies involved in the treatment, distribution and use of drinking water, the treatment of wastewater, the treatment of solid waste, and protection from pollution. \n \n(iii) Communication: L’Eau magazine and Water mag, are read by decision-makers and stakeholders in the water sector; over 30,000 readers in France and abroad. UIE publishes these two bi-annual magazines specialised in the water sector. They cover policy, regulations, research, innovation, design, as well as the development of new equipments and processes. Providing essential platforms for the latest news dialogue in all fields concerning water, Eau Magazine and Water Mag also assist governments, local authorities, industries and domestic users.  \n \n(iv) Participate in all industry actions taken on a national and international level concerning technical matters (including standardisation), social issues and professional training, as well as questions concerning contracts and the economy in general. Via its representatives contact with the regional public works federations, UIE is actively involved in the regional professional activities (FRTP) of the national federation of public works (FNTP) of which it is a member. UIE also participates in the works carried out by the European water platform in Brussels WSSTP (Water Supply and Sanitation Technology Platform), of which it is a founding member.", "industry_forums": "", "head_office_phone": "(+33)01 45 63 70 40", "level_of_interest": "European, national, regional/local", "relevant_communication": "UIE is a member of the Aquaplus Committee which awards a Label and a Trophy based on the Aquaplus sustainable development charter. The committee grants the Aquaplus Label to professionals in the public and private sectors who have respected the charter and attributes the Aquaplus Trophy to clients having completed a project that respects its principles.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "person_in_charge_of_eu_relations": "Antoine Momot", "customers": "", "belgium_office_post_box": "", "position": "General Manager"}