{"member_organisations": "", "identification_number": "363331923608-55", "fields_of_interest": "General and Institutional Affairs, Energy, Environment, Foreign and Security Policy and Defence, External Relations, Trans-European Networks, Climate Action, European Neighbourhood Policy", "head_office_address": "24a rue des Petits Carmes", "full_time_equivalent_fte": "17", "person_with_legal_responsibility": "Johan VERBEKE", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "External relations and global governance. Energy and climate change policies. Crisis management. Military Capacity", "organisation_name": "Egmont Institute (Egmont)", "belgium_office_post_code": "", "number_of_persons_involved": "19", "procurement": "212079", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "Foreign Policy Instrument- Instrument Contributing to Security and Peace", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "904433", "registration_date": "28/09/2016", "website_address": "http://www.egmontinstitute.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "The Royal Institute for International Relations is an independent think-tank based in Brussels. Its interdisciplinary research is conducted in a spirit of total academic freedom. Drawing on the expertise of its own research fellows, as well as that of external specialists, both Belgian and foreign, it provides analysis and policy options that are meant to be as operational as possible. \nAlong with research and meetings, the Institute has also developed specialised training activities, both in Brussels and abroad. It can, on request, offer specific programmes for visiting and resident diplomats and foreign professionals. Close cooperation with other research centres, both in Belgium, in Europe and beyond, has resulted in a growing number of joint conferences and in more structured cooperations on research and publications. This has proved to be mutually beneficial and enriching.", "industry_forums": "", "head_office_phone": "(+322)2234114", "level_of_interest": "European, global", "relevant_communication": "Publication of papers mainly on line. Cooperation with other think tanks or international organizations. Organisation of Events: conferences, seminar roundtables. Development of training for foreign diplomats our basic Generic training for international cooperation in topics as crisis management", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1360992", "legal_status": "Foundation of Public Utility", "person_in_charge_of_eu_relations": "Sven Biscop", "customers": "", "belgium_office_post_box": "", "position": "Director of Europe in the World Programme"}