{"member_organisations": "", "identification_number": "3644916703-20", "fields_of_interest": "General and Institutional Affairs, Competition, Consumers, Justice and Fundamental Rights, Single market, Borders and Security", "head_office_address": "Kronenstraße, 73", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jens Gnisa", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Judicial Scoreboard, Gesetzesvorhaben im Bereich Zivil- und Strafrecht, ENCJ, Unabhängigkeit der Justiz", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Deutscher Richterbund, Bund der Richterinnen und Richter, Staatsanwältinnen und Staatsanwälte (DRB)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Peter Dr. Schneiderhan", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "13.3872982", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/12/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.drb.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10117", "position": "Mitglied des Präsidiums", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "52.5111993", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Deutsche Richterbund ist der mit Abstand größte Berufsverband der Richterinnen und Richter, Staatsanwältinnen und Staatsanwälte in Deutschland. Über seine 25 Mitgliedsvereine gehören ihm etwa 15.000 Richter und Staatsanwälte an. Im DRB sind Richterinnen und Richter aller Gerichtszweige sowie Staatsanwältinnen und Staatsanwälte organisiert.  \n \nNeben dem Deutschen Gewerkschaftsbund und dem Deutschen Beamtenbund ist der Deutsche Richterbund eine Spitzenorganisation des öffentlichen Dienstes. Als solche ist er kraft Gesetzes (§ 94 des Bundesbeamtengesetzes) von der Bundesregierung bei der Vorbereitung von Gesetzen, die das Beamten- oder das Richterrecht betreffen, zu beteiligen.  \n \nDie vom Deutschen Richterbund verfolgten Ziele sind:  \n- die Förderung der Gesetzgebung, der Rechtspflege und der Rechtswissenschaft;  \n- die Wahrung der richterlichen Unabhängigkeit und der unparteiischen Rechtsprechung;  \n- die Förderung der beruflichen, wirtschaftlichen und sozialen Belange der Richterinnen und Richter, Staatsanwältinnen und Staatsanwälte.  \n \nEntsprechend setzen sich der Deutsche Richterbund und seine Mitgliedsvereine gleichermaßen für die Sicherung und den Ausbau des freiheitlichen und sozialen Rechtsstaats wie für die unmittelbaren beruflichen und sozialen Probleme der Richter und Staatsanwälte ein. Sie vertreten die Interessen der Mitglieder gegenüber Dienstherren, Parlamenten und Öffentlichkeit und nehmen durch regelmäßige Stellungnahmen zu rechts- und berufspolitisch wichtigen Gesetzesvorhaben maßgeblich Einfluss; auf die Gesetzgebung in Bund und Ländern.", "belgium_office_city": "", "head_office_phone": "(+0049)302061250"}