{"member_organisations": "", "identification_number": "364419427589-90", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Av. Pedralbes 60-62", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ramon Aspa", "inter_groups": "", "financial_year_start_date": "01/09/2016", "grants": "811742", "head_office_country": "Spain", "eu_initiatives": "ESADE has increased its investment in research year after year. Today, our research units include hundreds of experts in their respective fields, dedicated fully to their research projects. \n \nThis unwavering focus on research is the best means to ensure that ESADE faculty continue to participate actively in the scientific conversations, debates and progress that define the limits of knowledge in our respective fields. \n \nESADE's research units are dedicated to the development and sharing of knowledge applicable to the business world, the non-profit sector, the legal professions and society as a whole.", "organisation_name": "Fundación ESADE (ESADE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "0", "section": "IV - Think tanks, research and academic institutions", "source": "-", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/06/2017", "website_address": "http://www.esade.edu", "commission_expert_groups_and_other_similar_entities_european_commission": "Multi-stakeholder platform on the implementation of the Sustainable Development Goals in the EU #E03529#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3529#Member#C#management committee of the platform", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "-", "head_office_post_code": "08034", "goals__remit": "ESADE is an independent nonprofit university institution, founded in 1958 in Barcelona when a group of entrepreneurs and the Society of Jesus members joined forces, Since 1995, it has formed part of the Ramon Llull University. \n \nESADE's academic activity takes place on its Barcelona and Madrid campuses. The three main areas it focuses on are education, research and social dialogue. \n \nEDUCATION \nWith an approach dedicated to personal development and social responsibility, ESADE boasts its own innovative learning model, a pioneer in Europe, based on the development of professional and management skills and techniques. The two educational areas are: \n \nESADE BUSINESS SCHOOL. Striving towards the leadership of successful, innovative and socially responsible companies, the School offers three study plans: MBA, Executive Education programmes and undergraduate management degrees. \n  \nESADE LAW SCHOOL. Committed to university education with a practical, innovative approach and close ties to the legal world. The School offers undergraduate law degrees, Masters (LL.M.) and refresher courses. \nRESEARCH \nThe university's research into key issues such as business management is internationally renowned. A PhD in Management Sciences is offered and ESADE boasts an array of scholars, institutes and research centres focussing on the study of topics such as the global economy and geopolitics, innovation and entrepreneurship, leadership and governance, knowledge management, corporate social responsibility, law and economics, brand management, etc. \n \nSOCIAL DIALOGUE \nESADE is a meeting point for businesspeople, executives, scholars, lawyers, politicians and social players. Approximately 20,000 people attend the 270-plus events organised each year. What's more, ESADE publishes the greatest number of op-eds of all business schools in Spain.", "industry_forums": "", "head_office_phone": "(+34)932806162", "level_of_interest": "global", "relevant_communication": "International networks have always been a cornerstone of the School. ESADE has partnership agreements with over one hundred universities and business schools on all five continents and is currently the European business school with the most extensive student exchange network in Latin America. It is also a founding member of the CEMS, a prestigious global network in the field of university-level education. \n \nWith 55 years of experience, ESADE reveals several aspects of its identity that have inspired the institution’s tasks, allowing it to contribute to society in a significant and innovative manner. Through training, research and social debate, ESADE has helped: \n \nPromote an open vision of management, reaching all types of organisation (companies, public administrations, and not-for-profit organisations). \n \nPromote the process aimed at modernising the economy and internationalising companies over the last few decades. \n \nReinforce innovation and the entrepreneurial approach, by training entrepreneurs capable of implementing innovative and sustainable business models. \n \nIntroduce and foster corporate social responsibility, combining professional skills with a vision of leadership committed to serving society. \n \nSocial debate is one of ESADE’s missions. The institution aims to exercise its social influence in a responsible manner, in order to contribute to public debate, broadcast messages, act as a platform for the transfer of knowledge, encourage and facilitate reflection, and also promote actions and changes in the public sphere. \n \nESADE is a meeting point for numerous entrepreneurs, managers, academics, legal experts, politicians and representatives of civil society. Around 80,000 people take part in the 1,100+ events that the institution organises each year, many in collaboration with ESADE Alumni.", "financial_year_end_date": "01/08/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "94457300", "legal_status": "Non-profit foundation", "person_in_charge_of_eu_relations": "Victoria Cochrane", "customers": "", "belgium_office_post_box": "", "position": "Head of International projects"}