{"member_organisations": "", "identification_number": "36482546115-09", "fields_of_interest": "Agriculture, Culture and media, Trade, Competition, Consumers, Culture, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Food Safety, Sport", "head_office_address": "VIALE DELLA FIERA, 08 PIANO 14°", "full_time_equivalent_fte": "8,5", "person_with_legal_responsibility": "PIERGIORGIO VASI", "financial_year_start_date": "01/01/2017", "grants": "1500000", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "Strategia adriatico-ionica e Programma ADRION - Strategia europea acquacoltura - Fondo europea pesca acquacoltura e affari marittimi (FEAMP) - Programmi MED - ITALIA/CROAZIA - CENTRALEUROPE - LIFE", "level_of_interest": "European, national, regional/local", "organisation_name": "REGIONE EMILIA-ROMAGNA - P.O. GESTIONE PESCA E ACQUACOLTURA (ER_REGIO_FISHING)", "belgium_office_post_code": "", "procurement": "15000000", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 11.3671648, "source": "ue", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Regional structures", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/06/2011", "website_address": "http://www.regione.emilia-romagna.it/temi/imprese/pesca", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BOLOGNA", "membership": "", "head_office_post_code": "40127", "goals__remit": "La Regione Emilia-Romagna è competente in materia di pesca professionale nelle acque interne fin dalla sua istituzione. La competenza invece in materia di pesca professionale in acque marittime le deriva dalle modifiche al titolo V della Costituzione. La Regione in particolare: \nProgramma interventi di sviluppo e valorizzazione nel settore. \nPromuove la ricerca scientifica. \nDefinisce la legislazione e la normativa di riferimento. \nPartecipa all’elaborazione della normativa e degli interventi sia nazionali che comunitari. \nPredispone piani annuali per interventi strutturali in materia di pesca marittima. \nPredispone piani di gestione locale per il controllo dello sforzo di pesca. \nRilascia le licenze di pesca professionale nelle acque interne attraverso le Province delegate. \nPromuove politiche di qualità controllata (marchio PCAA). \nValorizza i prodotti ittici. \nEsercita le funzioni relative all’utilizzo del mare territoriale e del demanio marittimo ai fini della pesca. \nIndividua e gestisce le aree di tutela biologica in ambito marino. \nPredispone l’istruttoria per il riconoscimento delle OP della pesca (Organizzazioni di Produttori). La Regione ha dato vita  con le Regioni Veneto e Friuli Venezia Giulia ad un Distretto di pesca del Nord-Adriatico, (riconosciuto dal Ministero delle Politiche Agricole alimentari e forestali) che attua il coordinamento dell'attuazione delle politiche unionali e nazionali concontatti ed incontri con le Regioni degli stati della costa orientale (Comuni litoranei sloveni, Istria, Quarnero) per una gestione coordinata delle attività di pesca e di acquacoltura. Partecipa alla proposta di progetti di ccoperazione territoriale europea in particolare sui teni della tutela delle risorse alieutiche, dell’organizzazione del settore peschiero, della promozione della ricerca volti alla creazione di un modello di governance dell’Adriatico. \nPer l'Emilia-Romagna riveste particolare importanza la vallicoltura, ovvero l'allevamento di pesci, crostacei e molluschi nelle valli naturali del Delta del Po nonché la venericoltura sottocosta e la mitilicoltura al largo delle coste regionali. \nLa Regione Emilia-Romagna promuove l'acquacoltura allo scopo di ridurre il prelievo di prodotti selvatici, necessariamente limitati, e quale attività economica integrativa dei redditi di agricoltori e pescatori. \nLa Regione gestisce direttamente il rilascio di concessioni demaniali marittime per finalità di pesca o di acquacoltura.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "14", "relevant_communication": "ADRIFISH - Promotion of a sustainable fishery in northern Adriatic sea (INTERREG IIIB – CADSES) \nADRIBLU - Tavolo BLU - ADRIatico per la gestione sostenibile delle attività di pesca e delle risorse alieutiche dell’Adriatico (INTERREG IIIA / TRANSFONTALIERO ADRIATICO) \nFISHLOG - Transnational initiatives for the promotion of the fishery sectors SMEs of the Adriatic (LEGGE N.84/2001 ART.7 – RICOSTRUZIONE BALCANI) \nCONNECT - Connect Transnational Networking and cooperation initiatives for the Development of coastal SMEs in the Balkan Adriatic Region (LEGGE N.84/2001 ART.7 – RICOSTRUZIONE BALCANI) \nCORIN - Co-ordinating Regional Primary Sector Policies for Boosting Innovation(CoRIn) (VI° PROGRAMMA QUADRO DI RICERCA E SVILUPPO - PRIORITÀ12 -SUPPORT FOR THE COHERENT DEVELOPMENT OF POLICIES -REGIONS OF KNOWLEDGE 2) \nECOSEA     (PROGRAMMA – INTERREG) \nCONFLU.PO – (PRIOGRAMMA LIFE) \nDORY – (PROGRAMMA ITALIA-CROAZIA)", "financial_year_end_date": "01/12/2017", "lat": 44.5071314, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "18000000", "legal_status": "PUBLIC ADMINISTRATION", "person_in_charge_of_eu_relations": "Lorenza Badiello", "customers": "", "belgium_office_post_box": "", "position": "resp. Servizio di collegamento con l'Unione europea a Bruxelles", "belgium_office_city": "", "head_office_phone": "(+39)3346416705"}