{"member_organisations": "http://www.europeactive.eu/vanguard \n \nhttp://www.europeactive.eu/civicrm/profile?gid=197&reset=1&force=1&search=0", "identification_number": "364892017621-92", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth, Single market, Public Health, Sport", "head_office_address": "Avenue des Arts 43", "full_time_equivalent_fte": "12,25", "person_with_legal_responsibility": "Nathalie Smeeman", "industry_forums": "", "grants": "277260", "country_code": "be", "inter_groups": "- Sport Intergroup", "eu_initiatives": "EuropeActive actively works to protect and promote the health and fitness sector by participating in a range of different working and expert groups organised by European Institutions such as the Commission, Parliament and the World Health Organisation. The EuropeActive EU Affairs Team is participating in events organised by relevant associations, institutions, and civil society organisations in the key policy areas of interest to the fitness sector. \n \nTo help inform our members and stakeholders, the EuropeActive EU Affairs Team have developed a series of position and information papers on main policy areas which directly affect the fitness sector. These include health-enhancing physical activity; skills, education and employment; anti-doping (in recreational sport), social dialogue and the position of the European Union and Sport. \n \nIn addition to the regular attendance at the EU Sport Forum, EuropeActive is a member of the EU Platform for Action on Diet, Physical Activity and Health, the Platform for Active Ageing, and a core partner of the European Commission in its major initiative of the European Week of Sport.  \n \nAll conferences, events and activities attended by the EU Affairs team are published every weeks in the Brussels Bulletin. \n \nWe have developed policy positions in the key areas of: \n \n-Education, Training and Skills Development \n- The Active Leisure Alliance and the Skills Policy Context \n- The Fitness Sector \n- Anti-doping  \n- Health Enhancing Physical Activity (HEPA) \n- European Week of Sport \n- EU Work Plan for Sport \n- Active Ageing and the Silver Economy", "level_of_interest": "European", "organisation_name": "EuropeActive", "belgium_office_post_code": "", "number_of_persons_involved": "13", "person_in_charge_of_eu_relations": "Cliff Collins", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.367755", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "COLLINS#Clifford, Capuani#Francesco, Thienemann#Elisabeth", "registration_date": "18/06/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://europeactive.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert group on Implementation of the White Paper on Sport#E01717#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1717#Member#C#Sub-group Advisory Board for the European Week of Sport#Expert Group in charge of implementation of the EU Work Plan for Sport#E01564#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1564#Observer#C#Expert Group \"Skills and human resources development in sport\"#European Platform for Action on Diet, Physical Activity and Health#E00845#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=845#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "position": "EU Programmes Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "EuropeActive is pleased to operate, and to be a partner with a number of different European projects and programmes. They are helping to build the capacity of the fitness industry and to give better understanding of our sector for our stakeholders, for the Commission, national governments, and their agencies. They all contribute to EuropeActive’s mission to get \"more people, more active, more often\". These are the current and recent projects and programmes that EuropeActive is involved with: \n- Let's #BEACTIVE Project \n- BLUEPRINT for Skills Cooperation and Employment in Active Leisure Project \n- FAIR Project \n- SIQAF - The Relevacne of the Active Leisure sector & International Qualifications Framework to the EQF Project \n-ALCIS 2 Project \n-PAHA Project \n-ALCIS Project \n-DIAL Project \n-Study on Doping Prevention \n-Fitness Against Doping \n-The HUB \n-MOVE \n-EA Fitness (accreditation) \n-Social Dialogue in Sport and Fitness (IMPACT) \n-Sport for All – Encouraging Sport for Persons with Disabilities \n \nEuropeActive supports its members and stakeholders by offering a range of key industry events. We strongly believe in the power of learning, networking and the sharing of good practices to help stimulate better business and entrepreneurship. EuropeActive was partner of the FIBO Innovation Tours in January-February 2015. These Tours aimed at bringing together important players in the fitness, wellness and health sector at European capital city events. Each year EuropeaActive organises the following events: \n-Executive Leadership Forum (ELF), the annual meeting of CEO's and top managers from Europe’s leading fitness operators and is usually held in June at different European locations \n-International Standards Meeting (ISM), the leading annual event for anyone involved in standards-setting and the delivery of quaqlifications and ceritifications in fitness \n-National Association Forum, the main annual meeting place for the National Fitness Associations representatives \n \nAs last year EuropeActive has organised the European Health & Fitness Forum 2016 (EHFF), the opening event of the FIBO Innovation Tours.  \n \nSince 2015 EuropeActive is also one of the partners of the European Week of Sport, contributing to spread the Week’s #BeActive message and supporting its objectives.", "financial_year_end_date": "01/12/2017", "lat": "50.8430686", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EuropeActive is the (leading) not-for-profit organisation representing the whole of the European health and fitness sector in Brussels. The European health & fitness sector serves nearly 60  million consumers, generates 26.6 billion Euro in revenues, employs 650,000 people, and consists of 59,055 facilities. Alongside its significant economic contribution, the sector has a major role to play in making a more active and healthy Europe. \n \nEuropeActive aims to co-operate with the European Union and other international organisations to achieve its objective to get: “more people, more active, more often”. \n \nEuropeActive is also a standards setting body of the health and fitness sector and promotes best practice in instruction and training, with the ultimate objective to raise the quality of service and the customer’s exercise experience and results. \n \nEuropeActive currently represents approx. 16,000 facilities and 20 national associations spread across 30 countries in Europe. Membership is open to all stakeholders - public or private - including operators, suppliers, national associations, training providers, higher education and accreditation institutions. \n \nEuropeActive fully supports the strategic principles and objectives of the EU Lifelong Learning Programme.", "belgium_office_city": "", "head_office_phone": "(+0032)26404069"}