{"member_organisations": "http://www.castillalamancha.es/", "identification_number": "36564929700-77", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, International co-operation and development, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society", "head_office_address": "Plaza del Cardenal Siliceo, s/n", "full_time_equivalent_fte": "14", "person_with_legal_responsibility": "José Luis Martínez Guijarro", "financial_year_start_date": "01/01/2017", "grants": "25000", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "El futuro de la PAC, de la política de Cohesión (con especial interés en las zonas con desafíos demográficos) y el Marco Financiero Plurianual", "level_of_interest": "regional/local", "organisation_name": "Junta de Comunidades de Castilla-La Mancha (JCCM)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": -4.0291403, "source": "", "belgium_office_address": "Bd. Ru Régent, 52", "belgium_office_phone": "(+32)25098628", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Regional structures", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/09/2012", "website_address": "http://www.castillalamancha.es/gobierno/vicepresidenciaprimera", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Toledo", "membership": "", "head_office_post_code": "45071", "goals__remit": "La Vicepresidencia Primera de la Junta de Comunidades de Castilla-La Mancha tiene las siguientes competencias:  \na) En materia de Relaciones Institucionales: \n1º. La presencia del Gobierno de Castilla-La Mancha en los organismos de carácter suprautonómico. \n2º. La coordinación de los trabajos de las Comisión Bilateral. \n3º. La coordinación de los trabajos de las Comisión Mixta de Transferencias. \n4º. La planificación, coordinación y seguimiento de la acción institucional de la Administración de la Junta de Comunidades \ny el asesoramiento general a sus órganos administrativos y entidades instrumentales sobre esta materia. \n5º. El impulso, coordinación y desarrollo de las relaciones de cooperación entre la Junta de Comunidades de Castilla-La \nMancha y las regiones limítrofes. \n6º. La coordinación y seguimiento de los acuerdos y convenios de colaboración que se puedan suscribir con otras \nAdministraciones \nb) En materia de asuntos europeos: \n1º. La coordinación de los asuntos relacionados con la Unión Europea. \n2º. El apoyo a instituciones y órganos administrativos de la Comunidad Autónoma en sus gestiones ante la Unión \nEuropea. \n3º. El desarrollo de planes de formación y sensibilización en asuntos europeos y la colaboración con otras instituciones \ndel ámbito de la misma para fomentar la transnacionalidad de Castilla-La Mancha. \n4º. La coordinación y seguimiento de expedientes de infracción de la Unión Europea contra el Reino de España en \nel ámbito de las competencias de la Comunidad Autónoma.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "49", "relevant_communication": "P.O. Garantía Juvenil \nParticipación activa en la celebración del Año Europeo del Patrimonio Cultural \nParticipación en el proyecto Biorregio financiado por Interreg Europa", "financial_year_end_date": "01/12/2017", "lat": 39.8589148, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "854000", "legal_status": "regional authority", "person_in_charge_of_eu_relations": "Virginia Marco Cárcel", "customers": "", "belgium_office_post_box": "", "position": "Directora General de Relaciones Institucionales y Asuntos Europeos", "belgium_office_city": "Bruselas", "head_office_phone": "(+34)925267600"}