{"member_organisations": "A list of member companies, civil society organizations, and governments can be found at www.icoca.ch", "identification_number": "366427819671-47", "fields_of_interest": "Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations", "head_office_address": "ICoCA 7bis, Avenue de la Paix", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jamie Williamson", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "CH", "head_office_country": "Switzerland", "eu_initiatives": "One of the ICoCA's objectives is to influence EU-member (and other) government policies concerning the procurement of private security services.  Specifically, ICoCA seeks to encourage the adoption of policies that promote and prioritize respect for human rights and international law by seeking to hire private security service providers that are members of the ICoCA.  At present, membership in the ICoCA and completion of its membership requirements is the only common and international objective measure of a company's commitment to respect human rights and international law as they apply to the private security industry specifically.", "level_of_interest": "global", "organisation_name": "International Code of Conduct for Private Security Service Providers Association (ICoCA)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 6.146409100000001, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "25000", "registration_date": "25/11/2015", "website_address": "http://www.icoca.ch", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "2300", "head_office_city": "Geneva 2", "membership": "", "head_office_post_code": "CH-1211", "goals__remit": "The ICoCA was formed to act as the governance and accountablity mechanism for the International Code of Conduct for Private Security Service Providers (\"the Code\").  The ICoCA accomplishes this by overseeing the implementation of the Code by its member companies, and by promoting the responsible provision of private security services and raising industry standards acress the globe.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "1.  Certification: ICoCA maintain a certification procedure for member companies as one its principal membership requirements.  Member companies must be certified to the International Code of Conduct (\"the Code\") by first becoming certified to one of the national or internatinal industry standards recognized by the ICoCA, and then by supplying additional information about the company's operations as specified by the ICoCA Board of Directors, as described in the Certification Procedure. \n \n2.  Reporting, Monitoring and Assessment of Performance:  ICoCA also requires members companies to submit to regular reporting about their implementation of the requirements of the Code, to monitoring of that implementation by the ICoCA, and to assessment by the ICoCA Board of the company's implementation efforts.  Specific procedures for these processes are described in the ICoCA's Articles of Association and in the Article 12 Procedures. \n \n3.  Complaints Handling: ICoCA maintains a complaints mechanism that can receive and process complaints of alleged violations of the Code by its Member companies. The complaints process is described in Article 13 of the Articles of Association and in the Article 13 Procedures. \n \n4.  Annual General Assembly:  ICoCA convenes, at least once annually, a General Assembly of its Members (industry, civil society, and governments) for the purpose of voting on governance and issues of common concern, and for the purpose of sharing and promoting best practices in the industry. \n \n5.  Public Relations and Communications:  In addition to regularly communicating with its Members through the ICoCA website and newsletters, the ICoCA Secretariat and Board regularly meet with relevant civil society fora as well as trade associations and government regulators to inform them about the goals and activities of the ICoCA and the role it can play in promoting human rights and respect for international humanitarian law.", "financial_year_end_date": "01/12/2016", "lat": 46.223281, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1061078", "legal_status": "Association", "person_in_charge_of_eu_relations": "Jamie Williamson", "customers": "", "belgium_office_post_box": "", "position": "Executive Director", "belgium_office_city": "", "head_office_phone": "(+41)227270756"}