{"member_organisations": "http://acpcsforum.igloocommunities.com/ \nAfrica                                                                                                                                                                                                     \n \n-          Angola - Forum das organizações Não Governementais Angolanas (FONGA)                                \n \n-          Benin - Groupe de Recherche et d’Action pour la Promotion de l’Agriculture et du Développement (GRAPAD)                                                                                                                                                                  10 \n \n-          Botswana - Botswana Council of Non Governmental Organisations (Bocongo)                         \n \n-          Burkina Faso - Civil Society Organization Network for Development (RESOCIDE)                 \n \n-          Burundi - Civil Society Platform Action Développement et Intégration Régionale (ADIR)   \n \n-          Cameroun - Collectif des ONG agréées du Cameroun (CONGAC)                                                       \n \n-          Cape Verde - Associação Comercial Agricola Industrial e de Serviços de Santiago         (ACAISA)  \n \n-          Central African Republic - Conseil Inter ONG en Centrafrique (CIONGCA)                                    \n \n-          Côte d’Ivoire - Alliance pour la Reconstruction et le Développement Post Conflit      (ARDPC)    \n \n-          Djibouti - Association des formateurs en renforcement des capacités (AFRC)                           \n \n-          Ethiopia - Poverty Action Network in Ethiopia (PANE)                                                                        \n \n-          Gabon - Concertation Nationale des Organisations Paysannes et Producteurs du Gabon (CNOP-Gabon)                                                                                                                                                                          \n \n-          Ghana - General Agricultural Workers’ Union of Trade Unions Congress (GAWU)                    \n \n-          Guinée-Bissau - Instituto Nacional de Estudos e Pesquisa (INEP)                                                     \n \n-          Guinea Conakry - FEFA Guinée                                                                                                                          \n \n-          Kenya - National Council of NGO’s                                                                                                                   \n \n-          Lesotho - Lesotho Council of Non-Governmental Organisations (LCN)                                          \n \n-          Liberia - Renaissance of West Africa Women Association                                                                    \n \n-          Madagascar - Plate-forme Nationale des Organisations de la société civile de Madagascar (FNOSCM)  \n \n-          Malawi - Malawi Economic Justice Network (MEJN)                                                                             \n \n-          Mauritius - Mauritius Council of Social Service (MACOSS)                                                                   \n \n-          Mozambique - TEIA-National Forum for Mozambican NGOs & CBOs                                             \n \n-          Namibia - Namibia Non-Governmental Organisation's Forum Trust (NANGOF Trust)          \n \n-          Niger - Réseau des ONG de Développement et Associations de Défense des Droits de l’Homme et de la Démocratie (RODADDHD)                                                                                                                                  \n \n-          Nigeria - National Association of Nigeria Traders (NANTS)                                                                 \n \n-          RD Congo - Conseil National des Organisations Non Gouvernementales de Développement (CNONGD)                                                                                                                                                                  \n \n-          République de Congo Brazzaville - Conseil de Concertation des ONGs de Développement (CCOD)  \n \n-          République du Tchad - Centre d’Information et de Liaison des ONG (CILONG)                          \n \n-          Rwanda - Rwanda Civil Society Platform (RCSP)                                                                                     \n \n-          São Tomé and Principe - Federação de Organizações Não Governamentais em São Tomé e Príncipe (FONG-STP)                                                                                                                                                               \n \n-          Sénégal - Plate-Forme des Acteurs Non Etatiques pour le suivi de l'Accord de Cotonou au Sénégal (PF-ANE)                                                                                                                                                                    76 \n \n-          Seychelles - Liaison-Unit of Non-Governmental Organisations of Seychelles (LUNGOS)       \n \n-          Sierra Leone - Civil Society Movement Sierra Leone (CSMSL)                                                            \n \n-          South Africa - South African National NGO Coalition (SANGOCO)                                                     \n \n-          Swaziland - Coordinating Assembly of Non-Governmental Organizations (CANGO)               \n \n-          Tanzania - Tanzania Association of NGOs (TANGO)                                                                                \n \n-          The Gambia - Worldview The Gambia (WTG)                                                                                           \n \n-          Togo - Groupe d´Action et de Réflexion sur l´Environnement et le Développement      (GARED)  \n \n-          Uganda - Eastern African Sub-regional Support Initiative for the Advancement of Women (EASSI)  \n \n-          Zambia - Zambia Council for Social Development (ZCSD)                                                                    \n \n-          Zimbabwe - Factsheet for National Association of Non-Governmental Organisations (NANGO)  \n \n-          West African Women Association (AFAO/WAWA)                                                                              \n \nCaribbean                                                                                                                                                                                      \n \n-          Antigua and Barbuda - Gilbert Agricultural & Rural Development Center (GARDC)               \n \n-          Bahamas - Civil Society Bahamas                                                                                                                  \n \n-          Barbados - Barbados Association of Non Governmental Organizations (BANGO)                  \n \n-          Belize - Belize Enterprise for Sustainable Technology (BEST)                                                         \n \n-          Cuba - Sociedad Económica de Amigos del País                                                                                      \n \n-          Dominica - Kalinago Carib Council                                                                                                                \n \n-          Dominican Republic - Alianza NGO                                                                                                               \n \n-          Grenada - Inter-Agency Group of Development Organisation (IAGDO)                                       \n \n-          Guyana - Women Across Differences (WAD)                                                                                           \n \n-          Haïti - Plateforme Haïtienne de Plaidoyer pour un Développement Alternatif (PAPDA)    \n \n-          Jamaica - Association of Development Agencies                                                                                    \n \n-          St. Kitts and Nevis - St Kitts Saint Christopher Heritage Association                                               \n \n-          St. Lucia - Iyanola Council for the Advancement of Rastafari (ICAR)                                            \n \n-          St. Vincent and The Grenadines - Windward Islands Farmers’ Association (WINFA)            \n \n-          Suriname - NGO Netwerk Suriname                                                                                                             \n \n-          Trinidad and Tobago - The Centre for Grassroots Organizations of Trinidad and Tobago   \n \nPacific                                                                                                                                                                                              \n \n-          Cook Islands - Cook Islands Association of Non-Government Organisations (CIANGO)       \n \n-          Fiji - Pacific Network on Globalisation (PANG)                                                                                      \n \n-          Kiribati - Kiribati Association of Non-Governmental Organisation (KANGO)                            \n \n-          Marshall Islands - Marshall Islands Council of NGOs (MICNGOS)                                                    \n \n-          Micronesia - FSM Alliance of NGOs (FANGO)                                                                                           \n \n-          Nauru - Nauru Island Association of NGOs (NIANGO)                                                                          \n \n-          Niue - Niue Island (Umbrella) Association of NGOs (NIUANGO)                                                    \n \n-          Papua New Guinea - Melanesian NGO Centre for Leadership (MNCL)                                          \n \n-          Samoa - Samoa Umbrella for Non-Governmental Organisations (SUNGO)                                \n \n-          Solomon Islands - Development Service Exchange (DSE)                                                                 \n \n-          Timor-Leste - The Asia Foundation                                                                                                              \n \n-          Tonga - Civil Society Forum of Tonga (CSFT)                                                                                          \n \n-          Tuvalu - Tuvalu Association of NGOs (TANGO)                                                                                      \n \n-          Vanuatu - Vanuatu Association of NGOs (VANGO)", "identification_number": "36703913506-85", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Kleine Wouwer 50 / 10", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Lawman LYNCH", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "ACP-EU cooperation, Cotonou agreement, post Cotonou 2020, social-economic issues, trade, Economic Partnership Agreements (EPA), WTO issues, development, climate change, environment, agriculture, food security, energy, infrastructure, transport, Poverty Alleviation, Human Rights, and Peace Building.", "organisation_name": "ACP Civil Society Forum (ACP CSF)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/04/2010", "website_address": "http://acpcsforum.igloocommunities.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MEISE", "membership": "ACP CSF has 80 member organizations (CSOs/NGOs/networks)in 80 ACP Countries. They are participating in regional and international networks, such as   \nAU ECOSOCC  \nSADC Civil Society  \nInternational Council for Social Welfare (ICSW) \nECOWAS   \nCaribbean Non State Actors Panels \nCDPC www.cpdcngo.org   \nCaribbean Civil Society Network for Aid Effectiveness  \nCaribbean Association for Feminist Research and Action   www.CAFRA.org \nPacific Regional NGOs (PRNGO) Alliance  \nPacific Network on Globalisation (PANG) www.pang.org.fj \nThe Pacific Islands Association of Non-Governmental Organisations (PIANGO) www.piango.org  \nCIVICUS https://www.civicus.org   \nChina-African People's Forum  http://www.trademarksa.org/news/nairobi-declaration-adopted-first-china-africa-people%E2%80%99s-forum  \nInternational Forum of national plat-forms www.ong-ngo.org \nOWINFS, Our World is not For Sale.", "head_office_post_code": "1860", "goals__remit": "Our aims are: \n·    To promote, facilitate and enhance the vital contributions of regional and national grassroots, community based and other civil society organizations, who work for the benefit of the people of the ACP states and regions.  \n·    To work together with EU actors and organisations in accordance with article 5 of the ACP-EC Partnership Agreement, the Cotonou Agreement, in order to provide more information and create greater awareness of the ACP-EU Partnership, encourage partnership and build links between ACP and EU actors, strengthen networking and exchange of expertise and experience among the ACP-EU actors;  \n.  according to the Cotonou Agreement articles 4-7: \nactive involvement of ACP civil society as actors of the ACP-EU cooperation, programming and funding, to be provided with financial resources in order to support local development processes and be involved in the implementation of cooperation project and programmes in areas that concern them or where these actors have a comparative advantage, involving them in the design, implementation and evaluation of development strategies and programmes (articles 4 – 7 Cotonou Agreement). \n \nAccording to the ACP CSF Declaration December 2009:   \ni.    Participate in the negotiation, implementation and monitoring of the Economic Partnership Agreement  \nii.    Participate in the discussions and actions addressing Natural Disasters the Environment and Climate Change; \niii.    Participate in the monitoring and evaluation of attempts to accomplish national indicators; \niv.    Participate in the promotion of the use of Culture as a means of National, Regional and Human Development; \nv.    Participate in the discussions and actions addressing the present global economic and financial crisis; \nvi.    Participate in fostering sustainable youth development; \nvii.    Participate in policy dialogue and programmes that promote transparency and  good governance at all national, regional and all-ACP levels of development;  \nviii.    Participate in the promotion of food security and sovereignty;  \nix.    Participate in the monitoring and evaluation of progress on the attainment of the Millennium Development Goals;  \nx.    Participate in the promotion of gender equality, human rights, good governance and democratic processes; \nxi.    Participate in the policy dialogue and programmes on Sexual and Reproductive Health and in the fight against HIV and AIDS; \nxii.    Participate in the meetings of the ACP-EU Joint Parliamentary Assembly, ACP Parliamentary Assembly, ACP Council of Ministers, ACP Committee of Ambassadors; \nxiii.    Participate in the creation, implementation, monitoring and evaluation of Civil Society and public policy at all levels.", "industry_forums": "", "head_office_phone": "(+32)479612192", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Participation in ACP – EU policy meetings and keeping the members informed on relevant ACP-EU activities through the online network. \nCommunication on regional policies on trade, development and poverty alleviation from a civil society perspective capitalizing on civil society expertise, with ACP CSF providing inputs and facilitating sharing of expertise. \n \nFinal Report of the Study on the ACP Civil Society Forum, Framework Contract BENEF 2009, Lot 7- Governance and Home Affairs, EuropeAid /127054/C/SER/Multi, Specific Contract n°2012/310569, FINAL REPORT – August 2013,  \nProject financed by European Union.  \nhttp://acpcsforum.igloocommunities.com/", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Official forum of ACP Civil Society organisations (INTRA ACP) established for the ACP-EU cooperation and implementation of the provisions of the Cotonou Agreement on active involvement of ACP civil society organisations as actors of the ACP-EU cooperation", "person_in_charge_of_eu_relations": "Joyce NAAR", "customers": "", "belgium_office_post_box": "", "position": "Legal Advisor and Brussels Representatve"}