{"member_organisations": "ANIS - http://www.anis.sm/", "identification_number": "367824028809-97", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, International co-operation and development, Customs, Employment and Social Affairs, Energy, Taxation, Single market, Foreign and Security Policy and Defence, Regional Policy, External Relations, Public Health, Food Safety, Digital economy and society, Transport, Borders and Security, Banking and financial services", "head_office_address": "VIA TRE SETTEMBRE 99 INT. 159", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "PIERFRANCESCO COLAJACOMO", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "- direttiva 62/2011 \n- direttiva 12/2012 \n- regolamento 995/2010 \n- Horizon 2020 \n- Solvency II \n- Insurance IDD \n- Agricoltura PSR FEASR “Produzione di energia da fonti alternative”", "level_of_interest": "European, global, national, regional/local", "organisation_name": "21 INVESTIMENTI HOLDING SRL (21 INVESTIMENTI)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "PIERFRANCESCO COLAJACOMO", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/10/2017", "estimate_of_costs_absolute_amount": "", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "DOGANA", "membership": "CCSM - https://www.cc.sm/", "head_office_post_code": "47891", "position": "CEO", "financial_year_start_date": "01/04/2016", "head_office_country": "Saint Marino", "number_of_ep_accredited_persons": "", "relevant_communication": "- Decisione n.1/2010 “Omnibus” del Comitato di Cooperazione UE-San Marino in materia di unione doganalergia da fonti alternative”", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SRL", "procurement": "", "customers": "LUCAS SPA - REP. SAN MARINO# ANCE# PRAGMATA SRL", "belgium_office_post_box": "", "goals__remit": "Holding di consulenza di investimenti internazionale. \nTrade Finance \nFusioni ed acquisizioni \nConsulenza per Bid Bond, Performance Bond, Advanced Payment Bond \n \nE.U. Institutional Lobbying and European Affairs \nRappresentanza degli interessi presso le Istituzioni Europee \nConsulenza sull'utilizzo dei fondi comunitari \n \n- Attivit' di ricerca di finanziamenti di natura comunitaria a favore di enti pubblici e societa' private \n \n- Attivita' di rappresentanza a livello istituzionale europeo degli interessi di enti pubblici, imprese private, associazioni di categoria, gruppi di interesse settoriale, istituti di ricerca \n \n- Azioni di lobbying presso le Istituzioni comunitarie a favore di clientela sia pubblica che privata \n \n- relazioni con Istituzioni di matrice comunitaria presenti a Bruxelles, Strasburgo, Lussemburgo e negli altri luoghi dove le stesse sono presenti e/o rappresentate \n \n- cura delle relazioni con Ministeri e Governi Regionali Centrali e con le loro delegazioni ed uffici presenti a Bruxelles \n \n- relazioni con Istituzioni finanziarie sia comunitarie che extracomunitarie \n \n- studi di fattibilita' e montaggio di finanziamenti con ricorso a schemi di finanza innovativa e tradizionale nell'interesse di beneficiari privati e pubblici \n \n- individuazione, studio, realizzazione e gestione di progetti di origine comunitaria e privata \n \n- Analisi e ricerche di mercato a fini sia commerciali che di studio \n \n- organizzazione, realizzazione e gestione di eventi, seminari, workshop, mostre, fiere, mercati e tutte le azioni di public relation ad esse legate \n \n- partecipazione nell'interesse di terzi a commissioni istituite dalla Commissione Europea, dal Parlamento Europeo, dalle Regioni europee ed extraeuropee, e da tutte le altre istituzioni operanti nell'ambito dei rapporti con i Paesi terzi intrattenuti da organismi di matrice comunitaria  \n \n- Progetti di Start Up in Repubblica di San Marino e relazione con le istituzioni San Marinesi.", "belgium_office_city": "", "head_office_phone": "(+378)0549908633"}