{"member_organisations": "", "identification_number": "367931626903-83", "fields_of_interest": "Agriculture, Trade, Competition, Consumers, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, External Relations, Food Safety, Digital economy and society", "head_office_address": "1, Morihovou square", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "ATHANASIOS SAVVAKIS", "financial_year_start_date": "01/01/2016", "grants": "100000", "country_code": "GR", "head_office_country": "Greece", "eu_initiatives": "Enterprise – Industrial  policy \n \nInternational market, Entrepreneurship and SME’s \n \nStructural – regional policy \n \nInternational trade", "level_of_interest": "European, global, national, regional/local", "organisation_name": "FEDERATION OF INDUSTRIES OF NORTHERN GREECE (SBBE)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 22.9367018, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "1000000", "registration_date": "25/04/2017", "website_address": "http://www.sbbe.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "THESSALONIKI", "membership": "http://en.sbbe.gr/", "head_office_post_code": "54625", "goals__remit": "The Federation of Industries of Northern Greece was established in 1915. Since its foundation, it has been active in its efforts to promote not only industrial development, but also economic and social progress in Northern Greece. It proposes and contributes to actions aimed at establishing and promoting the competitive advantages of Northern Greece, as well as to the promotion of the overall economic development of the region. \n \nThe main aims of SBBEs development strategy have, for many years, been based on overall regional growth and development, as well as on the industrial development and international competitiveness of Greek industries, and on Balkan and Black Sea economic co-operative ventures. \n \nOver the years, SBBE has worked ceaselessly to achieve these goals and will continue its efforts to maximize and channel the benefits of these activities not only towards industrial development but, on a more general level, towards the economic and social progress of the regions of Makedonia, Thrace and Epirus. \n \nMembers of the Federation are manufacturing companies and industrial organisations. \nSBBEs Mission is based on the following important principles: \nStudying, defending and promoting the moral, financial and professional interests of its members \nContributing to the general economic, social and cultural development of the country and of Northern Greece in particular \nPromoting private initiative within a free and developing economy \nEncouraging Northern Greek businesses (and in particular SBBE members) to establish collaboration agreements with companies in Southeastern Europe and the Black Sea region \nPromoting Thessaloniki as a major international city, and Northern Greece as the economic centre of the Balkans \nDeveloping financial collaboration with Greeks abroad.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "Projects and participation in Enterprise Europe Network since its inception \n \nInterreg Programs \n \nStructural Programs", "financial_year_end_date": "01/12/2016", "lat": 40.6351292, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASSOCIATION", "person_in_charge_of_eu_relations": "ATHANASIOS SAVVAKIS", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENT", "belgium_office_city": "", "head_office_phone": "(+30)2310539817"}