{"member_organisations": "Founding members:  \nAsian Catering federation  \nBangladeshi Federation of Caterers  \nChinese Catering associations \n \nAssociation is now open to growth", "identification_number": "368890330413-22", "fields_of_interest": "Economy, finance and the euro, Trade, Consumers, Culture, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Public Health, Food Safety, Digital economy and society", "head_office_address": "Clos du Parnasse 3a", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Yawar  Khan", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Skills and growth, Visa proposals, Digital Single Market files, food safety", "level_of_interest": "European", "organisation_name": "Asian Hospitality Federation Europe (AHFE)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Patrick  Gibbels", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3701797", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/02/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.ahfe.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "www.esba-europe.org  (as Asian Catering Federation, UK)", "head_office_post_code": "1050", "position": "Secretary General", "financial_year_start_date": "", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "establishing: European Asian Restaurant Awards - Launch event foreseen in the European Parliament - monthly EU newsletter  \n \nParticipate in projects mainly related to skills shortages", "financial_year_end_date": "", "lat": "50.8375996", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The newly established Asian Hospitality Federation Europe (AHFE) answers a need for adequate representation at EU level of the Asian hospitality sector in Europe. \n \nThe European hospitality sector is a very important contributor to the EU economy, positively impacting employment, growth and tax contributions. More than 10 million people are employed directly by the industry whilst the sector supports around 16.6m jobs, representing 7.8% of the European workforce or one in every 13 jobs in Europe. The overall turnover is more than 1 trillion Euros (gross value added of more than 460 billion Euros), equaling over 8% of total European economic output and 3.7% of GDP \n \nThe Asian-European Hospitality industry faces all the same regulatory obstacles and compliance challenges as the rest of the sector, whilst at the same time dealing with a set of specific problems, such as the difficulties in getting highly qualified Asian chefs to Europe to implement their unique cooking styles in the many high-quality Asian restaurants, spread across the EU. Based on the successful model of the UK Asian Catering Federation, the AHFE brings together likeminded associations of Asian hospitality businesses from across the continent and the UK, to join forces and lobby for a better regulatory framework. \n \nIt is our goal to foster better regulation for the entire industry, by creating a healthy regulatory framework in which the Asian-European hospitality industry can flourish. At the same time AHFE serves as a platform for business to business relations, bringing together Asian-European entrepreneurs. Lastly, AHFE celebrates outstanding quality in the Asian-European Hospitality Industry, by means of the annual European Asian Restaurant Awards. \n \nThe association is led by its President Yawar Khan (UK), with its secretariat based in Brussels, in the heart of the EU area, at a stone’s throw from the European Parliament. serves as a platform for business to business relationships, bringing together Asian-European entrepreneurs.", "belgium_office_city": "", "head_office_phone": "(+32)0474882105"}