{"member_organisations": "", "identification_number": "370268426115-24", "fields_of_interest": "Culture, Education and training, Youth", "head_office_address": "Seyhan Mah. 550 sokak No1 BUCA", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Gursoy Kubilay", "financial_year_start_date": "01/01/2017", "grants": "14785", "country_code": "TR", "head_office_country": "Turkey", "eu_initiatives": "The school has active and dynamic teacher group and experienced managers. \n- The staff of the school are willing to participate in EU project activities and learn new and innnovative methods. \n- The teachers are social, active and they are open to new experiences. \n- The school has got essential equipments to implement project activities. \n \nWith this objective in mind our school closely follows the Erasmus+ Programme.", "level_of_interest": "regional/local", "organisation_name": "Buca Cengiz Sani Ilkokulu (Cengiz Sani Pri Sch)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 27.1432036, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/03/2017", "website_address": "http://cengizsani.meb.k12.tr/", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert group on the implementation of the Erasmus+ programme#E03018#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3018#Member#C", "head_office_post_box": "", "head_office_city": "Izmir", "membership": "", "head_office_post_code": "", "goals__remit": "Buca Cengiz Sani Ilkokulu (Primary school) is named after the businessman Cengiz Sani who financed the construction of the school. The school started education in 2009. The education started with one preschool class and three classes and now it continues with 6 preschool classes, 4 special education classes, 7 first grade , 7 second grade, 7 third grade, 4 fourth grade classes, and 1 support training and education class, in total 35 classes. Currently there are 1 Principal, 2 Vice Principals, 2 Guidance Counselors, 2 English teachers, 7 Special Education teachers, 6 Preschool teachers and 24 Primary School teachers in our school. Students can also take Chess, drama, folk games trainings in our school. Also for parents; family training and handcraft courses take place in accosiation with Public Training Center, within the scope of “Schools Become Life” project.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Buca Cengiz Sani Ilkokulu is in charge of; \n- establishing the communication among the participating teachers, and local and transnational partners, \n- organising study meetings, \n- implementing the surveys related to visi-teaching which is addressed to teachers and students, \n- implementing the visi-courses in the school and evaluating the results. \n- conducting two different questionnaires before and after implementing the visi-courses \n- dissemination of project results. \n \nas a partner of Visi-Teaching Project (Erasmus+ KA201). \n \nBesides, our school endeavours to take part in new KA1 and KA2 projects. In order to achieve this, one of our Teachers, who has broad experience in EU Projects and PCM, supports our school and teachers in the field of projects. He has worked for the Provincial Directorate for National Education as a Project Consultant, trainer and youth worker between 2010 and 2017.", "financial_year_end_date": "01/12/2017", "lat": 38.3818991, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "29382", "legal_status": "School", "person_in_charge_of_eu_relations": "Burak Kahyaoglu", "customers": "", "belgium_office_post_box": "", "position": "Teacher - Project Coordinator", "belgium_office_city": "", "head_office_phone": "(+90)2324521013"}