{"member_organisations": "Please visit our website where our 12 scientific societies are listed with name and their corresponding website: \nhttp://sespas.es/sespas/479-2/ \n \nThe acronym and name or the 12 societies are: \nAES: Asociación de Economía de la Salud \nAEC: Asociación de Enfermería Comunitaria \nAJS: Asociación de Juristas de la Salud \nREAP: Red Española de Atención Primaria \nSEE: Sociedad Española de Epidemiología \nSEEP: Sociedad Española de Epidemiología Psiquiatrita \nSESA: Sociedad Española de Sanidad Ambiental \nAMAS: Asociación Madrileña de Administración Sanitaria \nAMaSaP: Asociación Madrileña de Salud Pública \nSASPAS-HIPATIA: Sociedad Andaluza de Salud Pública y Administración Sanitaria \nSCSP: Sociedad Canaria de Salud Pública \nSSPCiB: Societat de Salut Publica de Catalunya i de Balears", "identification_number": "372010130638-75", "fields_of_interest": "Economy, finance and the euro, Education and training, Public Health, Food Safety, Climate Action", "head_office_address": "Calle Bonaire, 7, 1er piso", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Joan Ramon Villalbi", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Our EU activity is carried out often but not only in collaboration with the EUPHA (European Public Health Association: https://eupha.org ).  \nSESPAS has, for instance, been involved in advocacy regarding the right to health and to healthcare, tobacco and alcohol policies, food policies, trade agreements related to health or health in all policies. With regard to food policy, SESPAS advocacy activities were related to: 1) legislation on food and animal feed safety and food hygiene; 2) management of scientific advice on which to base decisions; 3) special rules on use of pesticides, food additives, labelling and health claims. With regard to European Union tobacco policy and regulations, SESPAS has tried to influence directives on tobacco products and on advertising, taxation and rules on new products related to tobacco.", "level_of_interest": "national", "organisation_name": "Spanish Public Health and Health Administration Society (SESPAS)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 2.4445739, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/03/2018", "website_address": "http://sespas.es/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Mataró", "membership": "", "head_office_post_code": "08301", "goals__remit": "SESPAS is an scientific society whose mission is to contribute to improving health and health services in Spain though different kinds of actions in the field of health promotion, disease prevention, education, research as well as actions relating to planning, management and health assessment and policy. SESPAS is made up of 12 scientific societies, all of them dealing with different or regional aspects of public health. SESPAS is one of the founding members of EUPHA, the European Public Health Association.", "industry_forums": "", "inter_groups": "We have carried out several advocacy practices in areas such as the EU data protection, the humanitarian crisis in the Mediterranean or the implementation of standardized packaging for cigarettes. Our advocacy activities are developed by acting directly through members of the European Parliaments, by joining and collaborating with other organizations such as the European Public Health Association and by participating in public declarations and calls to the European Union. We based our actions on letters and statements, mostly together with other public health-related scientific societies.", "number_of_persons_involved": "5", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 41.5413645, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "non-profit association", "person_in_charge_of_eu_relations": "Andrea Buron", "customers": "", "belgium_office_post_box": "", "position": "Representative for international affairs", "belgium_office_city": "", "head_office_phone": "(+34)937552382"}