{"member_organisations": "", "identification_number": "372694632949-95", "fields_of_interest": "General and Institutional Affairs, Culture and media, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Foreign and Security Policy and Defence, Regional Policy, Public Health, Communication", "head_office_address": "Universiteto g. 3", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Klaudijus Melys", "industry_forums": "", "grants": "", "country_code": "lt", "inter_groups": "", "eu_initiatives": "daugybę elementų apimantis komunikatas „Jaunimo, švietimo ir kultūros politikos vaidmuo kuriant stipresnę Europą“, kuriame nurodyta, kokių veiksmų imasi Komisija, vykdydama Europos Vadovų Tarybos suteiktus įgaliojimus ir tam, kad įgyvendintų Geteborgo darbotvarkę; \n2019–2027 m. laikotarpio jaunimo strategija, skirta suteikti daugiau galių Europos jaunimui ir patikėti jiems svarbesnį vaidmenį formuojant ES politiką; ji rodo, kokios svarbios Komisijai investicijos į jaunimą ir jo ateitį; \npasiūlymai dėl Tarybos rekomendacijų dėl aukštos kokybės ikimokyklinio ugdymo ir priežiūros sistemų, kad būtų padėti pagrindai tolesnei sėkmei gyvenime; dėl automatinio abipusio diplomų pripažinimo ir mokymosi užsienyje laikotarpių užskaitymo, siekiant Europoje supaprastinti judumą mokymosi tikslais ir dėl kalbų mokymo bei mokymosi gerinimo, siekiant užtikrinti, kad vis daugiau jaunų žmonių būtų įgudę kalbėti užsienio kalbomis;", "level_of_interest": "national, regional/local", "organisation_name": "Vilnius university Student's representation (VU SA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Klaudijus Melys", "section": "III - Non-governmental organisations", "lon": "25.2866715", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/10/2018", "estimate_of_costs_absolute_amount": "283172", "website_address": "http://www.vusa.lt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vilnius", "membership": "", "head_office_post_code": "", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "Lithuania", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "54.682708", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "283172", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Vilniaus universiteto Studentų atstovybė (VU SA) – seniausia ir didžiausia Lietuvoje visuomeninė, ne pelno siekianti, nepolitinė, ekspertinė švietimo organizacija, atstovaujanti studentų interesams Vilniaus universitete bei už jo ribų, puoselėjanti universitetinę kultūrą ir kurianti palankiausias sąlygas studentų saviraiškai. \n \nVU SA: \n \n    atstovauja studentams – gina studentų teises Universiteto valdymo organuose ir už Universiteto ribų. Tai – vienintelė studentų savivalda Lietuvoje, savo studentams atstovaujanti nacionaliniu lygmeniu savarankiškai; \n    padeda tobulinti studijų procesą Universitete ar Tavo padalinyje – būdama visų svarbiausių Vilniaus universiteto valdymo institucijų narė, VU SA dalyvauja studentams aktualių klausimų svarstyme ir priėmime, remdamasi studentų poreikiais tobulina studijų reglamentavimą,  konsultuoja visais iškilusiais klausimais; \n    rūpinasi socialine gerove – užtikrina patogią ir studentams pritaikytą aplinką, rūpinasi studentų integracija, dalyvauja skirstant stipendijas; \n    organizuoja turiningą laisvalaikį – kad metai, praleisti universitete, niekada nepasimirštų; \n    skleidžia informaciją – kad visos svarbiausios žinios pasiektų studento ausis.", "belgium_office_city": "", "head_office_phone": "(+3705)2687144"}