{"member_organisations": "www.advocaxio.com", "identification_number": "373451914291-75", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "rue de l'Etuve, 81", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Eric Schell", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "En 2017, le Cabinet a suivi plusieurs thématiques en lien avec les sujets traités à Bruxelles, en particulier dans les principaux domaines d'activité suivants: santé publique, nutrition et alimentation, sécurité alimentaire, questions bancaires et fiscales commerce de détail, consommateurs,  environnement, marché intérieur et concurrence, politique régionale, etc...", "level_of_interest": "European, national, regional/local", "organisation_name": "CABINET SCHELL (S&A)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Eric Schell", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "4.3489181", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/09/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cabinetschell.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "boite 28", "head_office_city": "Bruxelles", "membership": "le Cabinet est membre à Bruxelles des organisations suivantes: *CDPF , centre des délégués permanents français *SEAP , society of european affairs professionals et du réseau PACE ( Public Affairs Community in Europe).", "head_office_post_code": "1000", "position": "Directeur Gérant", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "En mai 2017 le cabinet a participé à Athènes à la septième conférence annuelle de PACE (Public Affairs Community in Europe). De même en mai 2018 le cabinet participera à la huitième conférence annuelle à Chypre.", "financial_year_end_date": "01/12/2017", "lat": "50.8441487", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "", "legal_status": "sprl de droit belge", "procurement": "", "customers": "Dow Chemical France# Union de la Bijouterie Horlogerie", "belgium_office_post_box": "", "goals__remit": "Un Métier : Le Conseil en Affaires Publiques L'anticipation, la compréhension et l'analyse des décisions institutionnelles : Internationales : ONU, Banque Mondiale, FMI, OMC... Européennes : - Le Conseil de l’Union européenne, la Commission européenne, le Parlement européen.- Les organes consultatifs : Le Conseil du Comité des Régions, le Conseil Economique et Social Européen. Ministérielles : Les Gouvernements des 28 Etats membres de l’Union européenne et des pays candidats. Parlementaires :- Les Parlements des 28 Etats membres et des pays candidats.- En France, l’Assemblée nationale et le Sénat. Locales : - Les collectivités térritoriales des 28 Etats membres de l’Union européenne et des pays candidats.- En France, les régions, départements, communes, ainsi que les structures intercommunales. constituent des outils indispensables à la prise de décision pour nos clients : entreprises, ONG, fédérations professionnelles, associations, collectivités territoriales... Cette démarche de croisement des cultures française et européenne, locale et nationale a présidé à la création de Schell & Associés ( puis eclusivement Cabinet Schell à partir de 2015), en 2000, avec l’objectif d’assister et de promouvoir votre entreprise auprès des différents niveaux de collectivités publiques à Bruxelles et à Paris, comme dans les autres pays de l’Union, pour savoir et agir au cœur des institutions. Une Méthode : Construire une Stratégie d'Influence 1 - Le pilotage des réseaux Pour chaque dossier, nous établirons avec vous une cartographie des décideurs et des relais d’opinion. Pour démultiplier les effets de nos interventions et en accroître l'efficacité, nous activerons les relais personnels de nos experts, toujours sélectionnés en fonction de leurs connaissances de votre secteur d’activité. Nous activerons notre réseau politique d'élus locaux, de parlementaires, de hauts fonctionnaires, de membres des cabinets ministériels, de permanents de partis politiques et des organisations patronales et consulaires en France et à Bruxelles auprès du Parlement, de la Commission, du Conseil, du Comité des Régions, des Représentations Permanentes... 2 - La veille politique Cette veille sera à la fois parlementaire mais consistera également dans la recherche et l’analyse d’informations sensibles, le plus en amont possible, en particulier au niveau de la Commission européenne qui dispose du droit d’initiative en proposant les actes législatifs qui seront ensuite soumis au Parlement et au Conseil. Le travail de veille parlementaire à Bruxelles consiste à détecter dans les travaux du Parlement européen l’actualité législative qui concerne les préoccupations de votre entreprise. En effet, la quantité et la haute spécialisation des travaux du Parlement rendent moins lisibles les activités de cette institution. Ainsi, par un service personnalisé et par nos contacts réguliers avec le Parlement européen, nous mettons en place un suivi législatif adapté à vos besoins. L’organisation de la veille permet ensuite de déterminer, avec votre entreprise, un plan d’action pour intervenir dans le processus de décision institutionnelle (en co-décision le plus souvent) Nous exerçons ce travail de veille parlementaire régulièrement à Paris en suivant les travaux de l’Assemblée nationale et du Sénat. Nous pouvons mettre en place un système d’alerte sur l’actualité politique et les travaux parlementaires dans d’autres capitales de l’Union européenne. 3 - Le plan media Notre stratégie de relations avec les média comporte plusieurs étapes : - Après définition, avec votre entreprise, des mots clefs de sa compétence ou de sa recherche, le suivi presse consiste à lui adresser régulièrement les articles et les dépêches d’agence qui la concerne directement.- Ce suivi presse est complété par des exercices de media training et de prises de parole en", "belgium_office_city": "", "head_office_phone": "(+32)2 503 03 68"}