{"member_organisations": "", "identification_number": "373648915745-30", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Youth, External Relations, Digital economy and society, Communication", "head_office_address": "Chaussée de Wavre 220", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Ignasi Guardans", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "47245", "head_office_country": "Belgium", "eu_initiatives": "We follow EU calls for tenders and calls for proposals in the fields of creative industries and culture; we are interested in all policies related to culture and creativity. We are currently partners in Consortia with projects funded by the European Commission", "organisation_name": "Culture & Media Agency Europe aisbl (CUMEDIAE)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/01/2015", "website_address": "http://www.culture-media.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Culture Action Europe http://cultureactioneurope.org/", "head_office_post_code": "1050", "goals__remit": "CUMEDIAE is a nonprofit agency, working as a professional consultancy, whose main goal is to support the international \ndimension of projects and activities linked to the arts and the creative economy, and their access to funding. It is moved by the same \nthe objectives of the 2005 UNESCO Convention on cultural diversity. \nWe know that we live a moment of model change in the funding and management of culture and arts.And we are convinced about the contribution of creative industries to job creation and economic growth. Not only in Europe, but also in less developed regions. That is, creative industries are also a tool of development. \nWe also assume that technology and new media have created new connections between arts and culture and other players of social and economic life. \nCUMEDIAE and its network of professionals try to be at the center of these changes, and we build, advice or manage cross border projects around them. Among others, we are running the wiki platform Culture Agora, www.cultureagora.info. \nAs a non-profit organization, while we do not work for free, there is no profit or dividend for CUMEDIAE beyond remuneration to its professionals and the cover of expenses.", "industry_forums": "", "head_office_phone": "(+32)022580877", "level_of_interest": "European", "relevant_communication": "We have take part in several projects in the past as advisors or as consortium members, such as the study FilmEd (EAC/07/2013 - \"Showing films and other audio-visual content in European Schools - Obstacles and best practices\"), or the ACP project \"Strengthening of Mozambican Cultural Industries through capacity –building and enhancement of  Legal Framework\".  \n \nWe are responsible of the Web Platform www.cultureagora.info", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "54686", "legal_status": "aisbl", "person_in_charge_of_eu_relations": "Ignasi Guardans", "customers": "", "belgium_office_post_box": "", "position": "CEO"}