{"member_organisations": "http://www.alzheimer-europe.org/Alzheimer-Europe/Who-we-are/Our-members", "identification_number": "37399753690-65", "fields_of_interest": "Employment and Social Affairs, Justice and Fundamental Rights, Research and innovation, Public Health, Borders and Security", "head_office_address": "rue Dicks, 14", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Jean Georges", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "798133", "head_office_country": "Luxembourg", "eu_initiatives": "AE is involved in the activities of the European Innovation Partnership on Active and healthy Ageing and is an active participant of a number of projects co-funded by the Innovative Medicines Initiative. The organisation is also actively involved in DEM2, the 2nd Joint Action on Dementia and previously collaborated with ALCOVE, the European Joint Action on Dementia. \nAs a member of the European Patients' Forum, the organisation followed legislative proposals such as the Clinical Trials Directive, EU legislation on data protection and the Crossborder Healthcare discussions.", "organisation_name": "Alzheimer Europe (AE)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "GEORGES#Jean, MILLER#Owen", "estimate_of_costs_absolute_amount": "", "registration_date": "01/06/2010", "website_address": "http://www.alzheimer-europe.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Luxembourg", "membership": "Alzheimer Europe is a full member of the European Patients' Forum and joined the European Disability Forum in 2017.", "head_office_post_code": "1417", "goals__remit": "Alzheimer Europe sees its mission as “changing perceptions, practice and policy in order to improve the quality of life of people with dementia and their carers”. \n \nAlzheimer Europe will achieve this mission by providing a voice to people with dementia and their carers, making dementia a European priority, promoting a rights based approach to dementia, supporting dementia research and strengthening the European dementia movement.", "industry_forums": "", "head_office_phone": "(+352)297970", "level_of_interest": "European", "relevant_communication": "AE has set up the European Alzheimer's Alliance which is comprised of over 120 Members of the European Parliament with an interest in dementia. In 2014, the organisation adopted the Glasgow Declaration in which it calls for the development of a European Dementia Strategy and will be actively campaigning to gather signatures and support for its campaign of making dementia a European priority. \nThe association publishes the \"Dementia in Europe\" magazine twice a year in which it features interviews with European and national policy makers as well as updates on relevant policy developments.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "1699317", "legal_status": "Non-Profit organisation", "person_in_charge_of_eu_relations": "Miller Owen", "customers": "", "belgium_office_post_box": "", "position": "Policy Officer"}