{"member_organisations": "The EU-Japan Centre does not have any member organisations.", "identification_number": "374110414692-85", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Energy, Business and Industry, Environment, Single market, Research and innovation, External Relations, Digital economy and society, Transport, Communication", "head_office_address": "Shirokane-Takanawa Station bldg 4F 1-27-6 Shirokane, Minato-ku", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Diane VAN BOCKSTAL", "financial_year_start_date": "01/04/2017", "grants": "2800000", "country_code": "JP", "head_office_country": "Japan", "eu_initiatives": "Trade, industrial policy, competitiveness, investment policy, energy and climate change issues.", "level_of_interest": "European, global", "organisation_name": "EU-Japan Centre for Industrial Cooperation (EU-Japan Centre)", "belgium_office_post_code": "1000", "procurement": "0", "section": "III - Non-governmental organisations", "lon": 139.7341877, "source": "not applicable", "belgium_office_address": "52 rue Marie de Bourgogne", "belgium_office_phone": "(+32)2 282 0040", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "CRAIG GRAY#Simon", "estimate_of_costs_absolute_amount": "", "registration_date": "04/11/2014", "website_address": "http://www.eu-japan.eu/about-us", "commission_expert_groups_and_other_similar_entities_european_commission": "Enterprise Europe Network Steering and advisory group - Third country experts#E02800#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2800#Member#C", "head_office_post_box": "", "head_office_city": "Tokyo", "membership": "Not applicable.", "head_office_post_code": "108-0072", "goals__remit": "The EU-Japan Centre for Industrial Cooperation is a unique venture between the European Commission and the Japanese Government. A non-profit organisation established as an affiliate of the Institute of International Studies and Training (IIST), it aims at promoting all forms of industrial, trade and investment cooperation between the EU and Japan and at improving EU and Japanese companies' competitiveness and cooperation by facilitating exchanges of experience and know-how between EU and Japanese businesses. The EU-Japan Centre for Industrial Cooperation follows the priorities fixed by the European Commission's DG GROW and by the Japanese Ministry of Economy, Trade & Industry (METI). It manages policy-related and business support activities such as managerial training courses, cluster missions, information seminars, research, student placement programmes, a business forum, an info & help desk, as well as various other services all designed to help bring European and Japanese businesses together. \n \nIt works in close cooperation with policy-makers and industry in the EU and its Member States and in Japan.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Among its other activities, the EU-Japan Centre organises seminars, round table discussions and commissions studies on policy issues and other topics.", "financial_year_end_date": "01/03/2018", "lat": 35.6438865, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "4448600", "legal_status": "Associations étrangères privées avec établissement, agence, bureau, succursale en Belgique", "person_in_charge_of_eu_relations": "Simon CRAIG GRAY", "customers": "", "belgium_office_post_box": "", "position": "Deputy Director", "belgium_office_city": "Brussels", "head_office_phone": "(+81)3 6408 0281"}