{"member_organisations": "", "identification_number": "375586926923-05", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Energy, Business and Industry, Environment, Single market, Research and innovation, Transport, Climate Action", "head_office_address": "Jules Bordetlaan", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Luc MISSANTE", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "All mobility related items, such as mobility, competitiveness, digital agenda, climat change, fiscal rules, energy, transport, customs, internal market, R&D, free trade, consumer rules etc.", "organisation_name": "TRAXIO", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "ISTAS#Serge, VAN BASTELAERE#Pieter", "estimate_of_costs_absolute_amount": "", "registration_date": "26/04/2017", "website_address": "http://www.traxio.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "164", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1140", "goals__remit": "TRAXIO is de federatie van de autosector en de aanverwante sectoren. Ze vertegenwoordigt zo’n 8.800 ondernemingen in de 3 gewesten die actief zijn op het gebied van de verkoop en reparatie van nieuwe en tweedehandswagens, motoren, fietsen, carrosserie, banden, brandstoffen en talrijke andere activiteiten die onder de noemer ‘mobiliteit’ vallen. TRAXIO vertegenwoordigt een zakencijfer van  \n116 miljard EUR, 84.000 werknemers,  \n8.800 ondernemingen en dit alles in 5 sectoren.  \n \nWe willen ons wapenen voor de toekomst om onze leden zo goed mogelijk bij te staan bij hun dagdagelijkse taken. Dit kunnen we alleen dankzij de kennis en ervaring die we jarenlang vergaard hebben. Wij zetten ons onophoudelijk in voor onze leden en behartigen hun belangen. Wij vormen onze standpunten op basis van de mening van onze leden.  Met die standpunten stappen we naar de juiste mensen, naar politieke instanties en naar de media.  \n \nVerder stellen we oplossingen voor om zo de mening van onze leden over belangrijke thema’s te verdedigen en hun beroepsleven stap voor stap te verbeteren. Via onze ledenservice en onze website bieden wij een antwoord op al de vragen van onze leden.  Zo helpen en ondersteunen we hen. Of ze nu gaan over garantie, fiscaliteit, milieu of over juridische, technische of sociale zaken. Bijstand en advies komend van een team van professionals. Bovendien brengen wij onze leden op de hoogte van alle belangrijke wijzigingen qua wetgeving en procedures. TRAXIO organiseert of neemt deel aan verschillende beurzen en wedstrijden zoals het Autosalon, AutoTechnica, Tools&Tools en de Gouden Autosleutelhanger. Ook bieden we regelmatig interessante infosessies en businesslunches aan. Voor onze leden is dit dé gelegenheid bij uitstek om kennis te maken met gelijkgezinden, om problemen aan te kaarten, nieuwe ideeën op te doen en oplossingen te bedenken. Zo blijft men op de hoogte van al wat reilt en zeilt binnen de mobiliteitssector! We beschikken ook over enkele ontwikkelde tools (Auto-i, kostprijsberekening, Vlarem voor milieumelding of milieuvergunningsaanvraag,…), over een Zenito-ondernemingsloket als aanspreekpunt om een onderneming op te richten en over verschillende kwaliteitslabels die de betrouwbaarheid als verkoper en hersteller benadrukken. En dan hebben we het zelfs nog niet gehad over de vele ledenvoordelen die onze leden via onze partnerships krijgt! Zo krijgt men bijvoorbeeld een extra grote korting op onze gloednieuwe vacaturesite www.mobilityjobs.be. Wij verbeteren de werkomstandigheden in de mobiliteitssector? Dat doen wij door onze lobby-activiteiten. Concreet bv. door de Car-Pass, die garant staat voor de juiste kilometerstand. Dankzij veel partnerships van TRAXIO kan men jaarlijks tot 3.000 EUR besparen door kortingen bij Partena, Willis Towers Watson, IP Nexia, Edenred enz.", "industry_forums": "", "head_office_phone": "(+32)27786200", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "vzw/asbl", "person_in_charge_of_eu_relations": "Pieter VAN BASTELAERE", "customers": "", "belgium_office_post_box": "", "position": "Head of Public Affairs"}