{"member_organisations": "Al tener forma jurídica de Fundación carece de miembros o socios.", "identification_number": "375701627508-94", "fields_of_interest": "General and Institutional Affairs, Agriculture, Humanitarian aid and civil protection, Budget, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Trans-European Networks, Public Health, Digital economy and society, Sport, Climate Action, Borders and Security", "head_office_address": "C/ Nicolás Morales 11, 3º D", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "JUAN ANTONIO SEGURA LUCAS", "financial_year_start_date": "01/01/2016", "grants": "379591", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "La Fundación Cepaim es una organización no gubernamental española sin ánimo de lucro con 32 Centros Territoriales en España y 1 en Senegal, con un promedio de 740 trabajadores y 350 voluntarios Siendo su misión promover un modelo de sociedad inclusiva e intercultural que facilite el acceso pleno a los derechos de ciudadanía de las personas más vulnerables de nuestra sociedad y, de forma especial, de las personas migrantes, desarrollando políticas de lucha contra cualquier forma de exclusión social y colaborando en el desarrollo de los territorios locales y de los países de origen de los/as migrantes. \n \nEntre las iniciativas y políticas de interés para la Fundación, destacan aquellas que corresponden con los proyectos que actualmente está llevando a cabo para el cumplimiento de sus fines fundacionales, destacando entre ellos: \n \n•    Acogida y Protección internacional. \n \n•    Empleo y formación. \n \n•    Cultura emprendedora. \n \n•    Intervención con jóvenes y familias. \n \n•    Cooperación al desarrollo y codesarrollo. \n \n•    Desarrollo rural. \n \n•    Igualdad y no discriminación. \n \n•    Interculturalidad y desarrollo comunitario. \n \n•    Vivienda.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Fundación CEPAIM. Acción Integral con Migrantes. (CEPAIM)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -3.7306169, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/06/2017", "website_address": "http://www.cepaim.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "At global level we are members of: \nInternational Detention Coalition \n \nAt European level we are members of: \nEuropean Council on Refugees and Exiles (ECRE) \nEuropean Network on Statelessness \n \nIn the Spanish context, we form part of the following consultative bodies, networks and alliances: \n \n•    Spanish State Council of Social Action NGOs. \n•    Spanish Council for the Promotion of Equal Treatment and Non-Discrimination of Persons on Grounds of Race or Ethnicity. \n•    Spanish Forum for the social integration of immigrants. \n•    National Rural Network. \n \n- Cepaim Foundation is also involved in the following Spanish networks related to its aims and goals: \n \n•    The Spanish Platform of Social Action NGOs (POAS) \n•    Spanish Platform of Third Sector (PTS) \n•    European Anti-Poverty Network in Spain (EAPN-ES) at both central and regional levels. \n•    Spanish Association of Foundations \n•    Platform for the Management of Diversity by Police Forces. \nSocial Inclusion Network of Spain. \n•    Spanish association of action and social intervention organizations (OEIS).  \n•    EUNOMAD Platform. European Network on Migrations and Development", "head_office_post_code": "28019", "goals__remit": "La Fundación tiene como finalidad general la promoción integral de la población migrante y de los solicitantes de asilo, en pro de una sociedad intercultural. Todo ello se realizará desde el reconocimiento de la igualdad de derechos y deberes y de la diversidad cultural, trabajando por la comunicación y la relación entre las personas con esquemas referenciales y valores culturales diferenciados. Promoverá igualmente la investigación y la formación en materia de inmigración y la cooperación con países en vías de desarrollo.  \n \nEn concreto se propone: \n \n•    Promover una sociedad intercultural que facilite el acceso a la ciudadanía plena de mujeres y hombres migrantes, desarrollando políticas de lucha contra cualquier forma de exclusión social y colaborando en el desarrollo de sus países de procedencia. \n \n•    Elaborar estrategias de base territorial y comunitaria, desde la atención a necesidades y demandas, individuales y colectivas, encaminadas a la transformación social y a la participación de todas las personas en igualdad de oportunidades en el acceso a recursos y servicios. \n \n•    Influir en la transformación de la realidad social y económica que genera situaciones de injusticia, exclusión social y discriminación. \n \n•    Favorecer la participación activa de todos los miembros de la Fundación, profesionales y voluntarios, implicando a las personas usuarias de los servicios y trabajando por reforzar los procesos participativos como estrategias de integración. \n \n•    Contribuir a la elaboración de un modelo de gestión de la diversidad cultural que favorezca las relaciones y la comunicación entre las personas que atesoran valores culturales diferenciados. \n \n•    Defender y extender los derechos humanos, sociales y políticos de las personas migrantes. \n \n•     Atender a los cambios sociales que se produzcan en los territorios y en los grupos de incidencia, creando nuevas soluciones y estrategias de intervención. \n \n•    Promover y poner en práctica la igualdad de oportunidades entre hombres y mujeres. \n \n•    Impulsar la transparencia, la calidad, la integralidad y la coherencia en las intervenciones, combatiendo en ellas cualquier tipo de paternalismo, trabajando por la autonomía y no por la dependencia. \n \n•    Posibilitar que sean las personas migrantes los principales actores de su propia historia y de su integración. Favoreciendo su protagonismo en la acción social tanto dentro como fuera de la Fundación. \n \n•    Vincular a las personas migrantes con el desarrollo de sus países de origen, con la cooperación y el intercambio social, cultural, económico y político. \n \n•    Favorecer el partenariado, tanto desde ámbitos Inter.-regionales y transnacionales, como de entidades de naturaleza gubernamental y no gubernamental. \n \n•    Solicitar ser miembro consultivo respecto de las administraciones europeas, estatales, autonómicas y locales con competencias en el ámbito de los programas dirigidos a los inmigrantes, refugiados y sociedad de acogida, tendentes a favorecer los procesos de inclusión social. \n \n•    Y cuantos otros fines pueda acordar el patronato de la Fundación en el marco de su ámbito fundacional.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 40.3906435, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "12136611", "legal_status": "FUNDACION", "person_in_charge_of_eu_relations": "JESUS TOLMO GARCIA", "customers": "", "belgium_office_post_box": "", "position": "Responsable del Departamento Jurídico y Dimensión Internacional", "belgium_office_city": "", "head_office_phone": "(+34)915337793"}