{"member_organisations": "", "identification_number": "375726630683-26", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Brasov Tecuci, str. Ion Petrovici, nr. 1, jud. Galati", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "VALERIU CAPRARU", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "- Dispoziții comunitare privind dispozițiile (UE) nr. 1303/2013: un set de norme de bază care definesc abordarea strategică comună a fondurilor structurale și de investiții europene, inclusiv Fondul european agricol pentru dezvoltare rurală (FEADR) \n- Regulamentul (UE) nr. 1305/2013 privind dezvoltarea rurală: un set de norme specifice privind sprijinirea dezvoltării rurale în cadrul FEADR \n- Regulamentul (UE) nr. 1306/2013: norme privind finanțarea, gestionarea, monitorizarea și evaluarea politicii agricole comune (PAC) \n- Regulamentul tranzitoriu (UE) nr. 1310/2013: dispoziții privind sprijinul pentru dezvoltare rurală în cadrul FEADR care reglementează tranziția între perioadele de finanțare 2007-2013 și 2014-2020", "level_of_interest": "national", "organisation_name": "Federatia Nationala a Grupurilor de Actiune Locala din Romania (FNGAL)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "VALERIU CAPRARU", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/03/2018", "estimate_of_costs_absolute_amount": "15000", "website_address": "http://www.fngal.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tecuci", "membership": "www.fngal.ro", "head_office_post_code": "805300", "position": "PRESEDINTE", "financial_year_start_date": "01/01/2017", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "50000", "legal_status": "FUNDATIE", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "- Negocieri cu administratiile de la diferite niveluri, cu organismele guvernamentale centrale sau descentralizate, cu diverse entitati asociative, institutii sau persoane juridice care activeaza in domeniul dezvoltarii rurale, cu organisme nationale sau europene, cu competente in dezvoltarea rurala; \n- Colaborarea cu alte federatii sau organisme similare, din tara sau strainatate, implicate in dezvoltarea rurala si guvernanta locala; \n- Participarea activa in RNDR si ELARD; \n- Diseminarea informatiilor de interes pentru sfera de activitate a GAL-urilor;", "belgium_office_city": "", "head_office_phone": "(+004)0744858110"}