{"member_organisations": "", "identification_number": "376020520387-45", "fields_of_interest": "Agriculture, Trade, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Climate Action", "head_office_address": "Via Lasagna 10", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Maurizio Francesconi", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "- Impianti energetici ad alto rendimento energetico e basso tenore di CO2; \n- Impianti di riscaldamento/raffrescamento ad alto rendimento integrato con impianti Fotovoltaici/Microeolici; \n- Verifica ed sostituzione di Impianti altamente inquinanti con nuovi impianti ecocompatibili. \n- Ricerca e Sviluppo di nuove tecniche di Telecontrollo e Monitoraggio di Impianti di Riscaldamento/Raffrescamento per Serre e Centrali Termiche Agricole ed Industriali. \n- Ricerca e sviluppo di nuove strategie di controllo e verifica degli impianti installati sul territorio tramite Telecontrollo remoto.", "organisation_name": "FM TRADE SRL (Fm Trade)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/01/2016", "website_address": "http://www.fmtrade.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Gambettola", "membership": "", "head_office_post_code": "47035", "goals__remit": "Gruppo che installa e gestisce prodotti nel campo del Risparmio Energetico. \nFM Trade gestisce la progettazione, l'installazione, il collaudo e la gestione (anche Telecontrollo Personalizzato) di impianti di riscaldamento/raffrescamento integrando caldaie a basso impatto CO2 (Legna o Pellet) con impianti Fotovoltaici e/o Microeolici con il sistema chiavi in mano che consente al cittadino di avere una assistenza continua sia sui prodotti acquistati che nel disbrigo delle pratiche burocratiche amministrative ed economiche. \nFM Trade organizza periodicamente corsi di aggiornamento sulle Nuove Normative Europee riguardanti Ricerca ed Innovazione nel campo delle Energie Rinnovabili finalizzate alla produzione di Energia Elettrica e Calore per Riscaldamento. \nFM Trade è attiva ed impegnata nella promozione e pubblicizzazione delle modalità con cui la Comunità Europea accompagna i cittadini e le istituzioni nel percorso di transizione a Europa 2030.", "industry_forums": "", "head_office_phone": "(+39)054752910", "level_of_interest": "national, regional/local", "relevant_communication": "- Realizzazione di eventi a livello territoriale (Nord Est Italia) per la presentazione di risultati nel settore Ricerca e Sviluppo di Tecnologie ed Applicazioni legate al Telecontrollo Remoto degli Impianti ad alta efficienza energetica. \n- Corsi di formazioni mensili per collaboratori interni ed esterni con la presentazione delle novità in campo Tecnologico relativamente al settore Energetico. \n- Corsi di Informazione Periodici sulle novità introdotte dalla Comunità Europea in campo Economico e Legislativo legate al settore Energetico. \n- Corsi di Informazione Periodici sulle novità introdotte dalla Comunità Europea in campo Economico e Legislativo legate al settore Ambientale.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SRL", "person_in_charge_of_eu_relations": "Maurizio Francesconi", "customers": "", "belgium_office_post_box": "", "position": "Rappresentante dell'Impresa"}