{"member_organisations": "see our web page: http://www.atag.org/membership/our-members.html", "identification_number": "377462122157-01", "fields_of_interest": "Economy, finance and the euro, Trade, Energy, Environment, Climate Action", "head_office_address": "Air Transport Action Group 33 route de l'aéroport", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Michael Gill", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Switzerland", "eu_initiatives": "Aviation sustainable development, infrastructure development, as well as transport policy and climate policy.", "organisation_name": "Air Transport Action Group (ATAG)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/06/2016", "website_address": "http://www.atag.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Geneva 15", "membership": "", "head_office_post_code": "1215", "goals__remit": "ATAG brings together all aviation industry players so that they can speak with one voice -- and works to promote avaition's sustainable growth for the benefit of our global society.  \n \nATAG's mission is to define common positions on issues and to make expert and constructive contributions to the industry and governmental consultation process. \n \nTo this end, ATAG: \no    advocates for coordinated action on strategic issues (such as environment and infrastructure) that require cross-industry involvement – and contributes to public policy debates; \no    mobilises the industry towards joint statements and promotion of a joint vision; \no    carries out appropriate studies to develop consistent data and information; \no    proactively communicates aviation's positive role and impact with respect to economic and social development; and \no    operates with flexibility and an open-mind, thus creating the conditions for a transparent dialogue. In so doing, ATAG plays an influential role in ensuring that aviation can continue to grow according to market demands and deliver the enormous economic and social benefits it brings to the world.", "industry_forums": "", "head_office_phone": "(+41)227702097", "level_of_interest": "global", "relevant_communication": "ATAG provides access to a wide range of information sources, data and forecasts, which are distributed through our publications. For example, a \"Guide to communicating aviation's climate action\", the \"Aviation Climate Solutions\", the \"Aviation Benefits Beyond Borders\" publications. \n \nATAG has also developed a global cross-industry initiative that informs the general public about the aviation industry's sustainable aviation activities through social media outlets and our dedicated websites. www.enviro.aero and www.aviationbenefits.org. \n \nATAG also organises highly-respected global events like the Global Sustainable Aviation Summit to unite the industry behind a common objective to tackle the industry's climate change impact and to promote its sustainability objectives.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Not-for-profit association", "person_in_charge_of_eu_relations": "Gill Michael", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}