{"member_organisations": "", "identification_number": "37774239925-74", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture and media, Competition, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "via Università, 4", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "ANGELO ORESTE ANDRISANO", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "3130005", "head_office_country": "Italy", "eu_initiatives": "Our organisation is involved into several EU Programs as: FP7, H2020, LIFE+, JUSTICE PROGRAMME, CONSUMER PROGRAMME, ERASMUS+,ERASMUS MUNDUS", "organisation_name": "UNIVERSITA' DEGLI STUDI DI MODENA E REGGIO EMILIA (UNIMORE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "400", "registration_date": "19/10/2012", "website_address": "http://www.unimore.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Modena", "membership": "", "head_office_post_code": "41121", "goals__remit": "UNIMORE is committed to high-quality research. It is ranked among the top 8 comprehensive universities in Italy for its high level of research, according to the most recent assessment of the Italian Ministerial Committee for the Evaluation of Research (CIVR). NIMORE is part of the High Technology Regional Network, involving all the Universities in the Emilia-Romagna Region, and offers cutting-edge facilities for technology transfer in the sectors of mechanical engineering, mechatronics, advanced materials, ICT in business applications, and regenerative medicine. \nMajor areas of interests are: Molecular and Regenerative Medicine; Nanoscience and Nanotechnology; ICT (Information and Communication Technologies); Mechatronics Systems for Automotive Design; Neuroscience Innovative Processes and Products in Agricultural and Food Industries; The Firm in the Macroeconomic Context: Legal and Economic Aspects \nImmigration, Multiculturalism, Reduction of Inter-ethnic Conflicts and Civil Co-existence", "industry_forums": "", "head_office_phone": "(+0039)0592056570", "level_of_interest": "national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "217050832", "legal_status": "PUBLIC BODY; RESEARCH and HIGHER EDUCATION", "person_in_charge_of_eu_relations": "Barbara Rebecchi", "customers": "", "belgium_office_post_box": "", "position": "Research Office Chief"}