{"member_organisations": "www.iars.org.uk", "identification_number": "37786175225-56", "fields_of_interest": "Culture, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Trans-European Networks, Borders and Security", "head_office_address": "Dock Offices Surrey Quays Road, 14", "full_time_equivalent_fte": "6,5", "person_with_legal_responsibility": "Theo Gavrielides", "financial_year_start_date": "01/04/2016", "grants": "373928", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "We carry out evidence based social policy of EU significance in the areas of criminal justice, human rights, youth policy, education and learning. We carry out EC funded programmes such as JUST, Daphne, Youth in Action, Erasmus and Horizon.", "level_of_interest": "European", "organisation_name": "Independent Academic Research Studies International Institute (The IARS Institute)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": -0.0509, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/02/2011", "website_address": "http://www.iars.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "www.iars.org.uk", "head_office_post_code": "SE16 2XU", "goals__remit": "IARS is a user-led and user-focused, UK-based international institute with a charitable mission to give everyone a chance to forge a safer, fairer and more inclusive society. \n \nLed by its founder and Director, Professor Dr. Theo Gavrielides and staffed with a dedicated team of experts, interns and volunteers, IARS achieves it charitable aims by producing evidence-based solutions to current social problems, evaluating and researching social action, sharing best practice and by supporting communities to shape decision making. We help organisations to achieve change through the lived experiences of the communities they want to serve and by maximing their social impact. \n \nWe are acknowledged internationally for our expertise in justice, equality and youth, and have delivered projects in areas such as restorative justice, rehabilitation, human rights and inclusion, citizenship, public services and user-led research/ evaluation. \n \nWe also have a mission to transform young people’s lives by enabling them to have a better future, and participate equally and democratically in civic life. IARS' young people learn to inform policies and practices affecting them whether at a local, regional, national or international level. We are dedicated to helping deliver the EU Youth Strategy by \"Investing and Empowering\" our young people. To read some of their stories click here \nOur constitutional arrangements \n \nThe IARS Articles of Association state that the charity is set up \"To promote and contribute to the development and civic participation of young people, children and adult members of the community as individuals and members of society by: \n \n    Providing an infrastructure, training, guidance and support to enable them to undertake research, studies or other activities to investigate the issues which affect them and; \n    Encouraging, supporting and facilitating them to acquire a voice in democratic life, and use the useful results of that research and learning to increase awareness and understanding of the issues which affect them including amongst others decision makers, governments, policy makers, service providers and the public. \n \nDelivering our charitable mission \n \nWe deliver our charitable mission:  \n \n    By carrying out action research and evaluation that is independent, credible,  focused and current \n    By acting as a network (locally, nationally and internationally) that brings people and ideas together, communicates best practice and encourages debates on current social problems \n    By supporting individuals and grass roots organisations to carry out their own initiatives to shape decision-making, and by helping them to maximise their social impact \n    By being an authoritative, independent and evidence-based voice on current social policy matters. \n \nWe are known for our robust, independent, evidence-based approach to solving current social problems, and we are considered a pioneer in user-involvement and the application of user-led research methods.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "14", "relevant_communication": "1. In-house publishing arm of high quality publications such as books, volumes and manuals. \n2. Publisher of the peer reviewed Youth Voice Journal \n3. Monthly e-newsletter to our EU wide membership of over 3000 organisations \n4. Campaigns and 4 websites \n5. Social media and high profile patrons and spoke persons.", "financial_year_end_date": "01/03/2017", "lat": 51.4966428, "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "626405", "legal_status": "Private Company limited by guarantee", "person_in_charge_of_eu_relations": "Theo Gavrielides", "customers": "", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "", "head_office_phone": "(+0044)02070644380"}