{"member_organisations": "", "identification_number": "377935422419-78", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Justice and Fundamental Rights, Public Health", "head_office_address": "Via Natisone 18", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Giovanni Cannavò", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Motor Insurance Directive, Cross-border insurance, Insurance fraud and crime, Liability and insurability, Motor, Road Safety", "level_of_interest": "national", "organisation_name": "Società Scientifica Melchiorre Gioia", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Giovanni Cannavò", "section": "IV - Think tanks, research and academic institutions", "lon": "10.38608", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/06/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.melchiorregioia.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PISA - PI", "membership": "CEREDOC - Confédération européen d’Experts en Évaluation et Réparation du Dommage Corporel \n \nwww.ceredoc.eu", "head_office_post_code": "56122", "position": "Presidente", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "43.7282676", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "26581", "legal_status": "Società Scientifica", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Melchiorre Gioia raccoglie medici legali, giuristi, assicuratori che lavorano nel campo del risarcimento del danno alla persona da illecito civile e penale con specifica competenza in ambito di medicina legale assicurativa.  \nLa Società opera a livello nazionale e internazionale. Il suo scopo è quello di favorire la ricerca scientifica e la formazione nel settore medico-giuridico, l’armonizzazione dei criteri di risarcimento del danno alla persona a livello europeo. \nLa Melchiorre Gioia collabora con altre Società ed istituzioni scientifiche, nell’ambito delle problematiche giuridiche, medico legali (in particolare della medicina assicurativa) ed interdisciplinari dei danni derivanti alla persona. \nL'attività scientifica è caratterizzata da una forte attenzione agli interrogativi e alle problematiche di attualità del settore medico-legale, rispetto ai quali la Melchiorre Gioia cerca di stimolare e favorire il confronto tra gli associati, raccogliendone i risultati e rielaborandoli in strumenti professionali utili agli addetti ai lavori nell'ambito del risarcimento del danno alla persona. In quest'ottica all'interno della Melchiorre Gioia si sono costituiti nel corso degli anni gruppi di studio multidisciplinari che si sono occupati di problematiche relative al danno alla salute e alla responsabilità professionale, del tema del danno da trauma cranio-encefalico e midollare, della valutazione della congruità delle spese mediche per trattamenti fisioterapici in caso di traumi minori, del danno alla persona in caso di lesioni di modesta entità, fornendo validi indirizzi operativi per i professionisti del settore. \nUno degli impegni attuali è quello di monitorare il fenomeno c.d. della \"malpractice\" e più \nin generale tutti gli aspetti relativi alla responsabilità \nprofessionale sanitaria, anche con l'organizzazione di gruppi di studio interdisciplinari per la stesura di Linee Guida per ciascuna disciplina, al fine di costituire un punto di riferimento per le tematiche medico-giuridiche e assicurative in tema di responsabilità professionale. \nGli argomenti e le tematiche di interesse vengono approfondite attraverso convegni, master, pubblicazioni, creazione di banche dati. \nA livello europeo, la Melchiorre Gioia è stata cofondatrice della CEREDOC - Confédération Européenne d'Experts en Evaluation et Réparation du Dommage Corporel. questa Confederazione, costituita nel 1996, riunisce numerose Associazioni Professionali dei paesi in cui è presente la figura del medico assicurativo ed ha lo scopo di favorire la collaborazione e lo scambio scientifico nel settore medico-giuridico. L'attività volta a stabilire criteri validi dal punto di vista scientifico per i professionisti dei diversi settori si è concretizzata nell'ambito della CEREDOC nel contributo alla \"Tabella di riferimento europea per la valutazione del danno biologico\".", "belgium_office_city": "", "head_office_phone": "(+39)0508756850"}