{"member_organisations": "", "identification_number": "3779891566-57", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Culture, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Borders and Security", "head_office_address": "Harcourt Road, 10 22nd Floor Hutchison House", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "John Blakemore", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "HK", "head_office_country": "Hong Kong", "eu_initiatives": "EU transport policy, EU Telecommunications policy, retail and internal market policies, logistics, energy, environment.", "level_of_interest": "global", "organisation_name": "Hutchison Europe - Brussels Branch (HEBB)", "belgium_office_post_code": "1000", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 114.1626069, "source": "", "belgium_office_address": "Square de Meeus 35", "belgium_office_phone": "(+32)25090070", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BERNAR#Jimena, Susanova#Timea", "estimate_of_costs_absolute_amount": "", "registration_date": "28/10/2008", "website_address": "http://www.ckh.com.hk/en/global/home.php", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hong Kong", "membership": "FEPORT (Federation of European Private Port Operators) \nGSMA \nAEL (Alliance for European Logistics) \nEIF (European Internet Foundation)", "head_office_post_code": "Central HK", "goals__remit": "The Hutchison Europe - Brussels Branch is responsible for the representation of Hutchison Whampoa Limited’s (HWL) interests in the European institutions and for raising the company’s visibility in Europe.  It contributes to the company’s’ long term strategies by gathering and feeding back vital intelligence on current and future EU policies and initiatives.  \n \nHutchison Whampoa Limited is a leading international corporation committed to innovation and technology with businesses spanning the globe. With operations in 50 countries and over 260,000 employees worldwide, HWL has six core businesses: ports and related services, property and hotels, retail, infrastructure, energy, and telecommunications. Hutchison has a strong commitment to the highest standards of corporate governance, transparency and accountability. \n \nPorts and related services - HWL is one of the world’s leading port developer and operator as well as a respected industry leader in the application of technologies to strengthen the entire transportation and logistics chain.  Hutchison Port Holdings (HPH) holds and manages the Group’s ports and related services in 26 countries, operating a total of 319 berths in 52 ports.  It is the world’s largest privately owned container terminal operator, operating in 5 of the 8 busiest container ports in the world. In Europe HPH operates the Port of Felixstowe, Thamesport, Harwich International Port (United Kingdom); the ECT City Terminals, ECT Delta Terminal, Euromax Terminal, ECT Trimodal Container Terminal Venlo (Netherlands); the Gdynia Container Terminal S.A. (Poland); the DeCeTe Duisburger Container-Terminals (Germany); the Trimodal Container Terminal (Belgium) and the Terminal Catalunya (Spain). \n \nProperty and hotels - HWL’s properties division, Hutchison Whampoa Properties Limited, is a developer of residential, commercial, office, hotel and recreational projects, mostly in Asia. It has an investment portfolio of approximately 13.8 million square feet at present. HWL has invested and acquired interests in a number of overseas property developments in the UK. \n \nRetail - A.S. Watson Group, the retail and manufacturing group of HWL, operates a network of over 10,800 retail stores in 22 markets worldwide. In Europe, the Group operates a number of health & beauty retail brands, chains - Drogas, including Kruidvat, Superdrug, Rossmann, Savers, Trekpleister, Drogas, Spektr and Watsons.  In addition, it also owns two luxury perfumeries and cosmetics retail brands ICI PARIS XL and The Perfume Shop. \n \nEnergy, and infrastructure - HWL’s investments in energy and infrastructure are mainly in Asia, Australia, North America and the UK where it acquired Cambridge Water and the North of England Gas Distribution Network (NEG). This division includes Hutchison China Meditech Limited and Sen, which research, develop, manufacture and distribute Traditional Chinese Medicine consumer products. \n \nTelecommunications - Operating under the \"3\" brand, Hutchison has been leading the way in 3G development worldwide. It was the first company to roll out commercial 3G services in Europe and is building a totally new kind of consumer experience based on high speed mobile video telephony, streaming and downloads, as well as music, voice and data services. Globally, Hutchison has 3G operations in Australia, Austria, Denmark, Hong Kong, Ireland, Italy, Macau, Sweden and the United Kingdom. Hutchison Telecommunications International Limited (Hutchison Telecom), another Hutchison’s key telecom company, operates 2G and 3G wireless businesses in seven markets around the globe.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 22.2810482, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Branch of Hutchison Whampoa Europe Investments S.à.R.L. Luxembourg", "person_in_charge_of_eu_relations": "John Blakemore", "customers": "", "belgium_office_post_box": "", "position": "Director of European Regulatory Affairs", "belgium_office_city": "Brussels", "head_office_phone": "(+852)21281188"}