{"member_organisations": "The UAB participates in the next platforms: MELODI, NESSI, BBI, BIODIVERSA, BIG DATA, WSTTP, NETWORLD2020", "identification_number": "378068227979-94", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Vicerectorat de relacions Internacionals", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Margarita Arboix", "industry_forums": "", "grants": "0", "inter_groups": "", "eu_initiatives": "All kind of initiatives regarding the implementation of EU policies in the framework of research and innovation programmes, teaching and student mobilisation.", "level_of_interest": "global", "organisation_name": "Universitat Autònoma de Barcelona (UAB)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Martinez Marius", "section": "IV - Think tanks, research and academic institutions", "source": "ESA, DG JUSTICE, DG for Internal Policies of the Union / DG for Structural and Cohesion Policie", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "31/08/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.uab.cat", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bellaterra (Cerdanyola del Vallès)", "membership": "The UAB participates in the next platforms: MELODI, NESSI, BBI, BIODIVERSA, BIG DATA, WSTTP, NETWORLD2020", "head_office_post_code": "E- 08192", "position": "Vice-rector for International Relations", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "The UAB doesn't directly influence specific EU policies. \n \nWith reference to the financed EU projects, since the beginning of EC Horizon 2020 programme (1/1/2014) the UAB has been funded with +32M€ for +60 Horizon 2020 European Projects, where 8 are leaded by UAB, including 8 ERC projects. Focus on international basis UAB has been funded with +127M€ for +120 international competitive projects, where 11 of them are leaded by UAB and 42 are individual. \nRelated to ERC, UAB has been a host institution for 17 excellent projects funded by the ERC (European Research Council), 9 of them have been obtained during FP7 (4 StG, 1 CoG, 3 AdG, 1 PoC) and 8 under Horizon 2020 (3 StG, 4 CoG, 1 AdG). \nRegarding the Marie Curie Actions, within the framework of FP7 UAB participated in a total of 45 projects (at least one for each action) and hosted 51 fellows. For H2020 we are already participating in 27 Marie S. Curie Actions and coordinating 6 of them. UAB is hosting 29 postdoctoral Marie S. Curie fellows, 12 of them from Individual Fellowships and 17 from our postdoctoral COFUND project.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "9000", "legal_status": "University", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Universitat Autònoma de Barcelona (UAB) is one of the major public universities of Spain. Currently, the University offers 87 bachelor’s degrees, covering a wide range of fields such as humanities and arts, social sciences, health sciences, technology and physical sciences. Furthermore, the UAB offers 133 Master’s degrees, as well as 8 Erasmus Mundus Master's degrees; more than 1,114 PhD dissertations have been elaborated within its doctoral programs. The University has over 37,700 students, almost 3,700 researchers and teaching staff, and it hosts more than 6,000 foreign students.  \nIn recent years, the UAB has seen recognition for its efforts in promoting quality in teaching, in attracting international talent and in obtaining a growing impact in research, together with a progressive improvement in its classifications in the most prestigious and influential international rankings. \nThe University is a breeding ground for quality researchers and a centre for the dissemination of knowledge and technologies, and it plays a leading role in scientific research. \nIts main areas of investigation include Biotechnology and Biomedicine (including the vital contribution made through the clinical research carried out at associate hospitals), Animal Health, Food Technology and Safety, Environmental Sciences and Technology, Nanotechnology, Microelectronics, Material Science and Engineering, Computer Vision, Artificial Intelligence, Experimental Sciences, Social Sciences, and research in Humanities. This wide range of disciplines integrated into a single area help to promote multi-disciplinary in research. \nRegarding the UAB’s research activity, the following data stands out: 3,316 articles published in indexed journals (2015 Thompson Reuters WOK); 640 research agreements; 273 research national projects; 64 patents claimed (2015)- and new 8 companies hosted at UAB’s Research Park (including 3 spin-offs during 2015).", "belgium_office_city": "", "head_office_phone": "(+34)935811439"}