{"member_organisations": "http://www.correlation-net.org/index.php/network-members", "identification_number": "37826442653-25", "fields_of_interest": "Public Health", "head_office_address": "Drogbak, 1d", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Hans Wijnands", "industry_forums": "", "grants": "48603", "inter_groups": "", "eu_initiatives": "Evaluation of the EU Drug Programme (DG Justice) \nThe RG is involved in the evaluation of the EU Drug Programme, which is currently carried out by DG Justice.  \n \n \nStaff Working Document (DG Sante) \nThe RG and Correlation - European Harm Reduction Network (CN) contributes to the identification of best practices in the Staff Working Document and in both the Health Policy Platform Library and the Public Health Portal of DG SANTE. \n \n \nEU Drug Action Plan  \nDe RG/CN is member of the Civil Society Forum on Drugs. One of the activities within the CSFD focus on evaluating the implementation of the EU Drug Action Plan. In 2018 the RG/CN will produce a policy briefing paper to promote the implementation of the EU Drug Action Plan on a national level.  \n \nEurope 2020 strategy  \nThe RG/CN is dedicated to the topics of poverty and social exclusion and aims to increase employment among marginalsed groups. This applies in particular  \nto the flagship initiatives of the Europe 2020 strategy, including the Platform against Poverty and Social Exclusion and the Agenda for New Skills and Jobs.", "level_of_interest": "European, regional/local", "organisation_name": "De Regenboog Groep (RG)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Eberhard Schatz", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/11/2009", "estimate_of_costs_absolute_amount": "256107", "website_address": "http://www.deregenboog.org", "commission_expert_groups_and_other_similar_entities_european_commission": "HIV/AIDS Expert Group - Civil Society Forum#E00934#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=934#Member#C#Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "10887", "head_office_city": "Amsterdam", "membership": "RG/CN is member of the International Drug Policy Consortium (IDPC)  and the European Federation of Associations working with the homeless (FEANTSA)", "head_office_post_code": "1001 EW", "position": "Project Coordinator", "financial_year_start_date": "01/01/2016", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "The RG coordinates and participates in different kind of European projects and initiatives:  \n \nCorrelation - European Harm Reduction Network (CN) \nThe RG established CN in 2004. The network aims to  \nimprove the access to and the quality of harm reduction services for People Who Use Drugs, including other related vulnerable and marginalised people and to enhance policies and practices that increase social inclusion. \nCN is granted with a Framework Partnership Agreement in the Health Programme, which will be implemented from 2018-2021. The activities of CN are currently focusing on the development and implementation of a monitoring system for HR services, capacity building and advocacy.  \nwww.correlation-net.org \n \nCivil Society Involvement Project  \nCN coordinates the European Civil Society Project, which is funded by DG Home. The project aims to enhave civil society involvement on national level. www.csdip.eu \n \nHepatitis C Initiative  \nThe RG coordinates the European Hepatitis C and Drug Use initiative, which brings together more than 30 organisations – networks, grass root organisations, NGO's, health institutes and universities. The aim of the HepC Initiative is, to contribute to the improvement of knowledge and capacities and to create synergy in order to rise awareness on the issue. A Manifesto with recommendations was presented at the European Parliament and sent to all governments in WHO Europe. \nwww.hepatitis-c-initiative.eu \n \nEurosider Project  \nEU Project (DG Home) which develop, validate and implement Safe Use Trainings for drug users.  \n \nBETRAD \nErasmus+ Project focusing on the specific needs of eldery drug users.  \n \nStreet Support Project  \nErasmus+ project, which promotes inclusive strategies for homeless drug and alcohol users.  \nwww.streetsupport.eu  \n \n48 Hours out  \nEU Project (DG Home) targeting harm reduction strategies for released prisoners to reduce overdose.  \n \nATTUNE  \nResearch project under ERANID Programme, which investigates pathways of Amphetamine Type Stimulant Users.  \n \nIn addition RG/CN have organised different conferences and policy events, such as the Hepatitis Community Summit, two events which took place at the European Parliament and different kind of national and European  training events.  \n \nIn 2018, RG/CN will organise the \n- European Harm Reduction Conference in Bucharest \n- European Civil Society Involvement Conference in Brussels  \n- Hepatitis C Community Summit in Lisbon  \n \nRG/CN is publishing manuals, guidelines, report and policy briefing papers on a regular level, which can all be accessed through www.correlation-net.org  \n \nRecent publications of RG/CN:  \nhttp://correlation-net.org/images/stories/pdfs/pdf_news/assessment_report_web.pdf \n \nhttp://correlation-net.org/images/stories/pdfs/pdf_news/INDCR_report.pdf \n \nhttp://correlation-net.org/images/stories/pdfs/pdf_news/hcv_testing_web.pdf \n \nhttp://www.hepatitis-c-initiative.eu/images/publications/testing_paper_web.pdf", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "13167556", "legal_status": "NGO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Regenboog Group is an Amsterdam based NGO, which provides low threshold and harm reduction services to drug users, homeless people and people with mental health problems. The main aim of the organisation is to reduce social isolation and to support the participation of marginalised groups in society.  \nMore specifically this includes:  \n \n- Low threshold and harm reduction services, such as day and night shelter, Drug Consumption Rooms, needle exchange programme. \n \n- Psycho-social support and counselling: the RG cooperates with a broad network of organisations in Amsterdam to provide support where needed.  \n \n- Work integration: the RG runs different work programmes, which support the  (re)integration of marginalised groups in the labour market. \n \n- Informal care and buddy support: a dedicated group of volunteers and professionals supports marginalised groups in managing their daily life(includes also debt assistance). Buddy's play an important role in reducing social isolation and loneliness.   \n \n- International cooperation: The RG has an international department, which coordinates a variety of European projects and initiatives. This department coordinates as well Correlation- - European Harm Reduction Network, which has members in more than 220 countries.", "belgium_office_city": "", "head_office_phone": "(+31)204203528"}