{"member_organisations": "", "identification_number": "378702021167-12", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Consumers, Culture, International co-operation and development, Education and training, Business and Industry, Environment, Youth, Single market, Research and innovation, Public Health, Transport, Borders and Security", "head_office_address": "19, Via Benvenuto Garofalo", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Pietro Carlomagno", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Main activities are still under preparation and we will focus on:  \n \n- lobby activities to influence policymaking, policy implementation and/or the EU institutions' decision-making process;  \n- involvement with Commissioners, EU civil servants, Members of the European Parliament (MEPs) or their assistants, to represent an interest or position;  \n- events or forums dealing with EU policies/processes, invitations to which have been sent to Commissioners, MEPs and their assistants or EU officials;  \n- research on EU activities and policies, involving regular contact with the EU institutions and feeding into the EU policy-making process. \n \nOur working area will be the following fields: \n \n- Audiovisual and Media;  \n- Consumer Affairs; \n- Culture; \n- Development; \n- Economic and Financial Affairs; \n- Education; \n- Enterprise; \n- Environment;   \n- General and Institutional Affairs; \n- Home Affairs;  \n- Internal Market;  \n- Public Health; \n- Research and Technology; \n- Trade; \n- Transport; \n- Youth.", "organisation_name": "Mr Pietro Carlomagno", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Self-employed consultants", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Carlomagno#Pietro, Mazzella#Fabrizio", "estimate_of_costs_absolute_amount": "", "registration_date": "24/03/2016", "website_address": "http://www.studiopietrocarlomagno.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milan", "membership": "Mr Pietro Carlomagno has been registered since 2004 in the Registry of Qualified Accountants and Bookkeepers of Milan (in Italian Albo dei Dottori Commercialisti e degli Esperti Contabili di Milano) and he has joined the Funding and Calls Commission of Accountants and Bookkeepers of Milan on May 2018. His working experience is focused on financial, tax, accounting, legal and audit of small and medium-large enterprises, with a qualification in contexts connected to service and  financial sector (lending institution, Bank of Italy regulations - Uif). \n \nhttp://www.odcec.mi.it/", "head_office_post_code": "20133", "goals__remit": "Far-back Mr Pietro Carlomagno is also interested in European Policies, following the political and regulatory developments of Commission and European Parliament, organizing and participating thanks to cultural and associations at some conferences and events aimed at the dissemination of European fundamentals and the development of Europe, attracting interest of all stakeholders, citizens, businesses and public administrations.  \n \nParticular focus is on European funding opportunities supporting local authorities, businesses and non-profit entities that are interested in EU programmes connected to EU grants:  \n1) direct management (managed directly by the European Commission) such as Horizon 2020 and the Competitiveness of Enterprises and Small and Medium-sized Enterprises (COSME), LIFE + and EU Programme for Employment and Social Innovation (EaSI);  \n2) shared management (managed jointly by the EU and Member States) such as European programmes of Lombardy Region (or any other Region) in particular PON, ERDF and EDF. \n \nOur working areas:  \n \n- culture; \n- tourism; \n- research and development; \n- media; \n- health; \n- patents. \n \nAlways monitoring attentively at European Institutions. \n \nLast business consulting activities on European funding were focused on the following topics: Cohesion fund (2018CE16) - Support for information measures relating to the EU Cohesion policy, CULT-COOP-09-2017 - European cultural heritage, access and analysis for a richer interpretation of the past (within the call \"Horizon 2020 - Understanding Europe - Promoting the European Public and Cultural Space\"), Altiero Spinelli Prize for Outreach: Spreading Knowledge about Europe, SMEInst-11-2016-2017 - Boosting the potential of small businesses in the areas of climate action, environment, resource efficiency and raw materials and SMEInst-01-206-2017 - Open Disruptive Innovation Scheme (within the call \"Horizon 2020 - Innovation in SMEs\").", "industry_forums": "", "head_office_phone": "(+39)0229405077", "level_of_interest": "regional/local", "relevant_communication": "Mr Pietro Carlomagno has also attended or organized the following events/conferences: \n \n- \"Fare politica. Politiche locali per una scelta sostenibile. Partecipazione, condivisione, innovazione per l'Italia in Europa (in English \"Policy making. Local policies for a sustainable choice. Participation, sharing, innovation for Italy in Europe\") with the participation of Mr Gianni Pittella the former Vice-President of the European Parliament (Milan, on 10-12 November 2017).  \n \n- \"L’Europa che vogliamo, integrazione, sviluppo, inclusione sociale\" (in English \"The Europe we want, integration, development and social inclusion\", as speaker at conference with European parliamentarians, politicians and local representatives, experts from the European Cohesion policy (Milan, on 12 February 2016). \n \n- \"Milano Europa con Beppe Sala \" (in English \"Milan- Europe with Beppe Sala\"), as speaker at event with European parliamentarians, politicians and local representatives, experts from the European Cohesion policies (Milan, on  04 February 2016).  \n \n- \"Risopriamo la vera Europa\"  (in English \"Let’s go to rediscover the real Europe\"), an event organized by Italian MEPs, where I have actively participated in working tables for proposals related to European innovation (Milan, on 28 November 2015).  \n \n- \"Europa, Enti locali, Università e Imprese: come cooperare per lo sviluppo\" (in English \"Europe, local authorities, universities and companies: how to cooperate for the development\" round table organized with cultural and political associations, enterprises, local authorities and universities, and representatives of the European Parliament. (Milan, November 2012).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "None", "person_in_charge_of_eu_relations": "Pietro Carlomagno", "customers": "", "belgium_office_post_box": "", "position": "Owner of Studio Pietro Carlomagno"}