{"member_organisations": "", "identification_number": "378802611655-48", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Competition, Consumers, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, External Relations, Banking and financial services", "head_office_address": "Avenue Auguste Reyerslaan, 80", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Philip Neyt", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "IORP II, Portability Directive, Financial Transaction Tax, European Long Term Investment Funds, ESFS, EIOPA, Pan-European Pension Funds, etc", "organisation_name": "PensioPlus (PensioPlus)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/07/2013", "website_address": "http://www.pensioplus.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "PensioPlus is represented in the Belgian Supplementary Pensions Commission and the Insurance Commission, the AEIP (European Association of Paritarian Institutions), PensionsEurope (European Federation of Retirement Provision) and various working groups involved in supplementary pension.", "head_office_post_code": "1030", "goals__remit": "PensioPlus, previously called The Belgian Association of Pension Institutions (BAPI), is a non-profit organisation established in 1975 to unite Belgian IORPs (Institutions for Occupational Retirement Provision) and organizors of sector pension plans. \n \nThe task of PensioPlus is to represent all non-profit organisations that administer or provide occupational pension schemes based on capitalisation techniques. \n \nThe members of PensioPlus are involved in occupational pensions in the first and second pillar. These are pensions that stem from collective pension promises associated with an economic activity and that are organised by a company, group of companies, sector or public institutions for employees, self-employed persons or civil servants. \n \nPensioPlus acts as a spokesperson and represents its members in all matters concerning supplementary pension promises in the second pillar. \n \nIn consultation with the social partners and government leaders, policymakers, members of parliament, federal public services, administrations, regulators and others, the objective of PensioPlus is to cooperate in developing a legal and regulatory framework to elaborate sustainability the collective supplementary pension provisions that its members administer or manage on behalf of employees, self-employed persons and civil servants in an occupational context, so as to address the challenges of an ageing population by providing an essential top-up to the state old age pension.", "industry_forums": "", "head_office_phone": "(+32)2 706 85 45", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Not for profit/VZW/ASBL", "person_in_charge_of_eu_relations": "Ann Verlinden", "customers": "", "belgium_office_post_box": "", "position": "Ad-interim Secretary-General"}