{"member_organisations": "ACDI Argentina, \nAsociația FDP-Protagonisti in educatie Romania, \nAVAID Switzerland, \nAVSI Alto Adige-Italy, \nAVSI Canada, \nAVSI Brasil, \nAVSI Polska, \nAVSI San Marino, \nAVSI USA, \nCardinal Otunga Charitable Trust Kenya, \nCDM Brazil, \nCesal Spain, \nCODESC Brazil,  \nCOWA Kenya, \nCOWA Uganda, \nCrecemos DIJO Mexico, \nEDUS-Educazione e Sviluppo Italy, \nFundacion Domus Chile, \nFundacion Sembrar Ecuador, \nFamiglie per l'accoglienza Italy, \nFondazione del Sacro Cuore Italy \nKhandlelo Mozambique, \nLa Libanaise Lebanon, \nMaksora Russia, \nMASP Kazakhstan, \nMeeting Point Kitgum Uganda, \nMeeting Point International Uganda, \nLGHIE Uganda, \nSalus - Cren Brazil, \nSHIS Albania, \nShpresa e Jetes Kosovo, \nSotas Lithuania, \nSupport Germany, \nThe Seed Nigeria, \nVida Portugal", "identification_number": "37924887335-21", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Foreign and Security Policy and Defence, External Relations, Communication", "head_office_address": "via Legnone, 4", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Giampaolo Silvestri", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "6432028", "head_office_country": "Italy", "eu_initiatives": "- New European Consensus on Development and 2030 Agenda (implementation) \n- Migration and Development \n- EU-ACP post-Cotonou \n- Civil Society Organisations' role in development cooperation and EU funding to NGOs/CSOs \n- MFF 2014-2020 Mid-Term review and MFF post 2020 \n- ECHO FPA implementation and new FPA  \n- EU Trust Funds Africa and Madad (implementation) \n- Joint Programming process \n- Education in development \n- External Investment Plan \n- Youth, vocational training and job creation in external action \n- Women empowerment in external action \n- Urban development and urban planning in external action \n- Private sector in development \n- Child labour, protection", "organisation_name": "AVSI Foundation", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Conti#Lucia, TONDINI#Dania", "estimate_of_costs_absolute_amount": "", "registration_date": "05/12/2011", "website_address": "http://www.avsi.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milan", "membership": "Compagnia delle Opere - Opere sociali", "head_office_post_code": "20158", "goals__remit": "AVSI Foundation is an international, non-profit, non-governmental organization (NGO) founded in 1972, with headquarters in Milan, Italy and an office in Washington, DC. \nGlobally, AVSI’s mission is to support human development in developing countries according to the social teaching of the Catholic Church, with special attention to education and promotion of the global dignity of every person. \n \nSince 1991, AVSI has been registered as a PVO with USAID, and is officially recognized by the Italian Government and the European Union. AVSI holds general consultative status with the UN Economic and Social Council, New York, with UNICEF, New York, with the UN Industrial Development Organization (UNIDO)in Vienna; AVSI is an accredited participant of the UN Global Compact and is listed in the ILO Special List of NGOs. \nAt present, AVSI is operating in 30 countries in Africa, Latin America, Eastern Europe and Eurasia, the Middle East and South-East Asia in the following sectors: social and educational, distance support, urban development, healthcare, work, agriculture, food security and water, energy and environment, humanitarian emergency, migrations, international adoptions. \nMore than 60 organizations now make up the informal AVSI network, which works systematically on the implementation of projects, common reflection on development, to share methods and experiences. The network includes founding members and participating members, but also partners. A network bound by operative friendship. \n \nDrawing on AVSI’s methodological approach that focuses on the needs of the person in his/her entirety and on partnerships with local institutions, AVSI’s programs and those of networked organizations often extend  into more than one sector and across the divisions of civil society, business, and the state. This cross-sectoral and community-level approach makes each intervention more effective and sustainable. \nAVSI, relying in a particular way on its personnel in the field working side by side with local partners, holds education as the overall goal of each cultural, social and economic project and initiative. Education cannot be reduced to schooling, training sessions, or information campaigns; instead, to educate means to introduce ourselves and one another to reality, to its meaning and to the value of things, thereby sustaining the individual’s responsible undertaking to better his/her life and the lives of others. \n \nAn education to reality entails sharing an experience, through a relationship, where the fulfillment of life and the awareness of meaning are already being lived.  \n \nWith this ultimate goal and guided by the following principles, AVSI does not create dependency, but helps individuals and communities address their own present and future needs through education and building permanent and sustainable institutions. \n \nCentrality of the person: The person is seen as a unique being in his or her fundamental relationships, family and society. The person cannot be reduced to a social category or a limitation such as poverty, disease or disability. \nStarting from the positive: Every person and every community represents a potential resource, regardless of their vulnerability. This means valuing and strengthening all that has been made by people and also helping people to understand their own value and dignity. \nDoing with: Starting from a relationship with the people to whom the project is directed and building with them on the basis of their development path. \nDevelopment of Civil Society and Subsidiarity: Development projects must favor associations, ackowledgment and must value the establishment of intermediate bodies along with responsible and engaged social fabric. \nPartnership: Promotion of partnerships with all the actors in the field in order to favor synergies and optimize available resources.", "industry_forums": "", "head_office_phone": "(+3902)6749881", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "28240686", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Lucia Conti", "customers": "", "belgium_office_post_box": "", "position": "Focal Point EU"}