{"member_organisations": "", "identification_number": "379841223962-52", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Competition, International co-operation and development, Customs, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Banking and financial services", "head_office_address": "Soestdijkseweg Zuid 260", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Peter Bex", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "EU Initiatives \n- Refit Platform \n- Regulatory Scrutiny Board \n \nPolicies and legislative files \n- Biobased economy \n- Circulair economy \n- REACH \n- Data Protection Directive 95/46/EC", "level_of_interest": "global", "organisation_name": "Sira Consulting (Sira)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Peter Bex", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/10/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sirainternational.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bilthoven", "membership": "", "head_office_post_code": "3721 AK", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "B.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Sira Consulting is specialised in reducing regulatory burden and cutting red tape to help you promote economic growth and good governance. We translate complex issues into workable solutions. We have worked for many international organisations, countries and regions. \n \nOUR SERVICES \n \nFor over a decade we have been working with our clients towards effective and efficient policy making by simplifying rules and regulations, optimising government processes and improving service-delivery. We see it as part of our broader, social responsibility to make a contribution to economic growth, job creation, public participation and good governance.  \n \nWe will give you a short introduction to our services: \n \n1. Regulatory reform \nThe aim of regulatory reform projects is to provide an accurate insight into the quantitative and qualitative impact of rules and regulations. Also, we identify regulatory burden reduction measures. We have executed a large number of these projects for public administrations in different countries. During these projects we piece together a complete picture of all the effects of rules and regulations, together with relevant stakeholders. Based on this, we can identify and help to implement reduction measures designed to achieve direct and tangible improvements. These regulatory reform projects contribute directly to the prevention of future regulatory burden. \n \nYou can find more information about our regulatory reform services on our website: \n- AB baseline measurements \n- Regulatory Impact Assessments \n- Reducing regulatory with CAR (sector approach) \n- Reducing regulatory burdens with SCM (legal approach) \n- Designing regulatory reform \n \n2. How local governments can cut red tape \nThe aim of red tape reduction projects for local authorities is to provide them with the tools they need to improve the ease of doing business and to stimulate economic growth and employment opportunities in the local economy. During these projects we look at a variety of key indicators for service delivery and analyse the way in which regulations have been translated into core processes. Based on this, we can improve service delivery by redesigning regulations or requirements and optimising core processes. We draw upon our experience with reducing red tape in over 300 municipalities, provinces and other regional authorities. \n \nYou can find more information about our services for local governments on our website: \n- Reducing local red tape \n- Improving public services \n- Conducting local Impact Assessments \n \n3. Boost your red tape reduction skills \nThe aim of our training program is to share our knowledge and experience with you, and provide you with all the tools necessary to successfully initiate and implement regulatory burden reduction programs. That can be challenging. A certain amount of experience is required to fully understand the causes of regulatory burden and which solutions are most efficient and effective. All our trainers have over ten years of experience in carrying out regulatory burden reduction programs and baseline measurements. Our training program will be specifically tailored to your needs and we will work closely together to fill in any gaps in your knowledge and experience. \n \nYou can find more information about our training program on our website: \n- In-house trainings for public authorities \n- Master Class regulatory reform \n \n \nABOUT US \n \nSira Consulting’s distinctive strengths are client-focus, expertise, and innovation. Clients are the reason that our firm exists, and are at the heart of everything we do. We are all academically trained consultants with diverse backgrounds and international experience. This unique blend of expertise allows us to innovate and serve our clients well. They see us as the strategic sparring partner for complex and diverse issues concerning regulatory reform and Red Tape reduction. \n \nIf you have any questions please do not hesitate to contact us!", "belgium_office_city": "", "head_office_phone": "(+3130)6024900"}