{"member_organisations": "The Law Society represents over 166,000 solicitors in England and Wales and many law firms. For more information: http://www.lawsociety.org.uk/about-us/who-we-are/", "identification_number": "38020227042-38", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Employment and Social Affairs, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Digital economy and society, Borders and Security", "head_office_address": "Chancery Lane, 113", "full_time_equivalent_fte": "11,75", "person_with_legal_responsibility": "Paul Tennant", "inter_groups": "", "financial_year_start_date": "01/11/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Proposal for a Council regulation on jurisdiction, the recognition and enforcement of decisions in matrimonial matters and the matters of parental responsibility, and on international child abduction (recast) COM(2016) 411 final / 2016/0190 (CNS) \nProposal for a regulation on ensuring the cross-border portability of online content services in the internal market COM(2015) 627 final / 2015/0284 (COD) \nProposal for a Directive of the European Parliament and of the Council on copyright in the Digital Single Market - COM(2016)593 \nCommunication on evaluating national regulations on access to professions COM(2013) 676 final \nEvaluation of directives 77/249 and 98/5 \nProposal for an Interinstitutional Agreement \non a mandatory Transparency Register COM(2016) 627 \nProposal for directive on fuels and energy from renewable sources, COD 2012/0288 \nProposal for mandatory automatic exchange of information in the field of taxation, COM (2015)135 \nFinancial transaction tax proposal, COM(2013)71, CNS 2013/0045 \nProposal for a Directive amending Directive (EU) 2015/849 on the prevention of the use of the financial system for the purposes of money laundering or terrorist financing and amending Directive 2009/101/EC COM(2016) 450 final / 2016/0208 (COD) \nDigital Single Market COM(2015) 192 final \nUpgrading the Single Market COM(2015) 550/2 \nProposal for a directive on copyright in the Digital Single Market, COM(2016) 593 final / 2016/0280 (COD) \nProposal for a Regulation on Respect for private life and the protection of personal data in electronic communications 2017/0003(COD) \nPanama Paper inquiry (2017/2013(INI)) \nBrexit \nProposal for a directive of the European Parliament and of the Council on a proportionality test before adoption of new regulation of professions, COM(2016) 822", "organisation_name": "Law Society of England and Wales (LSEW)", "belgium_office_post_code": "1040", "number_of_persons_involved": "12", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue des Nerviens 85", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)27438585", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "DROZD#Anna, GIANNINI#Rita, LAVELLE#Eoin, RAULUS#Helena", "estimate_of_costs_absolute_amount": "", "registration_date": "27/10/2011", "website_address": "http://lawsociety.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "The Law Society is a member of the UK delegation to the Council of Bars and Law Societies of Europe (CCBE).  The Society’s memberships include the International Bar Association, Union Internationale des Avocats, International Financial Services London, European Services Forum (ESF), LawAsia, Commonwealth Lawyers Association, the UK India Business Council, British Chamber of Commerce, European Company Lawyers Association (ECLA) and the China Britain Business Council. \n \nThe Law Society’s Brussels office is a member of the British Chamber of Commerce in Belgium.  All staff working in the Brussels office involved in making representations to the EU institutions are members of the Society of European Affairs Professionals.", "head_office_post_code": "WC2A 1PL", "goals__remit": "The Law Society is the representative body for over 166,000 solicitors in England and Wales.  The Law Society negotiates on behalf of the profession and makes representation to regulators and government, including the EU institutions.   \n \nTwo other bodies are part of the Law Society but operate independently.  The Solicitors Regulation Authority (SRA) regulates solicitors in England and Wales, as well as registered European lawyers and registered foreign lawyers.  Established in January 2007, it is the independent regulatory arm of the Law Society dealing with all regulatory and disciplinary matters, and setting, monitoring and enforcing standards for solicitors across England and Wales.  It acts solely in the public interest.  \n \nThe Office of Legal Complaints is an independent body handling complaints against all lawyers i.e. barristers and solicitors in England and Wales. It was established in late 2010.", "industry_forums": "", "head_office_phone": "(+44)2072421222", "level_of_interest": "European, global, national", "relevant_communication": "New Year Reception – 31st January 2017 \nThe UK triggers Article 50: what to expect next? – 8 March 2017 (together with Open Europe) \nInformal meeting with UK MEPs & Summer Reception – 20 June 2017 \nBrexit and Devolution: Constitutional challenges (in the EP under patronage of Sajjad Karim MEP) – 27 June 2017 \nAcquired rights (in the EP under patronage of Richard Corbett MEP)– 13 July 2017", "financial_year_end_date": "01/10/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Incorporated by Royal Charter dating from 1845", "person_in_charge_of_eu_relations": "Helena Raulus", "customers": "", "belgium_office_post_box": "", "position": "Head of Brussels Office"}