{"member_organisations": "AIOTI members are listed here: \n \nhttps://aioti.eu/members/", "identification_number": "380738729287-22", "fields_of_interest": "Agriculture, Consumers, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Banking and financial services", "head_office_address": "Rondpoint Schuman 6", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Kees van der Klauw", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "Internet of Things \nEU research and innovation programs \nDigital Single Market \ncybersecurity \ndata flows \nsmart energy \nsmart cities \nsmart farming and food security \nsmart mobility \nsmart water management \nsmart living environment \nsmart manufacturing \nsmart buildings and architecture \nwearables \nstandardisation \nblockchain \nArtificial Intelligence", "level_of_interest": "European", "organisation_name": "Alliance for Internet of Things Innovation (AIOTI)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 4.3838159, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/12/2017", "website_address": "http://aioti.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "goals__remit": "1. The objective of the Association is to enhance innovation and economic development in the Internet of Things in Europe, and, if in the common interest of the Members of the Association and of the competitiveness of the European Union and, if such would be supportive of these interests, outside Europe, all in the broadest sense. This objective is \nalways pursued with a non-profit aim. \n \n2. The Association intends to achieve this objective among other things by: \n \na. collaborating with the European Commission for the implementation and execution of the European framework program for research and innovation through the activities of the Working Groups or in any other appropriate form, \nsupporting the planning and execution of Large Scale Pilot Projects and facilitating testing environments, \n \nb. collaborating/coordinating with other European innovation platforms and industry organisations that have IoT related topics in their portfolio, \n \nc. identifying and bridging global, EU’s and its member states' IoT innovation activities, \n \nd. be an important reference organisation for all IoT related issues, comprising, among other things, research, innovation, standardization, ecosystem building \nand international collaboration, \n \ne. identifying, and, where possible, attempting to resolve, in part or in whole, market obstacles for IoT deployment in a digital single market context, \n \nf. participating in, among other things, international projects, conferences, publications, publishing expert opinions, policy making and supporting standardisation activities, \n \ng. organising and facilitating match making events (involving, among others, SME’s and large companies, academia, governments and end-users in innovation programs), \n \nh. assuming and continuing the activities of AIOTI as started in the first year after the establishment of AIOTI, \n \ni. providing advice and expert input to the European Commission and EU member states in connection with all structural and regulatory matters important for the creation and maintenance of a favourable climate for IoT in Europe, \n \nj. collecting and raising the financial resources necessary for the operation and organisation of the Association", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Regular positions on ongoing EU legislative proposals (Free Flow of Data Regulation, Cybersecurity Act), views (on research) and various standardisation related reports ( for more please visit here: https://aioti.eu/aioti-wg03-reports-on-iot-standards/).", "financial_year_end_date": "01/12/2017", "lat": 50.8418986, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Belgian international non-profit association", "person_in_charge_of_eu_relations": "Damir Filipovic", "customers": "", "belgium_office_post_box": "", "position": "Secretary General", "belgium_office_city": "", "head_office_phone": "(+32)470212983"}