{"member_organisations": "Arbeitsring Lärm der DEGA (398) \nwww.ald-laerm.de", "identification_number": "380846911939-12", "fields_of_interest": "Energy, Environment, Single market, Research and innovation, Trans-European Networks, Transport", "head_office_address": "Alte Jakobstraße 88", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Martin Klemenz", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "z.B.  \nConsultation on the Implementation Report of the Environmental Noise Directive (END) and on the EU Noise Policy \nConsultation on the evaluation of the Environmental Noise Directive (END) \nLuftverkehrskonzept \nWeißbuch zu Verkehrspolitik \nNoise effects (Dose-response-relationships etc.) \nConsultation on Noise Differentiated Track Access Charges for railways (2018)  \nRevision of the Outdoor Machinery Noise Directive (Consultation on Outdoor Machinery Noise 2018 etc.) \nRevision of the Environmental Noise Directive  \nRevision of the TSI Noise for rail vehicles (ERA Consultation 2018 etc.) \nSound emission limits for road vehicles and tyres \nInternalisation of external costs in transportation \nEU Transport Policy \nSustainable Urban mobility", "organisation_name": "Deutsche Gesellschaft für Akustik (DEGA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/09/2013", "website_address": "http://www.dega-akustik.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Noise Expert Group#E02809#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2809#Member#C", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Die DEGA ist Mitglied in den folgenden internationalen Dachverbänden: \n1. European Acoustics Association (EAA) \nThe European Acoustics Association (EAA) is a non-profit entity established in 1992 that includes in its membership societies predominantly in European countries interested in to promote development and progress of acoustics in its different aspects, its technologies and applications. The EAA gathers 32 societies of acoustics and serves more than 9000 individual members all over Europe.  \n \n2. International Commission on Acoustics (ICA) \nThe purpose of the ICA is to promote international development and collaboration in all fields of acoustics including research, development, education, and standardisation.  \n \n3. International Institute of Noise Control Engineering (I-INCE) \nThe International Institute of Noise Control Engineering (I-INCE) was founded in 1974. It is a worldwide consortium of organizations concerned with noise control, acoustics and vibration. The primary focus of the Institute is on unwanted sounds and on vibrations producing such sounds when transduced.", "head_office_post_code": "10179", "goals__remit": "Die Deutsche Gesellschaft für Akustik e.V. ist eine gemeinnützige technisch-wissenschaftliche Fachgesellschaft. Sie hat sich zum Ziel gesetzt, den interdisziplinären fachlichen Austausch unter Akustiker(inne)n zu fördern. \nMit ihrem Arbeitsring Lärm der DEGA betreibt sie eine gezielte Öffentlichkeitsarbeit zu allen Aspekten und Fragestellungen des Lärms. Der ALD informiert die interessierte Öffentlichkeit unter Berücksichtigung wissenschaftlicher Erkenntnisse und technischer Erfahrungen über die Ursachen und Wirkungen von Lärm, über die Möglichkeiten seiner Minderung sowie über die Möglichkeiten des Schutzes vor belästigendem und gesundheitsbeeinträchtigendem Lärm. \nDarüber hinaus will der ALD politische Entscheidungsprozesse im Sinne eines besseren Lärmschutzes beeinflussen. Das bedeutet, fachkompetent Stellung zu beziehen zu aktuellen Fragen des Lärms und seiner Regulierung durch Einrichtungen der EU, des Bundes, der Länder und der Gebietskörperschaften und Impulsgeber zu sein für Legislative, Exekutive und Wirtschaft. \nDer ALD möchte auf Grund seiner Aufstellung den Stand seiner wissenschaftlichen Erkenntnisse in die entsprechende Gesetzgebung einfließen lassen.", "industry_forums": "", "head_office_phone": "(+49)030340603800", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "trifft alles zu", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "662933", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Michael Jäcker-Cüppers", "customers": "", "belgium_office_post_box": "", "position": "Vorsitzender des Arbeitsrings Lärm der DEGA"}