{"member_organisations": "", "identification_number": "381164525855-58", "fields_of_interest": "Research and innovation, Public Health", "head_office_address": "Main St Main St Dunboyne", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "MaryClaire Rennick", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Ireland", "eu_initiatives": "Paediatric Medicines Regulation, communicating with public, medical professionals and other organisations about promoting research initiatives for childhood cancer.", "organisation_name": "Childhood Cancer Foundation (CCF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "500", "registration_date": "13/02/2017", "website_address": "http://www.childhoodcancer.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Co Meath", "membership": "Childhood Cancer International", "head_office_post_code": "0000", "goals__remit": "Who we are: \nChildhood Cancer Foundation (“CCF”) was founded in 2013 by parents and family members of children with cancer. The group originally came together in 2013 to start the Light It Up Gold campaign in Ireland.  This campaign runs during Childhood Cancer Awareness Month in September.  The first campaign was so well received that a group of parents decided to set up a national paediatric cancer charity to represent children and families affected by childhood cancer in Ireland.  Thus Childhood Cancer Foundation was born.  Childhood Cancer Foundation was granted charitable status in June 2014. The registered Charity No: is CHY 21198. \n \nChildhood Cancer in Ireland \nOne in three hundred children will be diagnosed with cancer before their 19 birthday.  There are currently over two hundred children under 16 in active treatment for cancer.  Treatments are harsh and can cause life long side effects.  It is estimated there are over 6000 adult survivors of childhood cancer living in Ireland. \n \nOur Aims: \n \nThe primary goal of CCF is to raise awareness among the Irish public of issues surrounding childhood cancer, to advocate for improved services for children and families affected by childhood cancer and to help fund vital supports for parents and children who are affected by this disease.  \n \n \nOur Work to date: \n \nChildhood Cancer Awareness campaign Light It Up Gold. \n \nSeptember is International Childhood Cancer Awareness Month and Gold is the internationally recognised colour of paediatric/childhood cancer. CCF has pioneered this awareness campaign in Ireland, North and South, with the inaugural campaign in 2013. In 2015 over 100 buildings across Ireland lit up gold for childhood cancer awareness and light it up gold walks were held in six counties in Ireland.  These walks serve to raise awareness among communities of childhood cancer and also to bring together families affected by cancer to create support networks for these families. \n \n \nLaunched www.childhoodcancer.ie  \n \nOur website aims to be a comprehensive information hub for families of children with a cancer diagnosis. It is the first of its kind in Ireland in the area of paediatric cancer and provides information on cancer types, hospitalisation and procedures, support services, grants, social welfare entitlements and other useful information for parents.  \n \nPlease also follow us on Facebook: ww.facebook.com/Lightitupgold \nAnd Twitter: @lightitupgold", "industry_forums": "", "head_office_phone": "(+353)5545655", "level_of_interest": "national", "relevant_communication": "Paediatric Medicines Regulation", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Charity - company limited by guarantee", "person_in_charge_of_eu_relations": "MaryClaire Rennick", "customers": "", "belgium_office_post_box": "", "position": "Director"}