{"member_organisations": "", "identification_number": "381805014604-45", "fields_of_interest": "Culture and media, Trade, Competition, Consumers, Business and Industry, Taxation, Youth, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Trans-European Networks, Digital economy and society", "head_office_address": "Stjärntorget 1", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Jonas Bengtsson", "industry_forums": "We are business members of European Internet Forum (EIF).", "grants": "", "inter_groups": "We monitor the work of European Parliament's Intergroup on Children's Rights.", "eu_initiatives": "Digital Single Market initiatives, European Electronic Communications Code, ePrivacy Regulation, General Data Protection Regulation, Telecom/Digital Single Market Regulation, Wholesale Roaming Regulation, Network and Information Security Directive, Cybersecurity Act, Audiovisual Media Services Directive, Content Portability Regulation.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Telia Company AB", "belgium_office_post_code": "1000", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Phillip Malloch", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)26473670", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue des Arts, 20", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "Gudelytė Harvey#Eglė, PAZERECKAITE#Gintare, Sihmane#Olga", "registration_date": "07/10/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.teliacompany.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Solna", "membership": "We are members of ETNO - European Telecommunications Network Operators' Association, GSMA, Global Network Initiative and World Economic Forum: https://www.teliacompany.com/en/about-the-company/public-policy/ .", "head_office_post_code": "169 94", "position": "VP, Head of Group Public Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "Sweden", "number_of_ep_accredited_persons": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "aktiebolag", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Telia Company, the new generation telco, provides communication services helping millions of people to be connected and communicate, do business and be entertained. Headquartered in Stockholm, we offer services in the Nordic and Baltic region (Sweden, Finland, Denmark, Norway, Estonia, Lithuania and Latvia). We also have mobile operations in Kazakhstan, Moldova and Uzbekistan. Telia Carrier's fiber backbone runs around the world and is the second largest in the world. The services and solutions we provide include mobile voice and data, fixed voice data, IP capacity, TV and media, internet of things, cloud, security, ICT and other solutions.  \n \nFounded in the 1850’s, we are pioneers of the telecom industry, one of the inventors of mobile communications and founders of GSM. We work with an ecosystem of new start-ups and major service providers to provide the infrastructure for creativity, growth and change.  \n \nThe main tasks of Telia Company office in Brussels are to follow policy developments and debates affecting all Telia Company operations, in particular Digital Single Market initiatives and regulatory framework for the telecommunications sector, and to maintain an open and transparent dialogue with the policy makers and stakeholders, bringing forward the perspective of one of the world’s most advanced digital regions.", "belgium_office_city": "Brussels", "head_office_phone": "(+46)850455000"}