{"member_organisations": "http://www.expra.eu/en/members", "identification_number": "382147211686-77", "fields_of_interest": "Competition, Enlargement, Environment, Single market, Climate Action", "head_office_address": "Avenue des Olympiades 2", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Joachim Quoden", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Circular Economy legislative proposal, EU Plastics Strategy, further transposition of the new EU legislation in MS", "level_of_interest": "European, global", "organisation_name": "Extended Producer Responsibility Alliance (EXPRA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Joachim Quoden", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.4034889", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "QUODEN#Joachim, ROMENSKA#Monika", "registration_date": "05/08/2013", "estimate_of_costs_absolute_amount": "250000", "website_address": "http://www.expra.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Support to Circular Economy Financing Expert Group#E03517#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3517#Member#C", "head_office_post_box": "", "head_office_city": "Brüssel", "membership": "Mitgliedschaft in ISWA (International Solid Waste Association) www.iswa.org,  \nACR+ EPR Club, http://www.eprclub.eu/home \nGlobal Product Stewardship Council, http://www.globalpsc.net/", "head_office_post_code": "1140", "position": "Geschäftsführer", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.8679696", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "a.i.s.b.l.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EXPRA \n(EXTENDED PRODUCER RESPONSIBILITY ALLIANCE), founded in 2013, is the umbrella organisation for packaging and packaging waste recovery and recycling systems which are owned by obliged industry and work on a not-for-profit basis. EXPRA acts as the authoritative voice and common policy platform representing the interests of all its member packaging recovery and recycling organisations founded and run by or on behalf of obliged industry. \n \nThese national recovery organisations are pursuing similar goals, essentially finding themselves and their stakeholders in a similar situation. They have set themselves the task of relieving industrial companies and commercial enterprises of their individual obligation to take back used sales packaging through the operation of a scheme which fulfills these obligations on a nation-wide basis on behalf of their member companies. \n \nThe aim is to ensure the recovery and recycling of packaging waste in the most economically efficient and ecologically sound manner. Apart from requiring the co-ordination and alignment of individual member positions, the task of safeguarding common interests involves the projection of a coherent, unified policy and image to the outside world. \n \nProducer Responsibility has evolved into a proven concept in many countries as implementation of the European and other national policy goals. Industry in more than 30 countries all over the world are using producer responsibility as one economic tool to ensure the collection and recycling / recovery of used (household) packaging. Member compliance schemes of EXPRA working toward this objective are today in place in 23 countries, including 17 EU member states.  \n \nThe members of EXPRA wish to demonstrate that the recycling of used packaging is an important step on the path towards the sustainable development that is necessary to safeguard our planet for future generations. Their work in and outside Europe is both successful and transparent. Incorporated as an international not for profit alliance under Belgian law, EXPRA is headquartered in 1140 Brussels, Avenue des Olympiades 2", "belgium_office_city": "", "head_office_phone": "(+49)1712017055"}