{"member_organisations": "", "identification_number": "382571220756-18", "fields_of_interest": "Economy, finance and the euro, Employment and Social Affairs, Energy, Environment, Research and innovation, Trans-European Networks, Climate Action", "head_office_address": "4th Floor 95 Aldwych", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Daniel Rich", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "For the first phase the 250MW transmission cable will land in Malta, and power will be transferred to other European countries through the Malta-Sicily cable into the Italian grid and then to other European countries such as the UK, Germany, France and Switzerland. The 100 km subsea cable between Malta and Sicily provides Malta with its first power interconnection with mainland Europe. TuNur is working in close partnership with all Maltese authorities, including the energy company and regulator, to arrange the landing of the cable and transit through the grid. \n \nFor the second phase TuNur has secured a Technical Solution offer (“STMG”) from Terna S.p.A, the Italian high-voltage network operator, to connect up to 2000MW at the substation in Montalto di Castro in Italy. To take the power from the plant to the European grid TuNur has completed studies to identify the cable route options from the site in Rjim Maatoug to Italy; onshore and offshore. Statnett Engineering completed detailed technology study regarding the feasibility of the sub-marine route with precise sub-marine cable route established in follow-up work with marine engineering specialists Metoc plc. CESI in Italy completed a detailed grid integration study for the Italian electricity network confirming the adequacy of TuNur’s grid connection point for the import of up to 2000MW of solar electricity and Imperial College and DNV Kema completed an analysis on grid integration in Europe which confirmed that power can be transported from the landing point to anywhere in Europe, with few or no bottlenecks and even significant benefits to the grid.   \n \nAs the European grid network is completely interconnected any power landed in a European country, can be sold anywhere in Europe. TuNur is forming a syndicate of customers for power across Europe including the UK, Germany, France and Switzerland.", "level_of_interest": "European, global, regional/local", "organisation_name": "Tunur Ltd (TuNur)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -0.115405, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/02/2016", "website_address": "http://www.tunur.tn", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "WC2B 4JF", "goals__remit": "TuNur is a solar export project from Tunisia to Europe. The project will contribute significantly to the decarbonization of the European grid by opening a new energy corridor between North Africa and Europe, purposefully built for the transportation of solar energy from the Sahara desert to the European grid. At the same time the project will provide a strong stimulus to enhance the Tunisian economy and further its path toward sustainable growth. \n  \nAs a first stage, the project consists of a 250MW CSP Tower plant with molten salt storage in Rjim Maatoug, Southern Tunisia, with a dedicated 250MW HVDC transmission line from the site in Tunisia, across Tunisia, through the Mediterranean Sea, landing in Malta. Once landed in Malta 1,000GWh per annum of low carbon dispatchable power will be transported to off-takers in mainland Europe through the existing Malta-Sicily interconnector. \n  \nAs a second stage, the project consists of 2,250MW CSP Tower plant with molten salt storage on the same site in Rjim Maatoug, Southern Tunisia with a dedicated 2,000MW HVDC transmission line from the site, across Tunisia, through the Strait of Sicily, East of Sardinia and the Tyrrhenian Sea, landing North of Rome, Italy. Once landed in Italy 9,000GWh per annum of low carbon dispatchable power will be transported to off-takers across Europe. This would be split into two equal tranches.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "1) European Network of Transmission System Operators - Ten Year Network Develop Plan \n2) Projects of Common Interest Program \n3) Energy Union \n4) Neighborhood Policy", "financial_year_end_date": "01/12/2016", "lat": 51.51331099999999, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited Liability Company, UK", "person_in_charge_of_eu_relations": "Daniel Rich", "customers": "", "belgium_office_post_box": "", "position": "CEO", "belgium_office_city": "", "head_office_phone": "(+44)7880237786"}