{"member_organisations": "http://www.world-nuclear.org/our-association/membership/our-members.aspx", "identification_number": "382541932700-21", "fields_of_interest": "Trade, International co-operation and development, Energy, Environment, Climate Action", "head_office_address": "Tower House 10 Southampton Street  London", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Agneta Rising", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "Energy Strategy And Energy Union \nEuratom  \nBrexit \nCompetition policy and state aid cases involving energy (especially nuclear) \nDirective on the Transport of Radioactive Waste and Spent Fuel \nRadiation Protection", "level_of_interest": "global", "organisation_name": "World Nuclear Association (WNA)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -0.1219354, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/10/2018", "website_address": "http://www.world-nuclear.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "WC2E 7HA", "head_office_city": "London", "membership": "NA", "head_office_post_code": "WC2E 7HA", "goals__remit": "World Nuclear Association is the international organization that represents the global nuclear industry. Its mission is to promote a wider understanding of nuclear energy among key international influencers by producing authoritative information, developing common industry positions, and contributing to the energy debate. \n \nMembership of the World Nuclear Association encompasses: \n• Virtually all of the world’s uranium mining, conversion, enrichment and fuel fabrication companies. \n• All major reactor vendors. \n• Nuclear utilities providing 70% of world nuclear generation. \n• Major nuclear engineering, construction, and waste management companies; and research and development organisations. \n• Companies providing international services in nuclear transport, law, insurance, brokerage, industry analysis and finance. \n \nWorld Nuclear Association is the only industry organisation with a global mandate to promote nuclear energy. It is in a unique position to share and advance best practice and common messages globally, working alongside partner organisations: the IAEA, the inter-governmental body for technical and scientific cooperation in nuclear energy; WANO, the industry’s reactor safety organisation; and other regional and national nuclear associations around the world. \n \nAll of our activities revolve around three strategic areas: \n \n1: Nuclear Industry Cooperation \n \nWe act as a global forum and commercial meeting place for leaders and specialists representing all aspects of the nuclear industry. The Association provides a vehicle for members to shape joint positions on economic, safety, and environmental issues through the Working Groups. We represent the industry in key world forums that influence the nuclear industry’s regulatory and policy environment, such as the IAEA and NEA advisory committees on transport and all aspects of nuclear safety; the United Nations policy forums focused on sustainable development and climate change; and  ICRP and Ospar deliberations on radiological protection. We also work in partnership with the IAEA, WANO, and the OECD-NEA to enhance nuclear education and build nuclear leadership, through the World Nuclear University. \n \n2: Nuclear Information Management \n \nWe provide trustworthy, comprehensive and easily accessible information on nuclear power via our website, which serves as the world’s baseload nuclear information source, and via World Nuclear News, the leading online news service on developments related to nuclear power. \n \n3: Nuclear Energy Communication \n \nWith a goal to increase global support for nuclear energy among key stakeholders, our role is to represent the nuclear industry’s interests where the energy debate is taking place. By coordinating on key messages with our partners, we deliver targeted information to decision-makers and influencers, including the media and international organisations that have an interest in energy-related issues.", "industry_forums": "European Nuclear Energy Forum", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "The World Nuclear Association occasionally takes part in the consultation exercises of governments and intergovernmental bodies. Our submissions can be found here  \nhttp://www.world-nuclear.org/our-association/publications/public-consultations.aspx", "financial_year_end_date": "01/12/2017", "lat": 51.51109169999999, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "non-profit organisation", "person_in_charge_of_eu_relations": "David Hess", "customers": "", "belgium_office_post_box": "", "position": "Policy Analyst", "belgium_office_city": "", "head_office_phone": "(+44)2074511520"}