{"member_organisations": "", "identification_number": "38294452695-12", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Enlargement, Environment, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Borders and Security", "head_office_address": "Bundesallee, 23", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Mathias Jopp", "industry_forums": "", "grants": "114242", "country_code": "de", "inter_groups": "", "eu_initiatives": "- Review of the European Neighbourhood Policy  \n- Towards a European Agenda on Migration \n- A deeper and fairer Economic and Monetary Union \n- Jobs, Growth and Investment \n- Central Asia", "level_of_interest": "European, national, regional/local", "organisation_name": "Institut für Europäische Politik e.V. (IEP)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Mathias Jopp", "section": "III - Non-governmental organisations", "lon": "13.3304108", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/12/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.iep-berlin.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Arbeitskreis Europäische Integration (AEI, deutsche Sektion der ECSA) \nEuropäische Bewegung Deutschland (EBD) \nTrans European Policy Studies Association (TEPSA)", "head_office_post_code": "10717", "position": "Direktor", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "IEP functions as an interface between EU citizens, politicians, decision-makers, the academic world and organisations of civil society at national and European level. It implements its activities in the form of national and international seminars, conferences, fora, study groups, transnational cooperation projects with partner institutes in the EU member states, teaching commitments at German universities and in international master's study programmes, lectures and public debates, publications such as its journal \"integration\", multi-author books such as the \"Jahrbuch der Europäischen Integration\"(Yearbook of European Integration) and \"Europe from A to Z\" and internet publications such as the German European Policy Paper Series (GEPS) or the \"EU-28 Watch\" with contributions from IEP’s 33 partner institutes in EU member, accession and candidate states, which are disseminated EU-wide in English and wherever possible translated into the native language of the respective partner institute. Recent Projects to fight populism and to strengthen the European youth's Engagement in the future of the EU are \"TruLies - The Truth about lies on Europe\" and Alternative Europa! (ALTEU!). The multimedia-based distribution of results via IEP's website, the monthly IEP newsletter, facebook and twitter, and the development and implementation of simulation seminars on EU affairs reach a wider and younger audience and have a strong leverage effect.", "financial_year_end_date": "01/12/2016", "lat": "52.4927196", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "1678219", "legal_status": "gemeinnütziger Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The aims of the Institut für Europäische Politik (IEP) are to: analyse and reflect European politics and integration for developing solutions on a European level also through interaction and networking with other think tanks, academics, NGOs, politicians and decision-takers at national and European level; feed the debate on the future of the EU nationally and Europe-wide, advance intercultural dialogue as well as European democracy and citizenship; develop effective activities for promoting the transfer of research results into political practice, to various stakeholders of civil society and a wider audience of citizens through their involvement in national and multilateral discussions; disseminate knowledge and information about the EU's institutions and policies, values and principles through appropriate publications for key multipliers and the wider public (and not only a specialised community).", "belgium_office_city": "", "head_office_phone": "(+4930)8891340"}