{"member_organisations": "http://www.cogeneurope.eu/member-directory_11.html", "identification_number": "38305846546-70", "fields_of_interest": "Competition, Energy, Environment, Research and innovation, Climate Action", "head_office_address": "Av des Arts, 3-5 (6th floor)", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Hans Korteweg", "financial_year_start_date": "01/01/2016", "grants": "171226", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "Main EU initiatives, policies and legislative files currently followed by your organisation: \n \nCOGEN Europe seeks to achieve its goal of promoting the wider use of cogeneration in Europe via activities around the energy efficiency agenda. Giving energy efficiency a more prominent role in climate, environment and energy policies has the potential to deliver on many EU objectives. COGEN Europe supports an energy system-wide approach that considers total energy demand and its delivery rather than the delivery of different energy ‘supplies’ and that creates linkages between the many relevant EU legislative dossiers in order to allow cost-effective techniques like cogeneration to be duly considered.", "level_of_interest": "European", "organisation_name": "The European Association for the Promotion of Cogeneration (COGEN Europe)", "belgium_office_post_code": "", "procurement": "0", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 4.3696831, "source": "IEE", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "DESWERT#Amandine, Di Costanzo#Benedetta, KORTEWEG#Hans, Paquet#François, TUDOROIU#Alexandra, VANHAUWAERT#Thomas", "estimate_of_costs_absolute_amount": "", "registration_date": "02/09/2011", "website_address": "http://www.cogeneurope.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Smart Grids Task Force #E02892#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2892#Member#C#EG1#Steering Committee#EG3#Commission expert group on climate change policy #E03590#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3590#Member#C#Expert Group on the exchange of information on Best Available Techniques related to industrial emissions (IED Article 13 Forum)#E02611#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2611#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EEIF, European Energy Forum", "head_office_post_code": "1210", "goals__remit": "Goals / remit of your organisation: \n \nCOGEN Europe is the European Trade Association for the Promotion of Cogeneration. Its principal goal is to work towards the wider use of cogeneration in Europe for a sustainable energy future. \n \nCogeneration (also known as combined heat and power or CHP) is the simultaneous production of electricity and thermal energy, for example to be used in further economic processes. In order to maximise the many benefits that arise from the adoption of CHP, systems should be designed and located close to the demand for heat. \n \nAccording to Eurostat data (2012), the EU-28 thermal capacity amounted to 279 GW and associated electrical capacity to 110 GW. Cogeneration plants generated 11% of the EU’s electricity supply that year. Renewable energy sources represented over 16% of fuel used for CHP in 2012 and continue to increase their share, with natural gas remaining the majority fuel in the sector. \n \nAround half of the fleet is used to deliver heat to district heating or cooling networks, and the remainder is embedded in industries supporting a range of processes (in refineries, chemical plants, ceramics, paper mills, agri-food industries…) or in non-residential buildings (like shopping centres, hospitals, leisure centres…). By generating heat and power adjacent to the energy user and as it is required, cogeneration significantly reduces harmful greenhouse gas emissions.  \nCogeneration plants that fulfil the high efficiency criteria set in the Energy Efficiency Directive 2012/27/EU provide guaranteed primary energy savings compared to the separate generation of heat and power on the same fuel (10% at the very minimum).  \nTo achieve the above-mentioned goal of a wider use of cogeneration in Europe, COGEN Europe works at EU level and with Member States to develop sustainable energy policies and remove unnecessary barriers to its implementation.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 50.8486117, "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "VZW", "person_in_charge_of_eu_relations": "Hans Korteweg", "customers": "", "belgium_office_post_box": "", "position": "Managing Director", "belgium_office_city": "", "head_office_phone": "(+32 2)7728290"}