{"member_organisations": "", "identification_number": "3832920956-65", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Competition, Consumers, Education and training, Energy, Environment, Taxation, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "via Valassina, 22", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Luisa Crisigiovanni", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "25.01 – ENVI vote on Audiovisual Media Services Directive (AVMSD) Opinion - (Committe ENVI - European Parliament) \n \n03.05 – Competition in the pharmaceutical sector (Commissioner Margrethe Vestager) \n \n16.06 – maximum levels for glycidyl esters in certain foods (DG SANTE – European Commission) \n \n26.09 – ENVI vote on Acrylamide Objection (Committe ENVI - European Parliament) \n \n06.12 – Codice europeo delle comunicazioni elettroniche – necessario garantire la massima tutela ai consumatori europei (Committees ITRE – IMCO – EMPL European Parliament) \n \n11.12 – Regolamento SAT-CAB (Italian MEPs European Parliament) \n \nEmissioni e consumi auto: richiesta intervento del ministero dopo lo scandalo Volkswagen \n \nScandalo emissioni NOx: Altroconsumo invita le autorità ad intervenire a tutela dei consumatori \n \nAudizioni – Consultazioni: \n \n- Frodi e falsificazioni mezzi pagamento \n- Sondaggio sulle eventuali restrizioni ai grandi pagamenti in contanti \n- Public consultation – Call for evidence on the operation of collective redress arrangements in the Member States of EU \n- 1 or 2 cents euro: Altroconsumo position for Italy \n- Targeted questionnaire on the revision of the Injunctions Directive", "organisation_name": "Altroconsumo (AC)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/01/2009", "website_address": "http://www.altroconsumo.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "On an international level, Altroconsumo is a member of BEUC  (European Bureau of Consumer Organizations) and of  \nEuroconsumers the European group  composed by independent consumers association in several countries: Test-Achats (Belgium), DECO (Portugal), OCU (Spain) - PROTESTE (Brasil). \n  \nAltroconsumo is an active member of Consumers International (a worldwide organization of consumer associations) and thanks to the ICRT (International Consumers Testing & Research) membership, many Altroconsumo tests are performed in collaboration with independent consumer associations in other European countries.  \n \nOur aim, in close collaboration with these consumer organisations, is to reinforce consumerism and to get the voice of European consumers heard at world level.", "head_office_post_code": "20159", "goals__remit": "ALTROCONSUMO promotes and protects the basic interest and rights of consumers, as regards health and safety, the protection of  economic interests, the right to redress, the right to be informed, the right to consumer education, the right to be represented and heard, the right to a healthy environment. \n \nALTROCONSUMO takes action on two fronts: on the one hand information and assistance to consumers through our magazines and services, and on the other by representing consumers with local, national and international institutions and collective information spread through the media. \n \nOur main way of action to protect consumers is to inform and educate them. We do this by means of our publications that carry the results of product comparison tests, wide coverage on surveys, concrete and useful advice to single out the best quality versus price ratio and the most profitable opportunities for consumers, thereby enabling the latter to be in a position to choose, negotiate, avoid mistakes or swindles and to protect themselves.  \n \n \nALTROCONSUMO wants the voice of consumers to be heard by national and international institutions responsible for the decisions made on issues regarding aspects of the consumer’s daily life and actively takes part in a great number of hearings, meetings and committees, both Italian and international, dealing with consumer problems. \nThrough press releases, press conferences, TV and radio programs, our activity is publicised with the general public. Mass media are often a useful ally in making people aware, on a local, domestic and international level. \n \nALTROCONSUMO is committed to transparency about EU interest representation. ALTROCONSUMO believes that this register fails basic transparency standards and that it does not provide EU lobbying transparency. When registering, we have therefore chosen to give all relevant information that we consider necessary for lobbying transparency. A credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, and have effective sanctions to ensure the accuracy and completeness of the information disclosed. In an effort to arrive at a more objective way of calculating lobbying expenditures, we follow guidelines that result from consultations with public interest organisations, professionals working on lobby transparency as well as experts of US lobby disclosure legislation. Our registration is therefore providing a more comprehensive calculation of our lobbying expenses, and a list of those who, on behalf of ALTROCONSUMO, carry out activities with the objective of influencing the policy formulation and decision-making processes of the European institutions.  \n \nOur registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU ( which can be accessed at: http://www.act4europe.org/register)", "industry_forums": "", "head_office_phone": "(+02)668901", "level_of_interest": "European, national, regional/local", "relevant_communication": "4-5-6.12.2017 Bruxelles - \"EU Trade policy - what it is, why it matters\" (DG TRADE – EU) \n \n5.12 Sofia - Meeting of minister Alexander Manolev with BEUC representatives \n \nMiles 21- project funded by LIFE+ PROGRAMME", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "5000000-5249999", "overall_budget_turnover_absolute_amount": "5839606", "legal_status": "Non profit and private association", "person_in_charge_of_eu_relations": "Luisa Crisigiovanni", "customers": "", "belgium_office_post_box": "", "position": "Segretario Generale"}