{"member_organisations": "We have individual members, 876 worldwide, 250 in Europe (CoE region). Because of privacy and security reasons, we allow members who are mostly lesbian, gay, bisexual, transgender or intersexual, to partially or completely hide their profile. The members who want to be visible can be found by clicking on a country on https://www.gale.info/worldmap/. Registered members can log in and find some more members who are only visible to members.  \nIn the list below we mention only States in the European region. We are represented in most of the worlds countries.", "identification_number": "383621930335-02", "fields_of_interest": "Humanitarian aid and civil protection, Budget, Culture, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Research and innovation, Trans-European Networks, Public Health, Digital economy and society", "head_office_address": "Vinkenstraat 116-A", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Peter Dankmeijer", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "10757", "head_office_country": "Netherlands", "eu_initiatives": "We are not following specific EU policies but more generally policies concerning education, human rights, violence and school bullying.", "organisation_name": "Stichting Global Alliance for LGBT Education (GALE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "0", "section": "III - Non-governmental organisations", "source": "no source", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/02/2018", "website_address": "https://www.gale.info", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "European Anti-bullying Network (EAN) http://www.antibullying.eu/ \nInternational Lesbian and Gay Association (ILGA) https://www.ilga-europe.org/", "head_office_post_code": "1013 JV", "goals__remit": "Mission: \nWe promote the full inclusion of people who are disadvantaged because of their sexual orientation, sexual identity and their expression by identifying, enhancing and sharing educational expertise. \n \nGoals \n1. The GALE Association organizes a learning process and a learning community \n2. The GALE Association stimulates her members and partners to take part in her mission \n3 The GALE Association aims to make methods more effective and to develop high impact strategies \n \nStrategies: \n- Mapping the right to education for lesbian, gay, bisexual, transgender and intersex (LGBTI) students in European countries \n- Developing innovative and evidence based good practices to support schools \n- Creating European cooperation on the aformentioned issues \n- Advocating at the Council of Europe, the European Union and European NGO federations to include LGBTI attention in their programs and strategies \n \nActivities: \nStrategic workshops and guide (https://www.gale.info/doc/gale-products/GALE_COMMITTEE_GUIDE.pdf) \nEuropean mapping, see World Map on www.gale.info \nAnti-Bullying Certification for schools (Erasmus+ project 2018-2019) \nTraining teachers in Cyprus, Greece and Lithuania (REC project 2018-2019) \nCreating safe school communities (Erasmus+ project 2018-2019) \nSee overview https://www.gale.info/en/projects", "industry_forums": "", "head_office_phone": "(+31)207372959", "level_of_interest": "global", "relevant_communication": "In the Anti-Bullying Certification for schools project (Erasmus+ 2018-2019) we are advocating for European dialiogue and quality quidelines on school bullying.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "135584", "legal_status": "foundation/stichting", "person_in_charge_of_eu_relations": "Peter Dankmeijer", "customers": "", "belgium_office_post_box": "", "position": "Board Council/Director"}