{"member_organisations": "", "identification_number": "383931125448-18", "fields_of_interest": "Energy, Environment, Research and innovation, Climate Action", "head_office_address": "Avda. Ferrandis Salvador, 5 Entlo", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Angel Miguel López Buendía", "industry_forums": "", "grants": "43180", "inter_groups": "", "eu_initiatives": "- EIP Raw Materials Spanish Experts (www.cdti.es). \n- A Joint European and African Research and Innovation Agenda on Waste Management (http://jointeuauwasteworkshop.teamwork.fr/en/agenda \n). \n- ECTP, European Construction Technology Platform (www.ectp.org) \n- MANUFUTURE-E, Spanish Technological platform of research in the area of the Manufacture (www.manufuture.es) \n- Materplat, Technological Spanish platform of Advanced Materials and Nanomaterials (www.materplat.org) \n- PT4FS, Technological Spanish platform of Food for Life (www.foodforlife-spain.es) \n- Member of Spanish delegation to the NMP program of FP7 in 2010,  - Member of scientific societies of Geology (EGU, SGE, AEQUA). \n- Member of microwave technology (AMPERE) \n \nTechnology provider in Raw Material Commitments: \n•    BRAVO (RMC-H2020-EU. 2014). Bauxite Residue and Aluminium Valorisation Operations. \n•    EARTH2020 (RMC-H2020-EU. 2014). Environmentally sound Advanced Recycling Technologies for Hi Tech products: An innovative technology framework for the development of advanced recycling systems of critical and precious raw materials from hi tech products. \n•    MINSPIRE (RMC-H2020-EU. 2016). Multiscale Innovations for Sustainable Production through Integrated Industries in Raw materials. \n•    C&D-WRAM (RMC-H2020-EU. 2014). Towards a new model of C&DW management for a circular supply chain integrating innovative solutions for a better recovery of Raw Materials.", "level_of_interest": "global", "organisation_name": "INNCEINNMAT (CEINNMAT)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Angel Miguel López Buendía", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ceinnmat.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Grao de Castellon", "membership": "- EIT RAW MATERIALS member (Project partner) (https://eit.europa.eu/eit-community/eit-raw-materials) \n- ECTP, European Construction Technology Platform (www.ectp.org) \n- MANU-KET, Spanish Technological platform for advanced Manufacturing (www.manufuture.es) \n- Materplat, Technological Spanish platform of Advanced Materials and Nanomaterials (www.materplat.org) \n- PT4FS, Technological Spanish platform of Food for Life (www.foodforlife-spain.es)", "head_office_post_code": "12100", "position": "CEO", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Private research is highly reinforced with the participation in EU and national R&D projects related to raw materials field such as for example: \n•    DAPhNE, Development of adaptive production systems for eco-efficient firing processes, FP7-FoF.NMP.2012-1. 314636, (Role: WP leader, technology developer). \n•    STEP, Stone technology for eco-efficient production, CIP- 2012/333123, (Role: Coordinator). \n•    SENVAL, New system of high energy efficiency for drying and disinfection of sludge, IPT-2012-0547-120000, (Role: coordinator). \n•    HEALCON, Self-healing concrete to create durable and sustainable concrete structures, FP7-NMP.2012.2.1-3. 309451, (Role: partner). \n•    innMETAE, Innovative fast EM-metallurgy for eco-mining processing. Phase I SME instrument (National funded). EU-H2020 seal of excellence granted for the SME (figure on the right). \n•    NANOFOR, Síntesis avanzada de nanofluoróforos incoloros, RTC-2016-5114-5 (Role: coordinator). \n•    MICRO-ECOS. Microscale and Electrometallurgically assisted Cleaning of Complex Sulphide Ores (KAVE-EIT Raw Materials),(Role: Technology provider). \n•    PCRec - Network of Infrastructure Product Centric Recycling (KAVA EIT Raw Materials),(Role: Technology provider). \n•      DESTINY - Development of an Efficient Microwave System for Material Transformation in  energy INtensive processes for an improved Yield, H2020-NMBP-SPIRE-2018 820783, (Role: Technology Developer). \n•  RemovAL -   Removing the waste streams from the primary Aluminium production and other metal sectors in Europe H2020-SC5-2017-TwoStage 776469(Role: Technology Developer).  \n•  SULFOMETAE - Extracción eco-eficiente \nde metales críticos en menas con sulfuros por vía seca, RTC-2017-6619-5 (Role: coordinator).  \n \nCEINNMAT staff members have co-authored more than 40 papers in international journals. The most relevant directly linked to raw materials are the following: \n•    Angel M. López-Buendía, Beatriz García-Baños, Bastida, J. M. Mar Urquiola, José M. Catalá-Civera (2017) Permititivity in microwave firing of carbonates: calcite. AMPERE 2017, Delft, The Netherlands, September 18-21, 2017. \n•    Angel M. López-Buendía, Joaquín Bastida, M.Mar Urquiola, Beatriz García Baños, José M. Catalá-Civera (2017) Industrial Microwave process for pozzolanic pop metakaolin and calcined clays. AMPERE 2017, Delft, The Netherlands, September 18-21, 2017. \n•    López-Buendía AM, García-Baños B, Bastida J, Llorens-Vallés G, Urquiola MM, Catalá-Civera JM. (2016) Microwave calcination of clays. 3rd Global Congress on Microwave Energy Applications (3GCMEA). Cartagena (Spain), July 2016. \n•    López-Buendía, AM; Garcia-Baños, B; Urquiola, MM; Gutiérrez, D; Catalá-Civera, JM (2016) Dielectric non-destructive testing for rock characterization in Natural Stone industry and Cultural Heritage. EGU2016 European Geosciences Union 2016. \n•    López-Buendía, AM, Urquiola, MM, Arizo, A., García-Baños, MB, Plaza, P, Catalá-Civera, JM (2015) Dielectric measurement for rock characterization and microwave heating prediction. 15th International Conference on Microwave and High Frequency Heating. Proceeding paper AMPERE 2015. \n•    Garcia-Baños, B, López-Buendía, AM, Suesta, C, Catalá-Civera, JM, Jiménez-Reinosa, Fernández, JF (2015) Dynamic study of microwave heating of quartz sand up to 1100°C and effects of particle size. 15th International Conference on Microwave and High Frequency Heating. Proceeding paper AMPERE 2015. \n \n•    P201530151 (2015) López-Buendía, AM, Urquiola Casas, MM. Procedure and device for selective extraction of metals from raw mineral, device and system, INNCEINNMAT, SL. Granted. \n•    EP15162519.1 (2015) López-Buendía, AM, López-Monteagudo, R, Urquiola Casas, MM, Arizo León, A, Catalá-Civera, JM, García-Baños, MB. Procedure for calcination of granular silicates. INNCEINNMAT, SL and UPV (Technical University of Valencia).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CEINNMAT develops industrial technology for continous flow material processing, fabricates and provides equipment based microwaves and multi-source energy kilns for the industry, developing both the system and the equipment with proprietary technology. It works for end-user clients but also as technology supplier for other engineering companies. It has more than 30 partners (multinational and large enterprises, SMEs and research institutions) collaborating in new developments and industrial implementations. \nCEINNMAT bases its strategy on corporate alliances to enhance its rapid implementation into the market, and to provide the maximum impact to the stakeholders. It has been involved in trade missions and market research for the technology introduction in Latin American and African markets. \nCEINNMAT plans to become the leader of supplying microwave for raw materials industry within Europe. The company has published and developed some National and European R&D projects related to advanced raw material treatment technologies. This experience has allowed CEINNMAT to create a new electromagnetic metallurgy (EM) treatment processes as well heating technology of continuous flow based on microwave. EM technology will increase process efficiency and productivity, reduce environmental impact and the human health risk, as well as increasing the economic benefits for EU countries, becoming a valuable opportunity for the raw materials market suitable for a wide range of materials according with their complex permittivity and permeability. EM technology has technical features of high added value as to be implemented in places with limited infrastructure, such as no water dependent, modularity in design, flexibility, versatility and portability with electrical energy only that provide even more potentiality for fast instruction into the market (see picture of one of the pilot facilities built on the right below). \nHigh and low temperature microwave equipment has been developed during last years in cooperation with collaborators considering the properties and conditions of the material treated.", "belgium_office_city": "", "head_office_phone": "(+34)963640257"}