{"member_organisations": "http://tgeu.org/about/#members", "identification_number": "384028912403-82", "fields_of_interest": "International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Justice and Fundamental Rights, External Relations, Trans-European Networks, Public Health", "head_office_address": "Heidelbergerstr. 63/64", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Julia Ehrt", "inter_groups": "•    LGBTI Intergroup", "financial_year_start_date": "01/01/2017", "grants": "270355", "head_office_country": "Germany", "eu_initiatives": "•    LGBTI List of Action (DG JUST) \n•    Gender Equality Staff Working Document (DG JUST) \n•    Victims Rights Directive \n•    Gender Recast Directive and Gender Goods & Services Directive \n•    Health Inequalities", "organisation_name": "Transgender Europe (TGEU)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/12/2013", "website_address": "http://www.tgeu.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "TGEU enjoys participatory status with the Council of Europe and is member of of the International Association for Lesbian, Gay, Bisexual, Trans and Intersex people - ILGA, the social platform and participates in the Fundamental Rights Platform. \nTGEU holds the alternative civil society representation position to the Expert Forum of the European Gender Equality Institute.", "head_office_post_code": "12435", "goals__remit": "TGEU works for the full equality of all trans people in European societies. Our vision is a Europe where where every person can freely live according to their gender identity or expression without interference. In European societies people are exclusively perceived as either men or women. People whose gender identity or gender expression differs from these socially accepted norms fall between the cracks. Trans people either permanently or during transition challenge these norms. As a result they may face ridicule, discrimination, unemployment, social exclusion and violence at the hands of individuals or institutions. TGEU was founded as a response, to strengthen the trans movement and to provide a consistent voice at European level. Because trans rights are human rights. \nTGEU works to advance human rights and equality of all transgender people through advocacy, collaboration, empowerment and research.", "industry_forums": "", "head_office_phone": "(+49)3053602664", "level_of_interest": "European", "relevant_communication": "•    Trans Rights Europe Map (annual) \n•    Now your Rights! Activists Guide (EN, PL, IT, simple EN)  \n•    10 Facts on Trans and Gender Equality (2015) \n•    Welcome to Stay! Building trans communities inclusive of asylum seekers, refugees and un-documented migrants (2016) \n•    Legal Gender Recognition toolkit (revised; 2016) \n•    International Action Day for Trans Depathologization (2014, 2015, 2016) \n•    Access All Areas Campaign (2014) \n•    ProTrans Monitoring Tool and Guidlines on monitoring transphobic hate crimes and discrimination (2015) \n•    TRANSRESPECT VERSUS TRANSPHOBIA WORLDWIDE - Legal and Social Mapping World and Europe \n•    TRANSRESPECT VERSUS TRANSPHOBIA WORLDWIDE - Trans Murder Monitoring Project Updates \n•    TGEU bi-annual Activity reports \n \nOrganising events, meetings or promotional activities (in the offices or in other venues): \n \n•    Capacity building training on LGBTI asylum seekers (June 2016), victims' rights & hate crime (August 2016) \n•    Strategic planning meeting on trans depathologisation in Berlin, Germany (March, 2016) \n•    Training “ Building Sustainable Trans Organisations in Europe” Lisbon, Portugal (Nov 2015) \n•    Advocacy Seminar for Trans Rights Activists, Berlin (July 2015) \n•    Organisation of the 6th European Transgender Council, Bologna, Italy (June 2016)  \n•    Meeting of a Network of Legal Experts (Zagreb, June 2015; Athens, September 2016) \n•    Seminar and Roundtable on Legal Gender Recognition, (October 2013)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "1148118", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Richard Koehler", "customers": "", "belgium_office_post_box": "", "position": "Policy Officer"}