{"member_organisations": "", "identification_number": "384710611367-86", "fields_of_interest": "Humanitarian aid and civil protection, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Borders and Security", "head_office_address": "Rue Des Foulons, 47", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Gabriele Sospiro", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Ecepaa is mainly focused with questions dealing with migration, education, youth policies.", "level_of_interest": "European", "organisation_name": "European Centre for Economic and Policy Analysis and Affairs (ECEPAA)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Gabriele Sospiro", "section": "III - Non-governmental organisations", "lon": "4.34122390199799", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "SETO#Michel Komlan , SOSPIRO#Gabriele", "registration_date": "23/06/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ecepaa.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "NA", "head_office_post_code": "1000", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "Founded in Brussels in 2011, ECEPAA implements and develops assistances projects at the local, national and international level in the aforementioned fields in addition to conducting policy-oriented research.  \nPreviously, ECEPAA has implemented projects within the former Life-long Learning Programme (LLP) , and is currently involved in the Erasmus + programme. \n \nWithin these programmes, ECEPAA has developed and is on the way to developing partnerships with national and international institutions including universities (College of Europe, University of Naples, Venice, etc), Chambers of Commerce (EU-Africa Chamber of Commerce and Belgian-Italian Chamber of Commerce) research centers (IDOS, etc), youth organizations (CESIE, Vyara foundation, Intermundia, etc.), local public bodies (Municipality of Alzira, Municipality of Bruselles, etc.) and cultural centers (Garcia Lorca, Cumediae, etc.). \n \nRecently, ECEPAA has focused on its research function as a think-tank by producing policy briefs and articles. To that end, ECEPAA concluded a research and published a paper on the current migration agenda and its implications for the different EU Member States. Our team is currently developing social research in the field of Migration and the impact of EU policies.", "financial_year_end_date": "01/12/2016", "lat": "50.8435759", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "94704", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Europen Centre for Economic and Policy Analysis and Affairs (ECEPAA) is an independent non-profit institute founded on the idea that research-based policy-making is vital for European societies. \n \nEstablished in Brussels in 2011, ECEPAA intends to carry out policy-oriented research and development assistance projects, specializing in questions of European migration policy, Lifelong learning programme and global economy. \n \nIts main objective is to provide objective policy and economic analysis and to promote constructive solutions to the challenges posed to policy and decision makers in order to improve the socio-economic well-being of societies. \n \nIn order to achieve this objective, ECEPAA will conduct independent, high-quality research and analysis, advise governments, international organizations and the NGOs sector, inform and encourage public debate, disseminate economic knowledge and research results.", "belgium_office_city": "", "head_office_phone": "(+32)483419766"}