{"member_organisations": "We are both an organisation of networks and partnerships as well - as far as legal entities governed by a board- the natural persons referred to above  . \nWe work with several hundred constituents individual people living with HIV at any time as well as with some 60 organisations of people living with HIV. \nwithin the EU region we work closely and partner with several other civil society health and justice organisations as well as with 6 (currently) national PLHIV organisation spread across the EU .", "identification_number": "384756425903-30", "fields_of_interest": "Youth, Trans-European Networks, Public Health", "head_office_address": "Eerste Helmersstraat 17 B3", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Sprague Laurel", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "41548", "head_office_country": "Netherlands", "eu_initiatives": "The Directorate General Health and Food Safety (‘DG SANTE’) of the European group of experts  the EU HIV/AIDS, VIRAL HEPATITIS AND TUBERCULOSIS Civil Society Forum (\"CSF\"). This is a forum \nfor informal consultation of the EU HIV/AIDS Think . \nWe have participated in and been called to speak in giving expert testimony and witness to this group.", "organisation_name": "Global Network of People Living with HIV (GNP+)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "41548", "registration_date": "15/02/2017", "website_address": "http://www.gnpplus.net", "commission_expert_groups_and_other_similar_entities_european_commission": "HIV/AIDS Expert Group - Civil Society Forum#E00934#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=934#Member#C", "head_office_post_box": "", "head_office_city": "AMSTERDAM", "membership": "The details of who we work and partner with cam be found on our website  www.gnpplus.net", "head_office_post_code": "1054 CX", "goals__remit": "GNP+ is the global network for and by people living with HIV. We work to improve the quality of life of all people living with HIV. This means we advocate for, and support fair and equal access to treatment, care and support services for people living with HIV around the world. \n \nWe are based in Amsterdam (NL) and Cape Town(SA)  \n \nWe operate through partnerships with individuals, organisations and networks on the local, national, regional, and global level. \n \nInvolvement, Rights, Treatment \n \nAs a rights-based organisation, emancipation and self-determination are our core principles. Over the past decade we have spoken with, interviewed and surveyed tens of thousands living with HIV, getting to know – again and again – the issues of crucial importance to the lives of people living with HIV: our involvement, rights and treatment. \n \nIt is our vision that people living with HIV will only enjoy a better quality of life if we keep demanding it. We support and nurture a powerful and united worldwide social movement of people living with HIV. \n \nSpecifically within the EU region we work with other organisations and individuals ( mostly but not exclusively) living with or representing PLHIV to further the mission and vision of the organisation - and ensure equitable access to to health and justice for all . This will include those often marginalised such as migrants, those from minority populations within a country, people from the LGBTI communities.", "industry_forums": "", "head_office_phone": "(+31)204234114", "level_of_interest": "global", "relevant_communication": "Within Europe we have worked with other organisations on issues of the legal and regulatory barriers to HIV testing treatment and care - http://legalbarriers.peoplewithhiveurope.org/index.php \nOn issues of stigma and discrimination with other partners in the OptTest inititiative  - \nhttp://www.opttest.eu/ \non researching and identifying the stigma and discrimination faced by people living with HIV - www.stigmaindex.org \nWe also track laws as they affect the criminalisation of HIV non-disclosure, exposure, and transmission www.gnpplus.net/criminalisation", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2171768", "legal_status": "charity (stitchting)", "person_in_charge_of_eu_relations": "Alexandra Volgina", "customers": "", "belgium_office_post_box": "", "position": "Director of Programmes"}