{"member_organisations": "AgroBioInstitute(200), \nVIB Gent, BE (300) \nPlant Biotech Denmark, Univ.Cluster(200), \nTurku/Hel/Oulu/Eastern Finland University Cluster(1000), \nINRA(1000), \nCIRAD(500), \nMax-Planck-Institut for Plant Breeding Research, MP Society, Cologne(200), \nMax Planck Institute for Developmental Biology, Tüb(50), \nMax-Planck-Institut for Molecular Plant Physiology, MP Society, Golm(200), \nFraunhofer Institute for Molecular Biotechnology, Fraunhofer Society,(200), \nAgricultural University of Athens, Univ. Cluster(1000), \nBiological Research Centre, Hungarian Academy of Sciences, Szeged(200), \nNational University of Ireland, Galway(50), \nEPS, Wageningen University(1000), \nPlant Research International, Wageningen(200), \nInstitute of Plant Genetics and Biotechnology, Nitra, Slovak Academy o(600), \nConsejo Superior de Investigaciones Cientificas, CSIC, Madrid(1000), \nUmea Plant Science Centre, part of 2 Umea Universities, Umea(400), \nZürich - Basel Plant Science Centre(1000), \nUniversity of Lausanne (University Cluster Bern / Geneva / Neuchâtel /(800), \nJohn Innes Centre, Norwich BBSRC(200), \nGemeinschaft zur Förderung der privaten deutschen Pflanzen-züchtung e.(200), \nVienna Plant Science Cluster, University Cluster(800), \nLeibniz Institute for Plant Geneticsand Crop Plant Research, Gatersleb(200), \nInstitute of Plant Sciences and Genetics in Agriculture, The Hebrew Un(200), \nThe James Hutton Institute(200), \nUniversity of Warwick(50), \nVTT Biotechnology, Espoo(50), \nUniversita' degli Studi di Milano(200), \nPlant Sciences, Research Centre Juelich(200), \nInstitute of Biochemistry & Biophysics, Warsaw, Polish Academy of Scie(1000), \nLeibniz Institute of Plant Biochemistry, Halle(200), \nInstitute of Molecular Genetics & Genetic Engineering, Belgrade(1000), \nLaboratory of Plant Morphogenesis, Inst. of Experimental Botany, CZ(1000), \nUniversity of Bologna, IT (50), \nTallinn University of Technology, EE (200), \nThe Italian National Research Council - Dept Bio-Agri-Food(CNR-DISBA)(1000), \nCentre for Research in Agricultural Geno,mics CSIC-IRTA-UAB CRAG(200), \nLUKE National Resource Institute, FI (50), \nPlant Science Group, School of Biological and Environmental Science, U(50), \nDept of Plant and Environmental Sciences, Norwegian University of Life(200), \nInstituto Nacional de Investigacion y Tecnologia Agraria y Alimentaria(200), \nThe Sainsbury Laboratory(100), \nInstitute for Biological and Chemical Technology (ITQB), New Universit(1000), \nNIBIO Norwegian Institute for Bioeconomy Research(200), \nSCION, CRI Cluster(600)Poznan II, New Members State Cluster(400), \nAgroscope(200), \nAustralian Centre for Plant Functional Genomics(200), \nTechnische Universität München(200), \nJulius Kuhn Institute (JKI), Federal Research Centre for Cultivated Pl(250), \nCyprus University of Technology(50), \nInstitute of Food Biotechnology and Genomics, New Member State Cluster(1000), \nHeinrich Heine University Duesseldorf(50), \nUniversity of Montpellier, Research and Education Centre for Environme(50), \nDahlem Centre of Plant Sciences (DCPS) at Freie Universität Berlin(200), \nPlant Sciences Department, The Weizmann Institute of Sciences, Rehovot(200), \nDepartment of Plant Sciences, Tel Aviv University(200), \nHelmholtz Centre Munich(200), \nLeibniz Institute for Vegetable and Ornamental Crops (IGZ), Grossbeere(200), \nAgrotechnology and Food Sciences Group Wageningen UR(100), \nNational Institute of Biology, Ljubljana, SV(800), \nIBERS, Institute of Biological, Environmental and Rural Sciences, Aber(200), \nUppsala-Lund-Alnarp-Gothenburg-Stockholm University cluster(600), \nCluj University of Agric. Sciences and vet. Med., Romanian Cluster(800), \nUniversity of Potsdam, Germany(100) \nPoznan University cluster, PL (1000), \nHochschule Geisenheim University, DE (200), \nUniversity of Turin, IT (200)", "identification_number": "38511867304-09", "fields_of_interest": "General and Institutional Affairs, Agriculture, Humanitarian aid and civil protection, International co-operation and development, Education and training, Enlargement, Energy, Environment, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action, Communication", "head_office_address": "Rue de l'Industrie, 4", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Karin Metzlaff", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "22097", "head_office_country": "Belgium", "eu_initiatives": "- Support to the Joint Programming Initiatives ‘Agriculture, Food Security and Climate Change’, Diet and Health’ and ‘Water’ \n- Support the EC's European Innovation partnership on Agriculture \n- Observer of the ERA-Nets on Molecular Plant Sciences (ERA-CAPS) and on Sustainable Crop Improvement (SusCrop) \n- Advise on Crop Genetic Improvement Technologies \n- Advise on the implementation of the Nagoya Protocol \n- Advise on the Framework Programme for Research and Innovation (Horizon 2020 and FP9 ) \n- Advise on the Common Agricultural Policy", "organisation_name": "European Plant Science Organisation (EPSO)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/11/2011", "website_address": "http://www.epsoweb.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "ISE - Inititaive for Science in Europe \nGPC - Global Plant Council \nPlant ETP - European Technology Platform 'Plants for the Future'", "head_office_post_code": "1000", "goals__remit": "EPSO, the European Plant Science Organisation, is an independent academic organisation that represents more than 200 leading academic research institutes, universities and departments from 30 countries. Together they represent over 26000 plant researchers and staff. In addition, EPSO has over 3300 personal members. EPSO collaborates with national learned societies active in plant sciences. \n  \nThe mission of EPSO is to promote plant science and plant scientists, to represent plant scientists in discussions about future plant science programme priorities across Europe, to provide an authoritative source of independent information on plant science, and to promote training of plant scientists to meet 21st Century challenges in breeding, agriculture, horticulture, forestry, plant ecology and sectors related to plant science. \n  \nTo achieve its mission, EPSO advises policy and decision makers at national, European and international level on science and science policy (science advice for policy), as an independent body and as member of the Initiative for Science in Europe (ISE) and the Global Plant Council (GPC)and in collaboration with FAO. EPSO supports plant scientists via the EPSO conferences including support grants for junior and eastern scientists, EPSO Young Plant Scientist Awards, workshops, working groups and as information broker via EPSO News, Briefings and its website. EPSO initiated and coordinates the Fascination of Plants Day to foster the dialogue with society at large. \n  \nEPSO’s strategy is defined by the representatives at the General Meeting and further elaborated by the elected Board. The strategy is implemented by the members and staff including various working groups.", "industry_forums": "", "head_office_phone": "(+32)2 213 6260", "level_of_interest": "European, global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "498375", "legal_status": "Non-profit, academic, international", "person_in_charge_of_eu_relations": "Karin Metzlaff", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}