{"member_organisations": "To maintain objectivity and independence, the coordination of the Luxembourgish NCP was assigned to the University of Luxembourg. \n \nPartners \n•Office luxembourgeois de l’accueil et de l’intégration (www.olai.etat.lu) -  Marc Hayot (Steering Board Member) \n•Direction de l’immigration du Ministère des Affaires étrangères et européennes (http://www.gouvernement.lu/4210546/immigration) – Christiane Martin  \n•Centre d’étude et de formation interculturelles et sociales (CEFIS) (www.cefis.lu) – Sylvain Besch \n•Institut national de la statistique et des études économiques du Grand-Duché de Luxembourg (STATEC) (www.statec.lu) – François Peltier", "identification_number": "385277129360-61", "fields_of_interest": "Humanitarian aid and civil protection, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Borders and Security", "head_office_address": "LU EMN NCP University of Luxembourg - Maison de Sciences Humaines 11 Porte des Sciences", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Birte NIenaber", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "789585", "head_office_country": "Luxembourg", "eu_initiatives": "The LU EMN NCP’s principal mission is to represent Luxembourg’s migratory situation at national and European level, as well as before other Member States, plus Norway. Thus, it aims to provide up-to-date, objective, reliable and comparable information on Luxembourg’s migration and asylum situation.", "organisation_name": "EMN National Contact Point of Luxembourg (University of Luxembourg) (LU EMN NCP)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "789585", "registration_date": "19/12/2017", "website_address": "http://www.emnluxembourg.lu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Esch/Belval", "membership": "European Migration Network (https://ec.europa.eu/home-affairs/what-we-do/networks/european_migration_network_en)", "head_office_post_code": "4366", "goals__remit": "The European Migration Network (EMN) established by Council Decision 2008/381/EC is an EU co-funded network whose purpose is to provide up-to-date, objective, reliable and comparable information on migration and asylum for the institutions of the European Union (EU) as well as its Member States, plus Norway, in order to inform policymaking as well as the wider public and facilitate practical cooperation. It is made up of the European Commission & National Contact Points (EMN NCPs). \n \nIt responds to information needs through its reports and studies, Ad-Hoc Queries, informs (policy briefs), bulletins and policy factsheets. It normally does not engage in primary research; instead its key strength is to collect, document and make available, in an accessible and comparative manner, statistics and other information held or collected at national and EU level. It further analyses and synthesises this information to improve its comparability and harmonisation at EU level. In this way, the EMN makes a valuable contribution to evidence-based policymaking.", "industry_forums": "", "head_office_phone": "(+352)4666449318", "level_of_interest": "European, national", "relevant_communication": "In the scope of its mission, the LU EMN NCP has the following tasks: \n \n1) answers ad-hoc queries launched by the other EMN NCP's and the European Commission.  \n2) Drafts four thematic studies per year in accordance with the Work Programme established by the Steering Board of the EMN;  \n3) organises thematic conferences on migration and asylum;  \n4) coordinate the EMN Platform on Statelessness established as a result of the JHA Council conclusions of 4 December 2015; \n5) provides up to date information to national and european stakeholder on migration and asylum from the Luxembourg perspective", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "986982", "legal_status": "University", "person_in_charge_of_eu_relations": "Birte NIenaber", "customers": "", "belgium_office_post_box": "", "position": "Professor"}