{"member_organisations": "", "identification_number": "385904825546-47", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, International co-operation and development, Education and training, Energy, Environment, Transport, Climate Action", "head_office_address": "C/ Raquel Meller 7", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Manuel Regueiro Gonzalez Barros", "industry_forums": "", "grants": "11313", "country_code": "es", "inter_groups": "", "eu_initiatives": "Se participa en expedientes administrativos en los que el Colegio de Geólogos es parte interesada, o está incluido en las bases de consulta que son obligatorias para la fase de alegaciones de determinados proyectos legislativos o desarrollo normativo (por ejemplo: códigos técnicos de edificación, normas para desarrollo de directiva europea sobre protección frente al Radón, Ley de Protección Civil, norma sísmica, etc.). También se hacen propuestas a los partidos políticos para realizar avances, que se hacen públicas y se debaten a través de geoforos abiertos al público y retransmitidos por streaming  www.icog.es/_portal/documentacion/ACCION%20POLITICA/21PROPUESTAS.pdf \nComo políticas de interés para el Colegio de Geólogos están, entre otras, las siguientes: los recursos naturales minerales, uso del suelo y subsuelo, políticas energéticas, políticas del agua, gestión de riesgos naturales, medio ambiente y sostenibilidad, cambio climático, almacenamientos geológicos (de residuos, de CO2, de recursos, etc.), movilidad profesional.", "level_of_interest": "European, national", "organisation_name": "Ilustre Colegio Oficial de Geólogos (ICOG)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Manuel Regueiro Gonzalez Barros", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-3.657891", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://icog.web.e-visado.net/Inicio.aspx", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "El Colegio de Geólogos no tiene miembros pero pertenece a la Federación Europea de Geólogos", "head_office_post_code": "28027", "position": "presidente", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "40.4328895", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Entidad Corporativa de derecho público", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Los fines esenciales del Colegio son la ordenación, en el ámbito de su competencia, de la actividad o ejercicio de la profesión de geólogo y la representación exclusiva y defensa de los intereses de la misma. \n \nOtros fines específicos son el fomento de la solidaridad entre los geólogos, la gestión, a todos los niveles, el aumento cualitativo y cuantitativo de puestos de trabajo, así como evitar la competencia ilícita y el intrusismo en el campo de actividad de los geólogos.  \n \nSon funciones del Colegio entre otras: \nServir con normas propias a los intereses de la colectividad \nRepresentar y defender la profesión ante la Administración, Instituciones, Tribunales y particulares. \nPromover la dignificación social y económica de los colegiados, procurando la formación integral y el perfeccionamiento continuado de los mismos, ordenando el ejercicio de la profesión, de acuerdo con la ética y deontología profesional. \nOrganizar actividades y servicios de interés colegial, sean de carácter profesional, formativo, cultural, asistencial, de previsión y otros análogos. \nAsesorar y defender a los colegiados, en el ejercicio de los derechos profesionales en sus relaciones con la Administración y las empresas. \nAdoptar las medidas conducentes a evitar el intrusismo profesional, denunciando y persiguiendo ante la Administración y Tribunales de Justicia los casos conocidos por la Junta de Gobierno. \nInformar los proyectos de Ley y disposiciones legales que se refieran a funciones profesionales y ámbito de actuación del Geólogo. \nParticipar en la elaboración de los Planes de Estudios de las distintas Facultades en relación con la profesión. \nVisar y supervisar los trabajos profesionales de los colegiados.", "belgium_office_city": "", "head_office_phone": "(+34)915532403"}