{"member_organisations": "http://www.crpv.it/index.php?option=com_content&view=article&id=5985&Itemid=13 \n \nLa base sociale di Crpv, costituita da 59 soci tra Ordinari e Sovventori, è strettamente a contatto con la realtà produttiva agricola. I soci ordinari sono infatti rappresentati dalle Associazioni, dalle cooperative e dalle altre forme giuridiche collettive di produttori. I soci sovventori si distinguono in sovventori produttori (persone fisiche singole e altre forme giuridiche, purché rappresentative delle produzioni) e sovventori non produttori (es. Regioni, Province, Comuni, Camere di Commercio, enti pubblici riconosciuti territorialmente, ecc.). Accanto ad una maggioranza di soci distribuiti a livello regionale, si segnala un interesse crescente da parte di strutture situate sull’intero territorio nazionale... \n \nElenco Soci \nSOCI ORDINARI  \n \nFiliera Ortofrutticola  \n \nAPOFRUIT ITALIA - Cesena (FC) \nAssociazione di produttori; opera nel settore della produzione e commercializzazione di prodotti ortofrutticoli freschi e di prodotti ottenuti col metodo della lotta biologica e integrata  \n \nAPO CONERPO - Bologna \nAssociazione di produttori ortofrutticoli. \n \nAPO SCALIGERA - S. Maria di Zevio (VR) \nSi occupa di conferimento, stoccaggio, condizionamento e commercializzazione dei prodotti ortofrutticoli. \n \nA.S.I.P.O. (Associazione Interprovinciale Produttori Ortofrutticoli) – Parma \nAssociazione di produttori ortofrutticoli. \n \nC.I.C.O. (Consorzio Italiano Cooperative Ortofrutticole) – Ferrara \nIl Consorzio si occupa di: lavorazione prodotti ortofrutticoli; realizzazione e gestione impianti di lavorazione, frigoconservazione, condizionamento e spedizione dei prodotti stessi; potenziamento di mezzi tecnici, servizi e attrezzature a disposizione degli associati. \n \nC.I.O. (Consorzio Interregionale Ortofrutticoli) - Parma \nIl Consorzio fornisce servizi e mezzi tecnici per la produzione e successiva commercializzazione di prodotti ortofrutticoli e loro derivati da parte delle O.P. associate. \n \nO.P. PEMPACORER - Bagnacavallo (RA) \nOrganizzazione di produttori ortofrutticoli di Bologna, Ravenna e province limitrofe. \n \nConsorzio AGRIBOLOGNA - Bologna \nLavora e commercializza i prodotti ortofrutticoli dei Soci; promuove l'introduzione di nuove varietà, la produzione integrata e lo sviluppo di linee di prodotti biologici; istituisce marchi commerciali per tutelare e valorizzare le produzioni dei Soci. \n \nO.P. GRANFRUTTA ZANI - Ravenna \nAssociazione di produttori ortofrutticoli. \n \nOROGEL FRESCO - Cesena (FC) \nOrganizzazione di produttori ortofrutticoli; lavora e commercializza i prodotti conferiti dai soci. \n \nFiliera Vitivinicola ed Oleicola \n \nCAVIRO - Ravenna \nAssociazione di viticoltori; svolge la propria attività prevalentemente nelle province di Ravenna, Forlì-Cesena, Bologna e Ferrara. \n \nCantine Riunite & C.I.V. - Campegine (RE) \nAttività principali del Consorzio sono le seguenti: vinificazione delle uve, imbottigliamento, prodotti vitivinicoli e successiva commercializzazione. \n \nGruppo CEVICO (Centro Vinicolo Cooperativo Romagnolo) - Lugo (RA) \nAttività principali: lavorazione e trasformazione di prodotti e sottoprodotti enologici conferiti dalle Cantine associate; stoccaggio e commercializzazione vini sfusi cantine socie e confezionamento loro vini. \n \nFiliera Grandi Colture e Sementiera \n \nA.P.P.E. (Associazione Produttori di Patate Emiliano Romagnoli) - Bologna \nAssociazione di produttori di patate. \n \nASSO.PA (Associazione interprovinciale tra produttori di Patate) - Bologna  \nAssociazione di produttori di patate \n \nC.A.C. (Cooperativa Agricola Cesenate) - Cesena (FC) \nMoltiplicazione e riproduzione sementi ortive, per bietola da zucchero e foraggio; svolge la propria attività in Emilia Romagna e Marche. \n \nCONASE (Consorzio Nazionale Sementi) - Ravenna \nAssociazione di produttori sementieri. \n \nGrandi Colture Italiane - Ferrara  \nCommercializza i prodotti cerealicoli conferiti dai soci e promuove la valorizzazione e il miglioramento qualitativo dei prodotti stessi. \n \nPROGEO Soc. Coop. Agr. - Masone (RE) \nOpera nel mercato agro-alimentare in collaborazione con le imprese di produzione e trasformazione per costruire un percorso di qualità: dalla selezione delle sementi e dei mangimi, per arrivare al prodotto finito ed offrire garanzie al consumatore. \n \nSOCI SOVVENTORI \n \nAgri 2000 - Bologna  \nSocietà di servizi e ricerche nei comparti agricolo, agroindustriale, ambientale e alimentare. \n \nAGRIFUTURO - Forlì (FC) \nRealizza corsi di formazione professionale nel settore agroambientale e dei servizi. Cura la gestione e diffusione del mensile \"Agrotecnico\". Produce software. \n \nAGRINTESA - Faenza (RA)  \nSocio Apoconerpo. \n \nA.R.P.O. (Associazione Regionale Produttori Olivicoli) - Rimini  \nL'Associazione fornisce i servizi necessari alla produzione, conservazione, trasformazione e commercializzazione dei prodotti olivicoli oleari e promuove attività di ricerca e sperimentazione agraria dirette alla riconversione e razionalizzazione produttiva delle aziende degli associati. \n \nALIMOS - Cesena (FC) \nValorizzazione tecnico-economica delle produzioni agricole e dell'ambiente attraverso il trasferimento alla produzione delle innovazioni tecnologiche di difesa biologica integrata. \n \nAssociazione Agricoltori Provincia di Modena  \n \nASSOSEMENTI - Associazione Italiana Sementi - Bologna  \nOrganizzazione di categoria tra le aziende produttrici di sementi in Italia. \n \nAzienda Sperimentale Vittorio Tadini - Gariga di Podenzano (PC) \nHa finalità di sperimentazione, formazione professionale e divulgazione in agricoltura. Svolge anche una rilevante attività produttiva. Si propone inoltre come centro polivalente e multifunzionale in grado di offrire una gamma completa di servizi a supporto del tessuto produttivo agroindustriale, su scala locale, regionale e nazionale. \n \nFondazione Antonio Bizzozero - Azienda Agraria Sperimentale Stuard - Parma \nPrincipali servizi: sperimentazione e consulenza in agricoltura e ambiente per Enti pubblici e Ditte private; partecipazione a progetti di ricerca comunitari;supporto alle attività di miglioramento genetico vegetale; coordinamento attività divulgative;fornitura dati climatici provincia di Parma e diffusione previsioni meteorologiche. \n \nC.A.V. (Centro Attività Vivaistiche) - Faenza (RA) \nConsorzio Interprofessionale tra vivaisti e produttori. Gestisce programmi di certificazione genetico-sanitaria delle specie da frutto e vite; fornisce servizi avanzati a supporto del vivaismo di qualità. \n \nC.C.I.A.A. (Camera di Commercio Industria Artigianato Agricoltura) - Modena \n \nC.E.R. (Consorzio di bonifica di 2° grado per il Canale Emiliano Romagnolo) - Bologna \nSi occupa di studio, esecuzione ed esercizio di opere irrigue di interesse comune a più consorzi. \n \nCIFO - Bologna \nProduce e distribuisce prodotti chimico-fertilizzanti, fitofarmaci e altri prodotti chimici. \n \nCLAI - Imola (BO)  \nCooperativa agricola a produzioni integrate, che unisce alle produzioni dei propri allevamenti suinicoli, quelle dei soci conferenti. \n \nCOLDIRETTI - Bologna \n \nCOLDIRETTI - Modena \n \nCOMPAG - Bologna \nFederazione Nazionale Commercianti di Prodotti per l'Agricoltura, associa la maggior parte delle aziende commerciali italiane fornitrici di mezzi tecnici e servizi per l'agricoltura \n \nComune di Casalfiumanese - (BO) \n \nComune di Vignola - Vignola (MO) \n \nConfagricoltura Emilia-Romagna - Bologna \nRappresenta e tutela le imprese associate nei confronti delle istituzioni e fornisce ai propri associati servizi qualificati di varia natura, tra cui: consulenze legali, informazione economica, formazione ed assistenza tecnica per la gestione dell'azienda agricola, gestione del personale e libri-paga, assistenza fiscale e tributaria. \n \nConfederazione Italiana Agricoltori Regionale - Bologna  \nOpera in Italia ed in Europa per il progresso dell'agricoltura, la difesa dei redditi e la pari dignità degli agricoltori nella società. Organizza gli imprenditori agricoli e tutti coloro che sono legati all'attività agricola da rapporti non transitori. \n \nConfederazione Italiana Agricoltori Provinciale - Modena \n \nConsorzio Agrario dell'Emilia - Bologna \nSi occupa di raccolta, lavorazione e vendita di prodotti agricoli; promuove iniziative per il miglioramento della produzione e della capacità professionale dei coltivatori. \n \nConsorzio Agrario di Ravenna - Ravenna \nProduce, acquista, vende prodotti e attrezzi utili agli agricoltori. Esegue, promuove ed agevola la raccolta, il trasporto, la lavorazione ed il collocamento dei prodotti del suolo. Contribuisce al miglioramento della produzione agricola. \n \nConsorzio della Ciliegia della Susina e della Frutta Tipica di Vignola - Vignola (MO) \nSi tratta di un consorzio no profit, avente come scopi sociali principali quelli di tutelare, valorizzare ed estendere la produzione ed il commercio della frutta tipica (anche mediante la promozione e realizzazione di attività di ricerca e sviluppo), e di tutelare in particolare la denominazione della ciliegia tipica di Vignola con un marchio di produzione e di tutela. \n \nConsorzio per la tutela e la promozione dei vini DOP \"Reggiano\" e \"Colli di Scandiano e di Canossa\" - Reggio Emilia \nÈ un'associazione interprofessionale di categoria senza scopo di lucro per la tutela, valorizzazione e cura generale degli interessi relativi alla Denominazione di Origine Controllata \"Reggiano\" e \"Colli di Scandiano e di Canossa\". Svolge inoltre attività agronomica per il miglioramento della viticoltura reggiana e della qualità dei vini Doc. \n \nCO.PRO.B. (Cooperativa Produttori Bieticoli) - Bologna \nProduce e vende zucchero greggio e raffinato. Realizza studi e ricerche per il miglioramento tecnico della coltivazione della bietola da zucchero. \n \nC.R.S.F.A. \"Basile Caramia\" - Locorotondo (BA)  \nSi occupa di: ricerca, sperimentazione, dimostrazione, divulgazione ed assistenza tecnica nel settore dell'agricoltura con particolare riferimento al settore vitivinicolo. \n \nITALPATATE Unione Italiana Associazioni Produttori Patate - Roma \nUnione Nazionale di produttori della Patata da consumo fresco e da industria. \n \nI.TER. - Bologna \nProduce strumenti informatici. Progetta e realizza parchi e aree verdi. Si occupa di pianificazione e assestamento forestale. \n \nLEOGROUP - Sperlonga (LT) \nSvolge attività di ricerca e di servizio nel settore agricolo. \n \nNEW PLANT- Forlì \nMonitora a livello mondiale le novità vegetali e varietà nel settore frutticolo e orticolo. \n \nOrtolaniCofri - Imola (BO) \nSocio ApoConerpo \n \nPATFRUT - Monestirolo (FE) \nSocio ApoConerpo \n \nPROMOSAGRI - Ravenna  \nFornisce consulenza alle cooperative socie, nell'ambito di formazione e progettazione; coordina i tecnici di agricoltura integrata della provincia; fornisce consulenza per i programmi tecnici di riconversione degli impianti di vigneto a livello provinciale. \n \nS.I.S. (Società Italiana Sementi) - Bologna  \nSi occupa di produzione, selezione e vendita di sementi; opera su tutto il territorio nazionale. \n \nTERREMERSE - Ravenna \nCoordina iniziative economiche, sociali e culturali volte alla formazione professionale, tecnica ed imprenditoriale degli associati. \n \nTUTELA AMBIENTALE - Ferrara \n \nUnione Terre di Castelli - Vignola (MO) \n \nUnione Generale Coltivatori - C.I.S.L. - Modena", "identification_number": "387150022945-21", "fields_of_interest": "Agriculture, Research and innovation, Food Safety, Climate Action", "head_office_address": "via dell'Arrigoni 120", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Raffaele Drei", "industry_forums": "", "grants": "97376", "country_code": "it", "inter_groups": "", "eu_initiatives": "Il CRPV opera sia a livello regionale che a livello nazionale ed europeo, utilizzando gli strumenti finanziari dell'Unione Europea ed in accordo con la strategia Europa 2020, che punta a rilanciare l'economia dell'UE nei prossimi anni.  \nL'Unione Europea mira ad un'economia intelligente, sostenibile e solidale, in modo da supportare l'UE e gli Stati membri a conseguire elevati livelli di occupazione, produttività e coesione sociale. \nIn questo quadro strategico, nel quale l'Unione si è posta cinque ambiziosi obiettivi – in materia di occupazione, innovazione, istruzione, integrazione sociale e clima/energia – da raggiungere entro il 2020, il CRPV ha come priorità lo sviluppo sostenibile e l'innovazione nei sistemi agricoli ed agroindustriali.", "level_of_interest": "European", "organisation_name": "Centro Ricerche Produzioni Vegetali soc coop (CRPV)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Maria Grazia Tommasini", "section": "IV - Think tanks, research and academic institutions", "lon": "12.2191803", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/08/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.crpv.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "47522", "head_office_city": "Cesena", "membership": "/", "head_office_post_code": "47522", "position": "Project Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Il CRPV svolge una intensa attività di divulgazione dei risultati ottenuti attraverso i progetti di innovazione in agricoltura e agroindustria implementati a livello regionale, nazionale e comunitario.  \nAnnualmente sono oltre 150 gli eventi organizzati dal CRPV, in termini di giornate dimostrative in campo, seminari, convegni, ed altri eventi, a beneficio dei produttori agricoli, dei tecnici, degli operatori di settore. Numerose sono poi le pubblicazioni, le newsletter e gli articoli nelle riviste specializzate.", "financial_year_end_date": "01/12/2017", "lat": "44.1628102", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "2738133", "legal_status": "Società Cooperativa", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CRPV è una società cooperativa che promuove ricerca, sperimentazione e divulgazione nel comparto delle produzioni vegetali. Operando a diretto contatto con le maggiori realtà del settore agro-alimentare, riesce a calibrare i progetti, mettere a punto le innovazioni e sviluppare gli studi su misura delle esigenze degli operatori, in un’ottica di sicurezza alimentare e valorizzazione delle produzioni. \nLe attività sono riconducibili a tre raggruppamenti di filiera: Ortofrutticola e Sementiera, Vitivinicola e Oleicola, Grandi Colture e Bioenergie. \nFormano la base sociale del CRPV Organizzazioni dei Produttori, organizzazioni economiche, centri di ricerca e formazione professionale, amministrazioni pubbliche e strutture private.  \nIl CRPV è inoltre associato a diversi organismi operanti a vario titolo nei comparti di competenza; la partecipazione alla vita di tali strutture permette di avere un osservatorio privilegiato sulle problematiche tecniche e commerciali relative alle filiere di competenza. \nUna caratteristica peculiare di CRPV è rappresentata dallo stretto legame che il Centro intrattiene con la produzione agricola, che si esplicita attraverso la predisposizione di ricerche, progetti e azioni appositamente ideati e realizzati in funzione delle esigenze delle varie realtà produttive. Il cofinanziamento di tali attività è prova dell’interesse dei produttori, singoli o associati, nei confronti di proposte molto qualificate e personalizzate. \nLa divulgazione dei risultati di ricerche e sperimentazioni rappresenta una significativa occasione per approfondire la conoscenza di tecniche colturali, aggiornarsi in merito a varie tematiche, assicurarsi informazione attraverso convegni, incontri tecnici, mostre, pubblicazioni. \nLa Regione Emilia Romagna ha riconosciuto attraverso atti legislativi l'attività del CRPV relativamente all'organizzazione della domanda di ricerca e sperimentazione, ruolo che Il CRPV ricopre a pieno titolo in quanto organismo di rilievo regionale ed extra regionale, come evidenziato dalla stessa base sociale. \nIl CRPV ha ottenuto nel 2002 la certificazione al sistema qualità UNI EN ISO 9001:2001 (CERT-10500-2002-AQ-BOL-SINCERT) valida al seguente campo applicativo: ''Organizzazione della domanda di ricerca e sperimentazione e gestione delle iniziative, organizzazione della domanda di divulgazione e realizzazione delle iniziative, valorizzazione e protezione delle novità vegetali, realizzazione delle iniziative (ricerca, sperimentazione, divulgazione) su specifiche da cliente. \nLe competenze che il servizio “progetti e sviluppo” di CRPV mette a disposizione in primo luogo della propria base sociale ma anche di società private e amministrazioni spaziano dalla ricerca di bandi per incentivare attività produttive specifiche, al coordinamento delle varie azioni legate a specifici progetti, alla diffusione dei risultati ottenuti, alla gestione amministrativa dei progetti stessi.", "belgium_office_city": "", "head_office_phone": "(+39)0547313522"}