{"member_organisations": "AEIP, AIM, AMICE, CASES, CEPES, CONCERTES, EFC, ENSIE, ESS-France, FEBEA, FTS, REVES", "identification_number": "387273031247-73", "fields_of_interest": "Economy, finance and the euro, Competition, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Regional Policy, External Relations, Public Health, Banking and financial services", "head_office_address": "Boulevard Charlemagne 74", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Juan Antonio Pedreño", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "Social Economy Europe is the organisation in charge of the secretariat of the European Parliament's Social Economy Intergroup. Created in 1990, permanently for 24 years, the Social Economy Intergroup of the European Parliament has a positive track record. The Social Economy Intergroup was officially relaunched on 26th of January 2015, thanks to the support of more than 80 MEPs from 6 different political groups. \nThe Social Economy Intergroup is of high importance when it comes to including the Social Economy perspective in the legislative and non-legislative work of the European Parliament. Additionally, it serves to ensure a permanent dialogue between the European Union Institutions, Member States and Social Economy sector. \nThe European Parliament's Social Economy Intergroup main purposes are: to promote exchanges of views on EU policies linked to social economy issues; to provide regular opportunities for dialogue between MEPs, social economy sector, the European Commission, civil society representatives and other stakeholders; to ensure that EU institutions take into account the social economy and its actors whilst developing its policies; to promote the development of Social Economy in the EU and unlock its potential to contribute to inclusive growth, jobs creation and social and environmental innovation. \nThe European Parliament's Social Economy Intergroup organises public hearings to exchange views with the different European institutions and with the social economy organisations about interesting topics, challenges or issues for the social economy.", "eu_initiatives": "SEE has a deep engagement towards the following European policies: Single Market Strategy and general policies on internal Single Market, employment policies, European Pillar of Social Rights, entrepreneurship policies (Social entrepreneurship and social enterprises), EU legal framework for the social economy, public procurement, EFSI, European Social Fund and ERDF, \nindustrial policies (reindustrialisation), energetic transition, Capitals Market Union and banking union. SEE also closely follow initiatives such as the Youth Employment Initiative and the Youth Guarantee and the Recommendation to the Member States on the integration of longterm unemployed into the labour market.", "level_of_interest": "European", "organisation_name": "Social Economy Europe (SEE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Victor Meseguer", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.38221152851563", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "MESEGUER#Victor, PEDREÑO#Juan Antonio", "registration_date": "18/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.socialeconomy.eu.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on social economy and social enterprises #E03576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3576#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "", "position": "Director of SEE", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "As the organisation in charge of the Secretariat of the European Parliament's Social Economy Intergroup, SEE has contributed to numerous events and public hearings, among others: SEE meeting with Commissioner Thyssen (January 2017, Brussels); Social Economy Intergroup public hearing \"60th Anniversary of the Rome Treaty: Social Economy's contribution to economic, social and territorial cohesion in Europe\" (March 2017, Brussels); Conference \"Scaling-up social economy enterprises in south-east Europe\" (April 2017, Ljubljana); adoption by 10 Member States of Madrid Declaration \"The Social Economy, a business model for the future of the European Union\" (May 2017, Madrid); European day of Social Economy Enterprises of the EESC (June 2017, Brussels); 9th ILO Social and Solidarity Economy  Academy (September 2017, Luxembourg); Social Economy Intergroup meeting with the Vice-President Katainen and Commissioner Thyssen (October 2017, Strasbourg); National Portuguese Social Economy Congress (November 2017, Lisbon); side event to the European Social Summit \"What role for the Social Economy in the Future of Work?\" (November 2017, Gothenburg). \nPublications: Annual Report 2015, 2016, 2017; white paper \"Social Economy: taking back the initiative. Proposals to make the social economy into a pillar of the European Union\"", "financial_year_end_date": "01/12/2017", "lat": "50.8454547", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Social Economy Europe (SEE), is the voice of the 2.8 social economy enterprises and organisations in Europe.  \nThe Social Economy refers to a wide diversity of enterprises and organisations -cooperatives, mutuals, associations, foundations, social enterprises, paritarian institutions of social protection etc.- that share common values and features such as the primacy of the individual and the social objective over capital, a democratic governance, and the reinvestment of most of the profits/surpluses to carry out sustainable development objectives, services of interest to members or of general interest.  \nAccording to the European Parliament, the social economy is one of the pillars of the European social model which “plays an essential role in the European economy, by combining profitability with solidarity, creating high-quality jobs, strengthening social, economic and regional cohesion, generating social capital, promoting active citizenship, solidarity and a type of economy with democratic values which puts people first, in addition to supporting sustainable development and social, environmental and technological innovation”. \nThe social economy is formed by enterprises and organisations of all sizes -ranging from SMEs to large companies and groups- that operate in all the economic sectors such as: industry, education, healthcare and social services of general interest, agri-food, ethical and cooperative banking, insurance, renewable energy, re-use and recycling, retail and consumption; housing, tourism, culture and leisure, building, professional services, digital economy, etc.  \nBecause of its strong social commitment, the Social Economy offers innovative solutions to the main economic, social and environmental challenges of our time. \nOur mission: to represent the interests of the Social Economy in the European Union so that the main EU policies promote and take into consideration this enterprise model; to promote the dialogue and the inter-cooperation between our members and develop new services of common interest; to boost the visibility of the economic and social impact of the Social Economy and of its values and principles; to support the Member States and the national organizations keen to promote the Social Economy development. \nOur vision: SEE believes in a European Union that chooses to promote the social and economic progress of its people and consolidates as the Social Economy worldwide leader. We believe in: a diverse economy at the service of people, democratic, sustainable, inclusive and committed to society; a more favourable ecosystem for the development of the European Social Economy that will keep offering innovative solutions in response to societal demands; Social Economy participation in development and implementation of the principal socio-economic policies of the EU.", "belgium_office_city": "", "head_office_phone": "(+32)2 230 46 18"}