{"member_organisations": "", "identification_number": "38870176589-43", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Migration and asylum", "head_office_address": "Mesrutiyet Caddesi, 46 Tepebasi", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "Bahadir Kaleagasi", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "TR", "head_office_country": "Turkey", "eu_initiatives": "Trade agreement negotiations, Energy Union Initiative, update of European Neighbourhood Policy, Single Market, Energy and Climate Change, Digital Market.", "level_of_interest": "global", "organisation_name": "TUSIAD (TUSIAD)", "belgium_office_post_code": "1040", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 28.9750019, "source": "", "belgium_office_address": "13, Avenue des Gaulois", "belgium_office_phone": "(+32)27364047", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "AYDIN#Dilek Azime", "estimate_of_costs_absolute_amount": "", "registration_date": "06/09/2011", "website_address": "http://www.tusiad.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Istanbul", "membership": "TUSIAD is one of the member federations of the BUSINESSEUROPE (The Confederation of European Business). \n \nTUSIAD is a member of the EPC (European Policy Centre), the CEPS (Centre for European Policy Studies) and BIAC (The Business and Industry Advisory Committee to the OECD). http://www.tusiad.org/tusiad/international-memberships/ ad http://www.tusiad.org/tusiad/national-memberships/", "head_office_post_code": "34420", "goals__remit": "TÜSİAD is the non-governmental representative organisation of the Turkish private sector (industries, finance and services) at the national level  |  over 55% of the economic added-value (80% of exports) 85% of corporate tax revenues. It is the leading business organisation in Turkey. \nTÜSİAD is a member of BUSINESSEUROPE, Global Business Coalition, BIAC (Business and Industry Advisory Council of the OECD), BusinessMed;  \nTÜSİAD is composed of direct members representing companies and leads a platform founded by sectoral and regional business federations (TÜRKONFED: Turkish Confederation of Enterprise and Business); \nTÜSİAD is a window of business through its representations in Brussels, Berlin, Paris London, Washington DC and Beijing. \nTÜSİAD is and committed to monitor and promote Turkey’s economic competitiveness, institutional reform process and membership to the European Union.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "7", "relevant_communication": "We have organised \"G20, 2015 & The Business World\" event in Brussels on 17th March, 2015. This event was organised in relation to the report entitled “Business Priorities for Recommendations of Turkey’s G20 Presidential Term in 2015\" which wa commissioned by TUSIAD. \nhttp://www.tusiad.org/__rsc/shared/file/EY-TUSIAD-Business-Priorities-for-Recommendations-of-Turkeys-G20-Presidential-Term-in2015.pdf \n \nhttp://www.tusiad.org/en/", "financial_year_end_date": "01/12/2017", "lat": 41.0331838, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "asbl", "person_in_charge_of_eu_relations": "Dilek AYDIN", "customers": "", "belgium_office_post_box": "", "position": "EU Representative", "belgium_office_city": "BRUSSELS", "head_office_phone": "(+90212)2491929"}