{"member_organisations": "http://www.randa.org/TheRandA/Working-for-Golf/Affiliates-Search", "identification_number": "389104725356-56", "fields_of_interest": "Agriculture, Education and training, Employment and Social Affairs, Energy, Environment, Youth, Maritime affairs and fisheries, Regional Policy, Research and innovation, Public Health, Sport, Climate Action", "head_office_address": "9-11 Golf Place Fife", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Stephen Isaac", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "Directives on water and pesticides.  Pollinators initiative. EU Sport Unit activities.", "level_of_interest": "global", "organisation_name": "The R&A", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -2.8021137, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/01/2017", "website_address": "http://www.RandA.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "St Andrews", "membership": "International Golf Federation https://www.igfgolf.org/", "head_office_post_code": "KY16 9JD", "goals__remit": "Formed in 2004 and based in St Andrews, Scotland, The R&A engages in and supports activities undertaken for the benefit of the sport of golf.  Together with the USGA, The R&A governs the sport of golf worldwide, operating in separate jurisdictions.  The R&A governs in its jurisdiction, outside of the USA and Mexico, with the consent of 153 organisations, from amateur and professional golf, and on behalf of over 30 million golfers in 140 countries.  The R&A and USGA share a commitment to a single code for the Rules of Golf, Rules of Amateur Status and Equipment Standards. The R&A organises The Open, golf’s oldest and most international Major championship.  The R&A also organises a series of amateur and junior golf events, as well as international matches. The R&A is able to distribute a substantial annual surplus for the development of the sport as a result of staging The Open each year. Emphasis is placed on encouraging junior golf, on the promotion and progression of the sport in emerging golfing nations, on coaching and on the provision of more public golf courses and improved practice facilities.  The R&A also provides best practice guidelines on all aspects of golf course management, to help grow golf throughout the world in a commercially and environmentally sustainable way.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "Supporting national golf governing bodies in compliance with national transposition of water and pesticide directives. \n \nIrrigation for golf courses book, published with the Royal Spanish Golf Federation. \n \nBiodiversity on golf courses project, with the French Golf Federation. \n \nNectar Network project, http://nectarnetwork.org/  \n \nAttend many conferences around the world to advocate sustainability in golf.", "financial_year_end_date": "01/12/2016", "lat": 56.3423538, "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited company", "person_in_charge_of_eu_relations": "Stephen Isaac", "customers": "", "belgium_office_post_box": "", "position": "Director - Sustainability", "belgium_office_city": "", "head_office_phone": "(+44)1334460000"}