{"member_organisations": "UNIZO heeft ongeveer 111.000 ondernemers die direct of indirect lid zijn. \n \nUNIZO heeft ongeveer 105 beroepsorganisaties die met haar een samenwerkingsovereenkomst hebben. Meer informatie hierover vindt u op http://www.unizo.be/sectoren.jsp", "identification_number": "389677914161-23", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "Willebroekkaai, 37", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Danny Van Assche", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "Deelname aan ontbijtvergaderingen georganiseerd door de KMO-intergroup wanneer prioritaire thema's aan bod komen.", "eu_initiatives": "UNIZO besteedt aandacht aan een kmo-vriendelijk beleid in het algemeen en concrete uitwerking daarvan in het bijzonder. \nWat betreft wetgevende dossiers focust UNIZO o.a. op de voorstellen over een digitaal kooprecht, de energie-etikettering, combinatie werk - gezin, de Richtlijn misleidende en vergelijkende reclame om reclameronselaars aan te pakken, de arbeidsmobiliteit (detachering), vennootschapsbelasting, BTW, de peer review van gereguleerde beroepen, enzovoort.", "level_of_interest": "European, national, regional/local", "organisation_name": "Unie van Zelfstandige Ondernemers (UNIZO)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Thomas Pirard", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3528893", "source": "0", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/08/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.unizo.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussel", "membership": "UNIZO is lid van UEAPME, de Europese KMO-organisatie die een koepel vormt van diverse nationale ondernemersorganisaties. Doel van de organisatie is een optimaal KMO-vriendelijk beleid te creëren.  \n \nDaarnaast is UNIZO ook lid van vleva, het Vlaams-Europees verbindingsagentschap. Dit is een publiek-privaat partnerschap van de Vlaamse overheid met diverse middenveldorganisaties met als doel het Europese beleid dichter bij de burger en diverse belanghebbenden te brengen.", "head_office_post_code": "1000", "position": "Adviseur Europese zaken", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.8638831", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "vzw", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "UNIZO, de Unie van Zelfstandige Ondernemers, verenigt ongeveer 85.000 ondernemers, zelfstandigen, KMO's en vrije beroepen in Vlaanderen en Brussel, van eenmanszaak tot groeionderneming uit alle sectoren (125 sectororganisaties zijn bij UNIZO aangesloten). UNIZO behartigt de ondernemersbelangen bij de overheid, in de media, bij de publieke opinie en bij de andere sociale partners. UNIZO geeft aan de leden advies, informatie en organiseert opleidingen en netwerking. De organisatie steunt op een lange historische traditie. \n \nBelangenbehartiging: UNIZO springt in de bres voor ondernemers waar dat nodig is. Als grootste ondernemersorganisatie van Vlaanderen en Brussel verdedigt UNIZO ondernemers, zelfstandigen en vrije beroepen op alle terreinen en op alle niveaus van de sociaal-economische besluitvorming: in de gemeenten, het Brusselse en Vlaamse Gewest, op federaal niveau en in de Europese Unie. UNIZO doet dat in de eerste plaats door deel te nemen aan adviescomité's en overlegorganen met de politieke gezagsdragers en administraties. Daarnaast behartigt UNIZO ook belangen door lobbying, persrelaties en directe contacten met beleidsverantwoordelijken, vakbonden en andere organisaties uit het middenveld. \n \nInfo en advies: UNIZO informeert ondernemers dagelijks via de website, een maandelijks magazine en adviesbrief. Worstelt de ondernemer met een praktische ondernemersvraag? Dan staat een online Kennisnet ter beschikking. Tot slot kan de ondernemer de klok rond terecht bij de UNIZO Ondernemerslijn of op afspraak in het regiosecretariaat voor een persoonlijk adviesgesprek. Voor meer specifieke vragen is er het UNIZO-tweedelijnsadvies. \n \nNetwerk en ervaringsuitwisseling: Als UNIZO-lid maakt de ondernemer deel uit van een rijk netwerk. Zo kunnen ze collega-ondernemers ontmoeten en met elkaar van gedachten wisselen tijdens talloze infosessies, opleidingen en netwerkactiviteiten.", "belgium_office_city": "", "head_office_phone": "(+0032)2122531"}