{"member_organisations": "https://www.weforum.org/about/our-members-and-partners", "identification_number": "389715028237-59", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Route de la capite 91-93", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Daniela Barat", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "Single market policies; data regulation; EU reform and many other initiatives", "level_of_interest": "global", "organisation_name": "World Economic Forum", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Renée Van Heusden", "section": "III - Non-governmental organisations", "lon": "6.1822921", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/09/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.weforum.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cologny", "membership": "https://www.weforum.org/about/our-members-and-partners", "head_office_post_code": "1223", "position": "Head of Community Development, Europe", "financial_year_start_date": "01/07/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "The World Economic Forum runs a \"Digital Europe - Building a Pan-European Ecosystem\" project with the aim to build bridges between local innovation ecosystem enablers, and to help making the Single Market a practical reality. In this context, it conducts research on collaboration models between start-ups and corporate players in Europe, as well as attitudes towards Fourth Industrial Revolution technologies in Europe. \n \nOther relevant publications include: the Global Competitiveness report, the Global Information and Technology Report, the Global Gender Gap report.  \n \nRelevant events include the two Annual Meetings in Davos and China, as well as regional meetings all over the world.", "financial_year_end_date": "01/06/2018", "lat": "46.216825", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "15961240", "legal_status": "Private Foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Forum aims to improve the state of the world through engaging the foremost political, business and other leaders of society to shape global, regional and industry agendas. \n \nIt is independent, impartial and not tied to any special interests. The Forum strives in all its efforts to demonstrate entrepreneurship in the global public interest while upholding the highest standards of governance. Moral and intellectual integrity is at the heart of everything it does.", "belgium_office_city": "", "head_office_phone": "(+41)228691212"}