{"member_organisations": "", "identification_number": "390284218160-52", "fields_of_interest": "Competition, Environment, Single market, Research and innovation, Trans-European Networks, Transport", "head_office_address": "Rijnkaai 37", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Jan Van Rensbergen", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "TEN-T Road network \nTERN - kernnetwerk \nWegen- en Tunnelveiligheid \nTolrichtlijn \nConnecting Europe Facility", "organisation_name": "Beheersmaatschappij Antwerpen Mobiel (BAM)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/07/2015", "website_address": "http://www.bamnv.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Antwerpen", "membership": "NETLIPSE", "head_office_post_code": "2000", "goals__remit": "De Beheersmaatschappij Antwerpen Mobiel is een nv van publiek recht in handen van de Vlaamse overheid. De Beheersmaatschappij Antwerpen Mobiel is verantwoordelijk voor de coördinatie, de financiering, de realisatie, het beheer en de exploitatie van verkeersinfrastructuur in de Antwerpse regio met het oog op het bevorderen van de mobiliteit en het verbeteren van de leefbaarheid en de (verkeers)veiligheid.  Het voornaamste infrastructuurproject betreft de realisatie van de Derde Scheldekruising en het sluiten van de Antwerpse ring, de zogenaamde Oosterweelverbinding. \nDe Beheersmaatschappij Antwerpen Mobiel nv heeft één volle dochter, de vennootschap Tunnel Liefkenshoek nv.  Deze vennootschap baat de Liefkenshoektunnel uit (toltunnel in het noorden van de Antwerpse regio).", "industry_forums": "", "head_office_phone": "(+32)032030030", "level_of_interest": "regional/local", "relevant_communication": "De Beheersmaatschappij Antwerpen Mobiel staat in voor de uitvoering van grote infrastructuurprojecten in de Antwerpse regio en voor de coördinatie van flankerende maatregelen inzake mobiliteit tijdens de werken in de Antwerpse regio.   \n \nHet voornaamste project is de realisatie van de Oosterweelverbinding en de exploitatie met tol van de Scheldekruisingen in de Antwerpse regio. Liefst drie Europese corridors uit het TEN-T kernnetwerk komen langs Antwerpen. Met de Oosterweelverbinding wordt een bottleneck op dit Europese kernnetwerk opgelost. \n \nDe nieuwe infrastructuur wordt grotendeels in tunnels of in sleuf aangelegd, wat bijzondere eisen stelt op het vlak van tunnel- en wegenveiligheid. \n \nCommunicatie en evenementen zijn vooral projectmatig en gericht op de diverse betrokkenen en burgers in de Antwerpse regio", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "42600000", "legal_status": "naamloze vennootschap", "person_in_charge_of_eu_relations": "Jan Van Rensbergen", "customers": "", "belgium_office_post_box": "", "position": "Algemeen manager"}