{"member_organisations": "Albania (30), \nArgentina(11), \nAruba(12), \nBahamas(33), \nBangladesh(40), \nBarbados(15), \nBelarus (15), \nBelgium(170), \nBenin (7), \nBolivia(42), \nBrazil(66), \nChile (25), \nColumbia (11), \nCyprus(114), \nCzech Republic(21), \nDominican Republic(26), \nEcuador(7), \nEgypt(9), \nFinland (213), \nFYROM (8), \nGeorgia (17), \nGhana(26), \nGreece(25), \nGuatemala(5), \nHaiti(30), \nHonduras(8), \nHong Kong & Macau(39), \nHungary(33), \nIceland (88), \nIndia(104), \nIndonesia(11), \nIsrael(120), \nJamaica(38), \nJordan(15), \nLiechtenstein(22), \nMadagascar(5), \nMalaysia(12), \nMalawi(3), \nMali (25), \nMalta(15), \nMarocco(7), \nMauritius(11), \nMexico(57), \nMonaco(84), \nNepal(37), \nNetherlands (139), \nNew Zealand(7), \nNicaragua(5), \nNigeria(40), \nNorway (150), \nPakistan Lahore(88), \nPanama (13), \nParaguay(12), \nPeru(11), \nPhilippines(45), \nRussia (11), \nSerbia (6), \nSeychelles (24), \nSint Christopher and Nevis(3), \nSpain(8), \nSlovenia(28), \nSri Lanka(44), \nSuriname(29), \nThailand(62), \nTurkey(102), \nTrinidad and Tobago(33), \nUganda (40), \nUruguay(7), \nUSA(15), \nVietnam(11), \nItaly(21), \nSerbia(6),", "identification_number": "39068194588-61", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "avenue de Tervuren, 246", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Aykut Eken", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "New role of the honorary consuls \nFiles concerning the citizens from EU and non EU countries to be followed by diplomacy", "level_of_interest": "global", "organisation_name": "Fédération Internationale des Corps et Associations Consulaires (FICAC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Patrick Debus", "section": "III - Non-governmental organisations", "lon": "4.4165303839899", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/11/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ficacworld.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "1", "head_office_city": "Brussels", "membership": "Recognized as NGO with ECOSOC Status by United Nations since 1993.", "head_office_post_code": "1150", "position": "Chief of Cabinet of the President's Office", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Organization of Conferences in EU and outside EU  \n- to promote the role of the honorary consuls as a link between diplomacy, social and economical society \n- to allow networking between honorary consuls from all around the world between themselves, but alos with the political Officials, the career diplomats and the EU Representatives \n- to manage a website and a publication informing about our past events and future events \n- to edit a Who's Who", "financial_year_end_date": "01/12/2016", "lat": "50.83602415", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "25519", "legal_status": "association internationale sans but lucratif", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Federation is the organization of Consular Corps and Consular Associations throughout the world. \nThe Federation is non-profit making. It shall abstain from all religious or political activities and from the practice of any dis-crimination on grounds of race, sex, colour, religion or such other grounds as enumerated in relevant international human rights trea-ties. \nThe main objectives of the Federation, as a global network, are: \na.     to enhance the performance of consular services on behalf of sending States in receiving States, \nb.     to support and improve the status, legitimacy and effective-ness of all consular officers, and to seek the extension of such of the well-recognized facilities, privileges and immunities to Honorary Consular Officers by the receiving States as are necessary for the efficient discharge of their functions with dignity, while taking note of the fact that honorary consular officers, in comparison with ca-reer consular officers and diplomatic agents performing consular functions, do not enjoy all facilities, privileges and immunities granted by receiving States and, in many cases, do not have the same links with the sending States which appoint them, \nc.     to encourage the establishment of new Associations and their membership of the Federation, \nd.     to pursue clarity about the legal position of honorary consuls as compared to the legal position of career consuls \ne.     to promote and protect the interests of its Member Associa-tions and to encourage co-operation amongst them, \nf.     to promote and improve contacts and friendship amongst Consuls throughout the world, \ng.     to become a member and/or attend meetings of appropriate organizations whose activities affect the status, interests and func-tions of consuls, \nh.     to promote implementation of the Convention of Vienna, to encourage its ratification by non-signatory States and to seek, when appropriate, to influence any  amendments to it, \ni.     to encourage States, in both their receiving and sending ca-pacities, to recognize and support Associations, Member Associa-tions and the Federation, \nj.     to educate a wider public about the nature and importance of consular functions, to work to ensure the rights of all persons to ac-cess to consular services.", "belgium_office_city": "", "head_office_phone": "(+32)27625146"}