{"member_organisations": "http://uemspsychiatry.org/membership/members-and-observers/", "identification_number": "393166331094-14", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Environment, Public Health, Climate Action", "head_office_address": "21 Prescot Street", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "MARC HERMANS", "inter_groups": "-    From the start in October 2014 up until today taking part in the meetings of the European Parliament Interest Group on Mental Health, Well-Being and Brain Disorders (MEP’s Nessa Childers, Marian Harkin, Jean Lambvert, Christian Silviu Busoi) \n-    Stakeholder within the ROAMER Project with Dr. Haro and Dr Ayuso (delegate for Spain within the Section at that time) \n-    Attendant of the EU Compass Forum on Mental Health and Well-Being (J. Ryan, DG Health and Food Safety) \n-    European Reference Networks (Dr. Enrique Terol, Dr. A. Rys, EC) (e.g. (Rare and Uncommon Diseases)", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "The purpose of the UEMS Section of Psychiatry is to promote the highest standard of care for people who are affected by mental health problems in Europe through postgraduate training and continuing medical education of psychiatrists. \nThe Section will achieve this by encouraging excellence in psychiatric education and training, from the undergraduate phase through to continuing professional development. \nThe Section conducts its work by: \n•    Contributing to the harmonisation of professional standards in Europe \n•    Setting standards for education and learning across all stages of professional development in Europe \n•    Producing evidence based guidance on training and service related matters and \n•    Offering to Monitoring these standards \n \nThe quality and harmonization of  \n- undergraduate and postgraduate training in psychiatry \n- continuous medical education and professional development \n- standards of psychiatric care delivery and practice organisation \n \nRelevant topics: ethics and deontology in psychiatry, issues related to conflict of interest, legal aspects of professional qualifications in the field of psychiatry and psychotherapy, European professional card, revision of Directive 2005/36/EC (amended by Directive 2013/55/EU), primary, secondary and tertiary prevention of mental disorders, illegal drug use, pharmacovigilance, working time directive, public mental health, mental health for immigrants and refugees, empowerment of patients, mental health for carers and families of patients suffering from mental disorders, fighting stigma towards, and defending/promoting civil rights for psychiatric patients, E-health, telepsychiatry, developing transition psychiatry competencies", "organisation_name": "Union Européenne de Médecins Spécialistes Section of Psychiatry (UEMS Psychiatry)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/04/2018", "website_address": "http://www.uemspsychiatry.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "LONDON", "membership": "the cupula organisation: \nUnion Européenne de Médecins Spécialistes \nhttps://www.uems.eu/ \n \nEuropean Psychiatric Association http://www.europsy.net/ \nEuropean Federation for Psychiatric Trainees http://efpt.eu/ \nWorld Health Organisation \nWorld Psychiatric Association http://www.wpanet.org/ \nEuropean Junior Doctors \nGamian Europe \nEUFAMI", "head_office_post_code": "EI 8BB", "goals__remit": "With a current membership from most EU countries, UEMS Section of Psychiatry is representing national professional and scientific associations of medical specialists in psychiatry within the European Union and its associated countries. Next some other countries send observers to our semi-annual meetings.  \nThe Section is a part of a cupula association, the Union Européenne de Médecins Spécialistes based in Brussels. The Bureau comprising the President, a Vice-president for Training, a Vice-president for Continuous Medical Education, the Honorary Secretary, a Treasurer, and two other officers are responsible for the routine functioning of the organisation. \nThe Section maintains working relations with the European Psychiatric Association, the European Federation for Psychiatric Trainees, the European Junior Doctors, the World Psychiatric Association and WHO.  \nThe Section produces documents on the website setting standards for high quality training and practice transmitted to the EU member states’ relevant authorities to encourage them to implement these recommendations.", "industry_forums": "", "head_office_phone": "(+44)2037012584", "level_of_interest": "European", "relevant_communication": "Main policy supporting documents are publicly available on the website: \nhttp://uemspsychiatry.org/board/ \n \n \n    Education and Training Requirements for Psychiatry 2017 \n    UEMS PS PROFILE OF A PSYCHIATRIST 2018 \n    European Framework for Competencies in Psychiatry – Annex on knowledge, skills and professionalism required for the care of refugees and asylum seekers \n    Old Age Psych in Europe \n    Sponsorship and Conflict of Interest – Framework for Guideline Development. \n    Role of Biology and Neuroscience in Psychiatry \n    Consensus statement – Psychiatric services focussed on a community: challenges for the training of future psychiatrists \n    Continuing Medical Education  \n    Profile of a Psychiatrist  \n    Psychotherapy  \n    Liaison Psychiatry in Europe 2009 \n    Audit of European Training Schemes in Psychiatry \n    Liaison Psychiatry in Europe 2009 \n    Training Scheme Assessment Form \n    Survey of Specialist Training in Europe 2007 \n    Supervision in Psychiatry \n    Consensus statement – Psychiatric services focussed on a community: challenges for the training of future psychiatrists", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "person_in_charge_of_eu_relations": "MARC HERMANS", "customers": "", "belgium_office_post_box": "", "position": "president"}