{"member_organisations": "The Foundation has no members, but many supporters. \nThere is an additional Association to the Foundation:  \nWIR! Vereinigung pflegender Angehöriger in Deutschland e.V., WVPAD e.V. http://www.wir-pflegende-angehoerige.de", "identification_number": "393380426195-57", "fields_of_interest": "Humanitarian aid and civil protection, Consumers, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Borders and Security, Communication", "head_office_address": "Ickstattstr. 9", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Brigitte Buehrlen", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "European Innovation Partnershop on Active and Healthy Ageing (AHA), EASPD, NESTA, Euclid Network, Digital Social Innovation, European Social Innovation, AAL Europe, EKTG,", "level_of_interest": "national", "organisation_name": "WIR! Stiftung pflegender Angehöriger", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Brigitte Buehrlen", "section": "III - Non-governmental organisations", "lon": "11.5728906", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/03/2017", "estimate_of_costs_absolute_amount": "30000", "website_address": "http://www.wir-stiftung.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Munich", "membership": "GAROP  \nhttp://www.rightsofolderpeople.org/list-of-members/", "head_office_post_code": "80469", "position": "Chairperson", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Member of the Expert Advisory Board on the compatibility of care and profession of the Federal Ministry for Family Affairs, Senior Citizens, Women and Youth,", "financial_year_end_date": "01/12/2016", "lat": "48.1285229", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "30000", "legal_status": "Foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The situation of family carers in Germany can be outlined in a few words: exhausting, lonely and unpaid. Many people take care with their performance responsibility in both a personal and a social sense. They get only little recognition of their individual efforts and no financial support for their daily work. The high experience competence of family carers is often not recognized and respected. It is spoken, written and researched scientifically for them and about them. They aren't encouraged to speak for themselves.  \n \nThe WIR! Stiftung pflegender Angehöriger was founded in 2010 in Germany. \nShe promotes the perception of family carers in the society. She wants to make visible the work and the high emotional and financial importance of family carers, often older people in the society. The WIR! Stiftung encourages family carers , to unite municipally, regionally and nationally to bring their experiences, needs and high holistic care competence effectively and independently itself into the society.  \nThe WIR! Stiftung promotes self-help and calls for an appropriate financial compensation for this important care work. She promotes cooperation between science, business and practice in regard to family caregivers.", "belgium_office_city": "", "head_office_phone": "(+49)8940907905"}