{"member_organisations": "", "identification_number": "393517030589-54", "fields_of_interest": "Agriculture, Competition, Culture, International co-operation and development, Education and training, Energy, Environment, Taxation, Youth, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Bulevardul Iancu de Hunedoara nr. 2 Bl. H6, Et. 8, Ap. 30 Sector 1", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Pietro ELISEI", "financial_year_start_date": "01/01/2016", "grants": "80000", "country_code": "RO", "head_office_country": "Romania", "eu_initiatives": "We are specifically interested in initiatives, policies and legislative files which pertain to the following priorities:  \n- Urban and Regional Development;  \n- Energy;  \n- Transport;  \n- Climate change adaptation;  \n- Nature-based solutions;  \n- Cultural Heritage-led Regeneration;  \n- Smart cities;  \n- Bioeconomy and circular economy;  \n- Social innovation.", "level_of_interest": "European, national, regional/local", "organisation_name": "SC URBASOFIA SRL (URBASOFIA)", "belgium_office_post_code": "", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": 26.0881051, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "subsection": "Professional consultancies", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/03/2018", "website_address": "http://www.urbasofia.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "011741", "head_office_city": "Bucuresti", "membership": "", "head_office_post_code": "011741", "goals__remit": "Urbasofia is a laboratory for urban development, policy design and territorial cohesion focused on developing more integrated, participatory and smart-oriented solutions to pressing urban problems. Capacitating cities and regions and creating the governance framework for investments is essential for ensuring that effort is directed to the real needs in the territory. Leveraging on European structural funding for urban innovation, the challenge we are taking up in working with urban authorities was to help them meet actual urban problems with the right tools and fitting flagship projects and piloting actions. Concomitantly, working within innovation actions provides us with an understanding on how relations between innovative solutions and cities can be further strengthened and articulated through innovative planning. \n \nOur main aim is to bridge the pan-European innovation landscape with the actual beneficiaries and citizens using participatory strategic planning processes, and to shift the paradigm in rethinking cities and regions. \n \nWe are offering cities and regions a complete service for developing Integrated Urban / Metropolitan / County Strategies, Local Action Plans, thematic plans (Sustainable Urban Mobility Plans, Sustainable Energy Action Plans). We achieve the best results by embedding the participatory process for these instruments within the local governance scheme and by assisting administrations to build their capacity for implementing and ensuring funding for the designed flaghship projects.  \n \nWe also have a vast experience in working as town and regional planning partners in European Projects focused on innovative actions which aim to make living more sustainable, smart and inclusive. We've implemented successful projects in programmes such as Horizon 2020, CIP ICT-PSP, South East Europe, URBACT, INTERREG Danube, URBACT, and the Director is a certified UIA Expert.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "Our current portfolio of projects relevant to the above consists of:  \n- Horizon 2020 projects (SCC1 Stardust - \n coordinator of FC Cluj-Napoca, ProGIreg, ROCK);  \n- Interreg Danube Projects (ATTRACTIVE DANUBE);  \n- Several URBACT projects for which we offer assistance to cities;  \n- EC Expertise for the MAC Pozzuoli Urban Innovative Actions project;", "financial_year_end_date": "01/12/2016", "lat": 44.451864, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SME", "person_in_charge_of_eu_relations": "Sabina LEOPA", "customers": "Cluj-Napoca Intercommunity Development Association", "belgium_office_post_box": "", "position": "Manager of EU Projects", "belgium_office_city": "", "head_office_phone": "(+40)773702216"}