{"member_organisations": "http://www.tierschutzbund.de/suche-tierschutzvereine.html", "identification_number": "39442733245-10", "fields_of_interest": "Agriculture, Trade, Consumers, Environment, Single market, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "In der Raste 10", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Thomas Schröder", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "EU 2020 Biodiversity Strategy \nEU Regulation on invasive alien species \nREACH \nEU Zoo Directive", "organisation_name": "Deutscher Tierschutzbund - German Animal Welfare Federation (DTSchB)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/02/2010", "website_address": "http://www.tierschutzbund.de/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bonn", "membership": "Eurogroup for Animals \n \nEuropean Coalition to End Animal Experimentation \n \nDNR- Deutscher Naturschutzring", "head_office_post_code": "53129", "goals__remit": "The German Animal Welfare Federation wants to encourage the European Commission (EC) and its DGs to consider animal welfare throughout all relevant policy areas. These include research and health policies, climate action, agriculture, nature and wildlife conservation and environmental protection. We would like to encourage the EC to aim at the avoidance of animal experimentation and the implementation of the 3Rs pronciple for the risk assessment of chemicals, active substances, biocidal products, plant protection products and other finished products as their highest priority when formulating future policies. Furthermore, the German Animal Welfare Federation expects the European Commission to focus their research and innovation efforts on the promotion, development and validation of non-animal test methods and the development of non-animal testing strategies for safety testing . In consistency with related European legislation like REACH, the Replacement and Reduction of animal experimentation should be the main objective. We would also like the EC to consider the welfare of farm animals and to be aware of the negative effects for humans, animals and the environment that arise from factory farming. These include pollution and health risks from the extensive use of pharmaceuticals like antibiotics. To improve the situation of farm animals we demand i. a. better housing conditions, the promotion of less extensive farming methods and the limitation of live transport to 8 hours. Furthermore we are working on various topics concerning animal welfare such as aquaculture and fisheries, protection of species in the wild, exotic pets, circus animals and animals farmed for fur.", "industry_forums": "", "head_office_phone": "(+49)0228 604960", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "13505787", "legal_status": "registered association", "person_in_charge_of_eu_relations": "Frank Meuser", "customers": "", "belgium_office_post_box": "", "position": "Leiter Hauptstadtbüro (policy officer)"}