{"member_organisations": "EAPN Belgium - Réseau belge de lutte contre la pauvreté - Belgisch(1), \nEAPN Bulgaria - Bulgarian Anti Poverty Network(1), \nEAPN Czech Republic(1), \nEAPN Cyprus - National Anti-Poverty Network Cyprus(1), \nEAPN Croatia \nEAPN Denmark - DANEMU (Danish network against exclusion)(1), \nEAPN Estonia \nEAPN Finland - EAPN-Fin(1), \nEAPN France(1), \nEAPN Germany - Nationale Armutskonfrenz Deutschland(1), \nEAPN Greece - Ελληνικό Δίκτυο για την Καταπολέμηση της Φτώχειας(1), \nEAPN Hungary - Hungarian Anti Poverty Network (HAPN)(1), \nEAPN Iceland \nEAPN Ireland(1), \nEAPN Italy – CILAP(1), \nEAPN Lithunia – Lithunian National Anti Poverty Network(1), \nEAPN Luxembourg - EAPN Lëtzebuerg(1), \nEAPN Malta(1), \nMacedonian EAPN \nEAPN Netherlands – EAPN Nederland(1), \nEAPN Norway – Velferdsalliansen(1), \nEAPN Portugal Rede Europeia Anti Pobreza / Portugal – REAPN(1), \nEAPN Romania - RENASIS(1), \nEAPN Serbia \nEAPN Slovakia – Slovak Anti Poverty Netrwork(1), \nEAPN Spain - EAPN-España(1), \nEAPN Sweden - EAPN Sverige(1), \nEAPN UK(1), \nATD Fourth World(1), \nBABELEA(1), \nCaritas Europa(1), \nEMMAÜS Europe(1), \nEurochild(1), \nEURODIACONIA(1), \nEuropean Federation of Food Banks(1), \nEuropean Foundation for Street Children Worldwide (EFSCW)(1), \nEuropean Network against Racism (ENAR)(1), \nEuropean Older People's Platform (AGE)(1), \nInternational Association of Charities (AIC)(1), \nInternational Voluntary Women’s Group for Education and Developmen(1), \nMental Health Social Exclusion Europa (SMES Europa)(1), \nPlatform for International Cooperation on Undocumented Migrants (PICUM(1), \nSalvation Army(1), \nEuropean Consumer Debt Netwrok(1),", "identification_number": "3945154610-54", "fields_of_interest": "Economy, finance and the euro, Budget, Competition, Culture, Education and training, Employment and Social Affairs, Energy, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Public Health, Digital economy and society, Borders and Security", "head_office_address": "Boulevard Bischoffsheim 11", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Sergio Aires", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "996660", "head_office_country": "Belgium", "eu_initiatives": "The goal of EAPN is to establish across Europe a democratic and effective network of voluntary groups or non-governmental organisations (NGOs) working against poverty, which shall primarily be an expression of the desire of people experiencing poverty to initiate and effect change in the structures that keep people in a marginalised position. The explicit and main purpose of groups that join the Network must be to empower people and groups experiencing poverty and social exclusion to fulfill their responsibilities, to exercise their rights, to break their isolation and counter their social exclusion.  \n \nThe Network shall pursue three main objectives: \n    To promote and enhance the effectiveness of actions against poverty and social exclusion;  \n    To help shape social policies and design action programmes  \n    To lobby for and with people and groups experiencing poverty and social exclusion.  \n \nWhile EAPN is committed to the eradication of poverty globally the primary focus of our activities is on the eradication of poverty within the member states of the European Union.", "organisation_name": "European Anti Poverty Network (EAPN)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "5", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "DE SOUSA FERRO#Amana, Farrell#Fintan, Jones#Sian, Tancau#Maria Magdalena, Williams#Leo", "estimate_of_costs_absolute_amount": "", "registration_date": "04/11/2008", "website_address": "http://www.eapn.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "Social Platform (The Platform of European Social NGOs)", "head_office_post_code": "1000", "goals__remit": "The goal of EAPN is to establish across Europe a democratic and effective network of voluntary groups or non-governmental organisations (NGOs) working against poverty, which shall primarily be an expression of the desire of people experiencing poverty to initiate and effect change in the structures that keep people in a marginalised position. The explicit and main purpose of groups that join the Network must be to empower people and groups experiencing poverty and social exclusion to fulfil their responsibilities, to exercise their rights, to break their isolation and counter their social exclusion.  \n \nThe Network shall pursue three main objectives: \n    To promote and enhance the effectiveness of actions against poverty and social exclusion;  \n    To help shape social policies and design action programmes  \n    To lobby for and with people and groups experiencing poverty and social exclusion.  \n \nWhile EAPN is committed to the eradication of poverty globally the primary focus of our activities is on the eradication of poverty within the member states of the European Union.  \n \nEAPN is committed to transparency about EU interest representation.   \n \nOur registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU.  You can find the guidelines on “http://www.act4europe.org or http://www.alter-eu.org” \n \nEAPN as an “interest representative” of people experiencing poverty and social exclusion and the organisations who defend their interests or in which they participate at regional, national and EU and international levels.", "industry_forums": "", "head_office_phone": "(+32 2)226 5850", "level_of_interest": "European, national, regional/local", "relevant_communication": "The Publications listed below give a clear indication of the areas we work on. It also shows our communication activities and the event s we organised were linked to the main publications.  \n \nGetting Results on Poverty and the Social Pillar? | EAPN Response to the Annual Growth Survey Package 2018 (January 11, 2018) \n \nSocial Rights or Social Plight? | EAPN Assessment of the 2017 National Reform Programmes (September 27, 2017) \n \nMake Social Rights the beating heart of Europe! | EAPN position on the European Pillar of Social Rights \n(September 11, 2017) \n \nKey messages from EAPN’s 2017 conference: Learning from the past to beyond 2020 – What EU strategy to fight poverty, social exclusion & inequality? (August 9, 2017)  \n \nMore Social Europe in the European Semester? | EAPN Assessment of the 2017 Country-Specific Recommendations (June 9, 2017) \n \nMaking progress on Social Europe? Poverty reduction, social rights and standards | EAPN Assessment of the Country Reports and Proposals for Country- Specific Recommendations 2017 (May 2017) \n \nNobody left behind | EAPN Booklet on Services (Jan 2017) \n \nInclusive Labour Markets – Building pathway approaches to quality employment (Jan 2017) \n \nEAPN’s Analysis of the 2017 Annual Growth Survey & Joint Employment Report | Delivering on the Promises of a better Social Europe? (Dec 2016) \n \nEnergy Poverty Handbook, co-authored with MEP Tamas Meszerics (Greens, Hungary), Building Performance Institute Europe, & Housing Europe (Nov 2016) \n \nEAPN Assessment of the National Reform Programmes 2016 – What Progress on Social Europe? (Oct 2016) \n \nEAPN Position Paper on the European Pillar of Social Rights – Last Chance for Social Europe? (Sept 2016) \n \nEAPN Assessment of the Country Reports and Proposals for Country-Specific Recommendations 2016. (Apr 2016) \n \nBarometer Report: Monitoring the implementation of the 20% of the European Social Fund that should be devoted to fight against poverty 2014-2020. (Mar 2016) \n \nEAPN Booklet on social innovation (Mar 2016) \n \nEAPN Response to the Annual Growth Survey & Joint Employment Report (Dec 2015) \n \nEAPN Letter to December EPSCO Council on the Social Triple A and long-term unemployment (Dec 2015) \n \nEAPN Letter to President Juncker with response to Annual Growth Survey & Joint Employment Report (Dec 2015) \n \nEAPN’s October’s Policy conference report – Can the semester deliver on poverty and participation? (Dec 2015) \n     \nEAPN Assessment of the National Reform Programmes 2015 (Oct 2015) \n \nEU Semester Alliance: Letter to European Commission President Juncker upon adoption of the 2015 Country-Specific Recommendations (Sept 2015) \n \nEAPN briefing on Juncker's EU Investment Plan and the European Fund for Strategic Investment (EFSI) (July 2015) \n \nEAPN full assessment of the European Commission's Country-Specific Recommendations 2015 (June 2015) \n \nEAPN Letter to the EPSCO Council & Employment Council (June 2015) \n \nEAPN contribution to EC Consultation on long-term unemployment (May 2015) \n \nEAPN Proposals on the new Commission's Integrated Guidelines (April 2015) \n \nEAPN report Making Progress on Europe 2020: Investing in people for a fairer EU.  \n \nEAPN's 2015 Assessment on Country-Specific Recommendations. (April 2015) and country fiches \n \nEAPN Toolkit on Engaging with Europe 2020 & the European Semester (Mar 2015) \n \nEAPN Letter to the EPSCO Council (Mar 2015) \n \nDrivers project | Report on income and social protection for the EU Drivers Project: Synthesis of case-study evidence compiled by European Anti-Poverty Network (2015). The publication also includes an EAPN Toolkit on how to develop focus groups (Annex 2 - Page 31) \n \nEAPN Structural Funds Good-Practice Handbook - Delivering Social Inclusion Through Structural Funds (Feb 2015) \n \nEuropean Minimum Income Network (coordinated by EAPN)  PUBLICATIONS \nAvailable on www.emin-eu.net \n    EMIN Synthesis Report – Road Map (2014) \n    EMIN summary report (2014)  \n    EMIN Evaluation Report (2015", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "1245854", "legal_status": "International Association under Belgian Law", "person_in_charge_of_eu_relations": "Leo Williams", "customers": "", "belgium_office_post_box": "", "position": "Director"}