{"member_organisations": "Reprieve is not a member organisation and therefore does not have any members. We work with a number of partner organisations around the world, including Reprieve US, the Foundation for Fundamental Rights, and LBH Masyarakat.", "identification_number": "394652424474-82", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, International co-operation and development, Justice and Fundamental Rights, Foreign and Security Policy and Defence", "head_office_address": "Reprieve", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Anna Yearley", "industry_forums": "", "grants": "2341", "inter_groups": "", "eu_initiatives": "Reprieve is actively engaged with the EU’s human rights policies and initiatives, with a particular focus on the EU’s policy against the death penalty, including the EU guidelines and minimum standards on the death penalty. Reprieve has been closely involved in the process to amend Regulation (EC) 1236/2005 (the “Torture Regulation”) to ensure that exports from the EU (including pharmaceutical products) are not used for the purpose of carrying out executions. Reprieve has implemented two three-year EIDHR-funded projects, “Engaging Europe in the fight for death penalty abolition”. Reprieve has also worked with the European Parliament to secure the adoption of several resolutions on human rights issues. Below are some examples:  \n \n•    Reprieve worked with Members of the European Parliament on a resolution relating to the death penalty, including best practices in relation to European nationals facing the death penalty overseas, which was passed on 7 October 2015 (http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML%2BMOTION%2BP8-RC-2015-0998%2B0%2BDOC%2BPDF%2BV0//EN).  \n \n•    Reprieve worked with European parliamentarians to secure a European Parliament resolution on 12 October 2015 calling “on the Saudi Arabian authorities …to halt the execution of Ali Mohammed al-Nimr and to grant a pardon or commute his sentence” and calling “on the European External Action Service and the Member states to use all their diplomatic tools and efforts to immediately stop this execution.” (http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+MOTION+P8-RC-2015-0997+0+DOC+XML+V0//EN). \n \n•    On 17 December 2015 the European Parliament passed a resolution, which was informed by facts gathered and advocacy conducted by Reprieve, stating that Egypt \"is bound by undisputable international obligations under the Convention on the Rights of the Child as they apply to Mr Halawa\". The resolution demands that the Egyptian authorities \"categorically rule out the threat of the death penalty if Ibrahim Halawa is convicted, given that he was arrested as a juvenile\".  The resolution also calls on the European External Action Service (EEAS), via the EU Delegation in Cairo, as well as EU member states, notably Ireland, to monitor all hearings in [Ibrahim’s] trial and that of his co-defendants and to continue providing him with their full legal, consular and other forms of support. \n(http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=P8-RC-2015-1402&format=XML&language=EN)", "level_of_interest": "global", "organisation_name": "Reprieve (Reprieve)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Dan Dolan", "section": "III - Non-governmental organisations", "source": "Not applicable.", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/11/2016", "estimate_of_costs_absolute_amount": "255868", "website_address": "http://www.reprieve.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "72054", "head_office_city": "London", "membership": "Reprieve is a member of the World Coalition Against the Death Penalty and several other human rights networks such as ADPAN.", "head_office_post_code": "EC3P 3BZ", "position": "Head of Policy, Death Penalty", "financial_year_start_date": "01/01/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Reprieve has produced a number of publications related to the death penalty and abuses in counter-terrorism, including the following reports which were produced with funding from the European Commission: \n \n•    Systematic Torture: Statistics from Dubai Central Jail  \nhttp://www.reprieve.org.uk/wp-content/uploads/2015/03/2013_10_28_INT-UAE-Torture-Report-final.pdf \n \n•    Justice Denied: Mass Trials and the Death Penalty in Egypt \nhttp://www.reprieve.org.uk/wp-content/uploads/2015/11/2015_11_18_PUB-Egypt-Death-Penalty-Report.pdf  \n \n•    Justice Crucified: The Death Penalty in Saudi Arabia and Une Justice Crucifiée: La Peine de Mort en Arabie Saoudite \nhttp://www.reprieve.org.uk/wp-content/uploads/2015/10/2015_10_14_PUB-Saudi-Arabia-DP-report.pdf \n \n•    Reprieve’s EC Project Manual   \nhttp://www.reprieve.org.uk/wp-content/uploads/2015/01/2014_08_07_INT-EC-Project-Manual-FINAL-KEY-DOC.pdf. \n \n•    “Delivering Effective Assistance to Prisoners with Foreign Ties on Death Row in the United States” \nhttp://reprieve.webfactional.com/static/downloads/2013_02_26_PUB_Delivering_Effective_Assistance_Report_Web.pdf.  \n \n•    “Honored in the Breach – the United States’ Failure to Observe its Legal Obligations under the Vienna Convention on Consular Relations (VCCR) in Capital Cases”: http://www.reprieve.org.uk/wp-content/uploads/2015/01/2013_02_26_PUB-VCCR-Report-WEB-VERSION-KEY-DOC.pdf.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2483183", "legal_status": "Registered charity and registered company limited by guarantee", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "Reprieve is a small organisation of courageous and committed human rights defenders based in London. Founded in 1999 by British human rights lawyer Clive Stafford Smith, we provide free legal and investigative support to some of the world’s most vulnerable people: prisoners facing execution, and those victimised by states’ abusive counter-terror policies – rendition, torture, extrajudicial imprisonment and extrajudicial killing.  \n \nReprieve’s charitable objects, set out in our Memorandum and Articles of Association, may be summarised as: \n \n•    promoting human rights throughout the world, with a focus on the use of the death penalty in contravention of Article 3 of the Universal Declaration of Human Rights, the right to life, liberty, and security of person, and Articles 5-11, the related rights to equal treatment, a fair trial and freedom from torture or cruel, inhuman and degrading treatment or punishment; and \n•    relieving the poverty, suffering and distress of persons and the families of persons facing the death penalty and other related human rights violations throughout the world, who for reasons of their poverty are in need of legal representation and other assistance. \n \nReprieve’s Mission is to end the human rights abuses of the global “war on terror” and the death penalty worldwide, using our cases and projects to advocate in the court of law and of public opinion on behalf of our clients and the issues. Our vision is a world free of execution, torture and detention without due process. \n \nWe work with partners and fellows around the world. Together, we fight for the victims of extreme human rights abuses with a combination of public pressure and legal action. We fight our clients’ cases in courts around the world, and we also work with the media to advocate on their behalf, encouraging public debate of human rights issues. We hold the US and their European allies accountable to the highest standards in their responses to extreme crime, and we use strategic litigation to effect systemic change. \n \nWe work for the most despised and vulnerable people in society, as it is in their cases that human rights are most swiftly jettisoned and the rule of law cast aside. Working on the front line, we provide legal support to prisoners and other victims of abuse who are unable to pay for it themselves. We promote the rule of law around the world and seek to secure each person’s right to a fair trial. We investigate, we litigate and we educate. In doing so, we save lives.  \n \nWe are currently working on behalf of over 70 people facing the death penalty in 23 countries, and 8 men imprisoned in Guantánamo Bay. We are also acting on behalf of around 10 men detained in secret prisons around the world, and we are leading the fight against US-led missile drone strikes in Pakistan and Yemen.", "belgium_office_city": "", "head_office_phone": "(+44)2075538140"}