{"member_organisations": "", "identification_number": "395115818788-17", "fields_of_interest": "Culture and media, Competition, Culture, Digital economy and society", "head_office_address": "Árpád út 90-92. 3/54.", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Ágnes Urbán", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "audiovizuális média politika, információs társadalom politika, kultúra, antikorrupció, versenyjog, tiltott állami támogatás", "level_of_interest": "global, national", "organisation_name": "Mérték Médiaelemző Műhely Közhasznú Nonprofit Kft", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Ágnes Urbán", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/09/2015", "estimate_of_costs_absolute_amount": "57287", "website_address": "http://mertek.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "", "head_office_post_code": "1042", "position": "ügyvezető", "financial_year_start_date": "01/01/2017", "head_office_country": "Hungary", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "57287", "legal_status": "közhasznú nonprofit kft", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "A Mérték Médiaelemző Műhely jogi elemzéseket végez, monitorozza a magyar médiahatóság tevékenységét, hatásvizsgálatokat folytat, amelyek révén felmérhető a magyarországi médiatörvények szélesebb piaci, tartalomkínálatra gyakorolt, illetve az újságírói magatartásokra gyakorolt hatása, \n \nA Mérték eredményeivel folyamatosan jelen van a magyar és nemzetközi nyilvánosság szakmai és civil fórumain, elősegítve a sajtószabadság érvényesülését és a demokrácia elveinek megfelelő nyilvánosság működését. \n \nA szabályozás végrehajtásának nyomon követése a médiahatóság határozatainak elemzése mellett – ide értve a médiatartalmakkal, a műsorszolgáltatási jogosultságokkal és a támogatásokkal kapcsolatos határozatokat – a kapcsolódó bírósági ítéletek, valamint a társszabályozási szervezetek döntéseinek elemzésére is kiterjed. \n \nTevékenységével a Mérték pótolni igyekszik a médiahatóság működési transzparenciájának hiányát, és megalapozott kiindulópontokat szolgáltat a médiaszabályozás ás a médiapolitika jövőbeli újragondolásához. \n \nA médiatörvények hatásvizsgálata ugyanakkor ennél szélesebb, szociológiai és közgazdasági módszerre alapozott elemzéseket is magában foglal. Az elemzés része ezért \n \n- az újságírói tapasztalatok és attitűdök figyelemmel kísérése, \n \n- a médiapiaci folyamatok elemzése, különös tekintettel a helyi médiapiacok pluralizmusára, illetve a nyomtatott és online média piacának alakulására, \n \n- valamint médiatartalmak elemzése, a hírektől a bulvár-műfajokig terjedően, a közszolgálati médiaszolgáltatásra kiemelt figyelmet fordítva.", "belgium_office_city": "", "head_office_phone": "(+3630)2563545"}