{"member_organisations": "ETBI is the representative organisation for Ireland's 16 Education and Training Boards (ETBs). The ETBs are statutory authorities which have responsibility for education and training, youth work and a range of other statutory functions. ETBs manage and operate second-level schools, further education colleges, multi-faith community national schools and a range of adult and further education centres delivering education and training programmes. \nhttp://www.etbi.ie/etbs/what-is-an-etb/ \nhttp://www.etbi.ie/etbs/directory-of-etbs/", "identification_number": "395226426453-30", "fields_of_interest": "Education and training, Business and Industry, Youth, Regional Policy, Research and innovation, Trans-European Networks", "head_office_address": "Piper's Hill Kilcullen Road", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Michael Moriarty", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "IE", "head_office_country": "Ireland", "eu_initiatives": "As a founding member of the European Federation of Education Employers (EFEE), ETBI (then IVEA) has been a partner since 2010 in the European Sectoral Social Dialogue in Education (ESSDE) with ETUCE which represented European education trade unions. The ESSDE is a key contributor to and influencer of European education policy. During a meeting of Ministers in charge of Vocational Education and Training, European Social Partners and the European Commission in Riga in June 2015, Michael Moriarty, as President of EFEE, signed a joint pledge with ETUCE representatives on apprenticeships. \nWith the pledge, EFEE and ETUCE wish to: \n* improve the esteem, image and quality of VET and apprenticeships \n* improve social dialogue on this issue at European and national level, and \n* improve cooperation between schools and companies on organisation and quality assurance of apprenticeships and work-­based learning. \nThe pledge underlines EFEE’s and ETUCE’s commitment to enhance the work of their organisations and the joint activities in the framework of the European Sectoral Social Dialogue in Education to further contribute to the implementation of the goals of the European Alliance for Apprenticeships. \nAt the same meeting, organised by the Latvian Presidency, Ministers from the EU, Candidate Countries and the EEA Countries endorsed the “Riga Conclusions” on a new set of priorities to improve Vocational Education and Training for the period of 2015-2020.  \nETBI, through its membership of EFEE, is involved in a significant European research project jointly led by European Centre of Employers and Enterprises providing Public services (CEEP) and EFEE. \n \nThe aim of the project is to generate European policy recommendations regarding how the competences provided by education and training institutions might better meet the competence requirement of public service employers in Europe. \nFocusing on public service sectors such as education and training, health care, public transport, energy and public administration, national VET associations and intermediary bodies, and other stakeholders from the world of education and work, the project is mapping the current and future competence needs, documenting the competences that education and training providers claim to provide to prospective public servants and identifying the competence gap and the good practice that public service employers and others implement to bridge that gap.  \nETBI is also a founder member of EUproVET, a representational platform for European VET providers which addresses education policy issues at EU level.", "level_of_interest": "national", "organisation_name": "Education and Training Boards Ireland (ETBI)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -6.669819700000001, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/03/2017", "website_address": "http://www.etbi.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Naas, Co Kildare", "membership": "* EFEE (European Federation of Education Employers) \nhttp://www.educationemployers.eu/ \n* EUproVET (European Providers of Vocational Education and Training) \nhttp://www.euprovet.eu/", "head_office_post_code": "W91 K729", "goals__remit": "In the (Ireland) Education and Training Boards Act 2013, Education and Training Boards Ireland (ETBI) is \ndefined as an association established to collectively represent Irish Education and Training Boards (ETBs) and promote their interests. \nVision: \nTo be an effective organisation that represents and promotes the development of the ETB sector by \nproviding innovative and high-quality support services to meet the needs of ETBs and other stakeholders in the rapidly-changing world of Irish public-sector education and training. With the support of ETBI, ETBs will be the leading providers of high quality, locally responsive, inclusive and innovative public sector education and training in their areas. ETBI will work with ETBs to promote excellent outcomes for learners at all stages of lifelong learning, and to enhance social and economic cohesion in the communities they serve. \nMission: \nETBI is a central resource for the ETB sector, providing, procuring and coordinating a range of support services which are most appropriately and efficiently delivered at national level. It is a shared repository of best practice providing research, development and specialist expertise for the sector. ETBI provides a range of coordinated and cost-effective services that include: \n* Staff negotiations and staff development \n* Policy analysis, research and administrative support services \n* Management services required by ETBs in the performance of their executive and reserved functions, \nwith specific reference to schools, further education and training (FET) and organisational development and support; \n* Specialised supports to assist ETBs in promoting equality of opportunity in education and training, \nand in responding to the needs of disadvantaged communities \n* Services as required by the Minister for Education and Skills. \nETBI fulfils its role by using the expertise of its professional staff, and by harnessing the expertise \nthat exists within ETBs. It also promotes effective working partnerships among ETBs, the Department \nof Education and Skills, SOLAS and other external bodies. \nValues: \n* ETBI works on behalf of ETBs collectively, promotes their development as a coherent unified sector \nand acts as a single voice to speak on behalf of the sector. \n* ETBI supports ETBs in their role as providers of high-quality, locally responsive public sector education and training services in their areas, thus ensuring that they have the capacity and capability to achieve national policy objectives and strategic targets, with particular reference to FET. \n* ETBI collaborates with ETBs to promote an inclusive ethos of learning, underpinned by excellence and innovation. \n* ETBI provides high-quality professional services and supports that are effectively aligned with, and promote the implementation of, the ETB legislation and the public sector reform programme. \n* ETBI operates in an environment of partnership, trust, integrity and respect, which guide and informall aspects of its work. \n* ETBI’s working relationships with ETB staff, Boards and other stakeholders are based on fairness, transparency and professionalism. \n* ETBI fosters a sense of shared responsibility for the successful performance of the executive and reserved functions of ETBs, in the interests of achieving the very best outcomes for all learners. \n* ETBI promotes a culture of collaboration and collegiality between the professionals working in ETBs and the members of boards, based on common shared values and commitment to quality in education and training. \n* ETBI seeks to build on the strong legacy of vocational education established over the past 80 years.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "* In the EU-funded EULIVET partnership, ETBI and other VET sector organisations, VET providers and VET leaders, together with representatives of the world of work, professional organisations and intermediary bodies identified good practices to foster the quality and labour market relevancy of VET. \n* ETBI and partners participated in EDISON, an EU-funded transfer-of-innovation partnership (2013-2015),  (Educational Diversity and Innovate Skills On Entrepreneurship), a project to transfer successful experiences and strategies in teaching entrepreneurship from Austria, Spain and Italy to the national VET Associations in the Netherlands, Ireland and UK. ETBI now offers an EDISON teacher training programme with customised pedagogical and didactical instruments for Irish teachers, with the aim of encouraging a VET ‘Entrepreneurial learning pathway’ on a national scale.", "financial_year_end_date": "01/12/2016", "lat": 53.1968152, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "1250000", "legal_status": "Charity", "person_in_charge_of_eu_relations": "Michael Moriarty", "customers": "", "belgium_office_post_box": "", "position": "General Secretary", "belgium_office_city": "", "head_office_phone": "(+353)45901070"}