{"member_organisations": "http://www.iogp.org/About-IOGP#3880747-our-members", "identification_number": "3954187491-70", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, International co-operation and development, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Transport, Climate Action, Borders and Security", "head_office_address": "City Tower 14th floor 40 Basinghall Street", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Gordon Ballard", "industry_forums": "", "grants": "", "inter_groups": "EEF (European Energy Forum) \nSearica (Seas, rivers, islands and coastal areas)", "eu_initiatives": "Marine Strategy Framework Directive, Natura 2000, ETS, Energy Union, Air Quality package, Blue Growth, Network Codes, BREFs, Hydrocarbon Guidance, Clean Energy for all Europeans package", "level_of_interest": "European, global", "organisation_name": "International Association of Oil & Gas Producers (IOGP)", "belgium_office_post_code": "1160", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Francois-Regis  Mouton", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)2 5669150", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "165 Boulevard du Souverain", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "DE MATTEIS#Caterina, HANSEN#Nora, MOUTON#Francois Regis, PIOTROWSKA#Kamila, SCHWARCK#Christian, Terzian#Nareg, VANHEULE#Bernard", "registration_date": "10/10/2008", "estimate_of_costs_absolute_amount": "350160", "website_address": "http://www.iogp.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Marine knowledge expert group#E03457#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3457#Member#C#Commission Expert Group on Strategic Coordination for the Marine Strategy Framework Directive #E02550#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2550#Observer#C#Technical subgroup Underwater Noise#Working group on Good environmental Status (WG GES)#Working group Programme of Measures, Economic and Social Assessment (WG POMESA)#Working group on Data Information and Knowledge Exchange (WG DIKE)#Gas Coordination Group#X01096#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1096#Member#C#Expert Group on the exchange of information on Best Available Techniques related to industrial emissions (IED Article 13 Forum)#E02611#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2611#Member#C", "head_office_post_box": "", "head_office_city": "London", "membership": "EEF, CEPS, EPC, FRIENDS OF EUROPE", "head_office_post_code": "EC2V 5DE", "position": "Director EU Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "7", "relevant_communication": "EEF (European Energy Forum)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "A company limited by guarantee. Registered in England, No. 1832064", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "IOGP is the single association representing companies and associations engaged in the exploration and production of oil and natural gas both at global and at EU level, with offices in London, Brussels and Houston. \n \nAt EU level, IOGP represents members who are active in Europe. IOGP Brussels office participates in the European Offshore Advisory Group (EUOAG), the Madrid European Gas Regulatory Forum as well as other consultative groups set up by the European Commission, and it is the prime interlocutor for energy policy, environmental and other issues related to this industry. \n \nGlobally, IOGP’s worldwide membership produces 40% of the world's oil and gas. IOGP fosters cooperation in the area of health, safety and the environment, operations and engineering, and represents the industry before international organisations, such as the UN, IMO and the World Bank, as well as regional seas conventions, such as OSPAR, where it has observer status. \n \nVision: \n \nTo work on behalf of the world’s oil & gas producing companies to promote safe, responsible and sustainable exploration and production.  \n \nMission: \n \nTo be the forum of choice for our members' companies to exchange views, data, information between themselves on any topic that is being discussed in Brussels and that could have an impact on Exploration&Production activities. \n \nTo facilitate continuous improvement in Health, Safety and the Environment (HSE), Corporate Social Responsibility (CSR), engineering and operations \n \nTo liaise with other industry associations globally and provide a forum for sharing experiences, debating emerging issues and establishing common ground to promote co-operation, consistency and effectiveness \n \nTo represent the interests of oil & gas producing companies to international regulators and legislative bodies including the EU institutions. \n  \nObjectives: \n \nTo improve the collection, analysis and dissemination of data on HSE performance between our Members \n  \nTo develop and disseminate within our industry best practice in HSE, engineering and operations  \n  \nTo promote CSR awareness and best practiceTo improve understanding of our industry by being visible, accessible and a reliable source of information \n  \nTo represent and advocate industry views by developing effective proposals", "belgium_office_city": "Brussels", "head_office_phone": "(+44)203 763 9700"}