{"member_organisations": "Les organisations mécènes et partenaires de notre Think tank sont listées sur ce lien. \n \nhttps://www.sportetcitoyennete.com/partenaires \n \nCes organisations ne sont pas membres à proprement parler, mais sont destinataires des travaux de l'association.", "identification_number": "39565802398-44", "fields_of_interest": "General and Institutional Affairs, Culture, Education and training, Youth, Justice and Fundamental Rights, Trans-European Networks, Public Health, Sport", "head_office_address": "Alexandre Fleming, 11", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Julian JAPPERT", "industry_forums": "", "grants": "72872", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Politique européenne du sport : \n- Promotion de l'activité physique bienfaisante pour la santé \n- Semaine européenne du sport \n- Match-fixing \n- Promotion de l'égalité homme-femme \n- Lutte contre le racisme et les discriminations \n- Prévention des violences \n- Bonne gouvernance dans le sport \n- Sport pour tous \n \nAgenda Urbain \nSanté \nÉducation \nDéveloppement durable", "level_of_interest": "European, national, regional/local", "organisation_name": "Think Tank Sport et Citoyenneté (3S)", "belgium_office_post_code": "1040", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Maxime LEBLANC", "section": "IV - Think tanks, research and academic institutions", "lon": "-0.604253518072289", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)25027656", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "House of Sport Avenue des Arts, 43", "persons_accredited_for_access_to_european_parliament_premises": "LEBLANC#Maxime", "registration_date": "30/09/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sportetcitoyennete.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ANGERS", "membership": "Sport et Citoyenneté est Partenaire institutionnel de la Semaine européenne du Sport \nSport et Citoyenneté est Membre du Comité Consultatif de l’EPAS \nSport et Citoyenneté est Membre de l’International Council of Sport Science and Physical Education (ICSSPE) \nSport et Citoyenneté est Membre de l’European Healthy Lifestyle Alliance (EHLA) \nSport et Citoyenneté est Membre du CIGEPS (Comité Intergouvernemental pour l’Education Physique et le Sport)/UNESCO \nSport et Citoyenneté est Membre du cadre d’action “Designed to Move” \nSport et Citoyenneté est Membre de la House of Sport \nSport et Citoyenneté est Membre du Panathlon Wallonie-Bruxelles \nSport et Citoyenneté est Membre observateur du Comité Sport du MEDEF France \nSport et Citoyenneté est Membre de SPORSORA, l’association des acteurs de l’économie du sport \nSport et Citoyenneté est Membre du Comité d’associations philanthropiques pour l’éducation par le sport (CAPES)", "head_office_post_code": "49066", "position": "Responsable des affaires européennes", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "1", "relevant_communication": "Nos activités concernent : \n- La publication d'une revue trimestrielle \n- La réalisation de livres et ouvrages \n- l'organisation de conférences, colloques et tables rondes \n- la création et l'animation de réseaux européens \n- la réalisation de \"Sport Corner\", émission TV réalisée au coeur du Parlement européen \n- la rédaction de rapports, études, etc. \n- La participation ou la conduite de projets européens, tel que le projet PASS (www.sportetcitoyennete.com/pass), soutenu par la Commission européenne dans le cadre du programme Erasmus+ Sport", "financial_year_end_date": "01/12/2016", "lat": "47.477826", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "483151", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Sport et Citoyenneté est un Think tank européen né à Bruxelles en 2007, quelques semaines après l’adoption du Livre blanc sur le sport. C’est aujourd’hui le seul Think tank en Europe dont l’objet social est l’analyse des politiques sportives et l’étude de l’impact sociétal du sport. \n \nSport et Citoyenneté est un Think tank indépendant qui s’appuie sur dix années d’expertise et bénéficie d’une reconnaissance des autorités publiques et des parties prenantes du sport européen. Il est ainsi régulièrement consulté par les institutions internationales et européennes, les États Membres, le mouvement sportif et la société civile qui le reconnaissent comme un interlocuteur privilégié dans ce domaine. Il participe actuellement à plusieurs projets européens (Erasmus+), notamment le projet PACTE visant à promouvoir le concept de villes actives. \n \nSport et Citoyenneté produit une réflexion sur les enjeux socio-politiques du sport, en réunissant plus de 300 experts au sein d’un Comité Scientifique et de réseaux thématiques. L’objectif est d’aboutir, par une réflexion transversale et pluridisciplinaire, à un échange d’idées alimentant les travaux de production du Think tank. \n \nLa promotion de ces travaux s’effectue via des publications, des conférences, des actions de communication et un accès privilégié aux médias.  \n \nL’objectif de Sport et Citoyenneté est de participer au processus de construction des politiques publiques, nationales et européennes, du sport, de la santé, de l’éducation, de la citoyenneté, du développement durable, de l’économie et de la cohésion sociale. \n \nNos valeurs \n \nIntérêt général \nLe sport, dans ses multiples facettes, est un domaine d’études pertinent et sous-exploité. C’est un outil puissant, qui doit prendre sa part dans la réalisation des différents enjeux de société. \n \nIndépendance \nNotre Think tank défend des idées que nous estimons d’intérêt général, au service du plus grand nombre. Notre Think tank est apolitique car nous croyons que le sport transcende les clivages. \n \nExpertise \nNotre Think tank propose une approche européenne, appuyée par une vision de benchmarking et la promotion de bonnes pratiques. Il produit des recommandations politiques appuyées par les meilleurs spécialistes européens.", "belgium_office_city": "BRUXELLES", "head_office_phone": "(+33)241362196"}