{"member_organisations": "", "identification_number": "39632242861-68", "fields_of_interest": "Maritime affairs and fisheries", "head_office_address": "H. Baelskaai 20, bus 0.2", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "Emiel Brouckaert", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "- Productie- en Marketingplan \n- Het Gemeenschappelijk Visserijbeleid \n- ...", "level_of_interest": "European, national", "organisation_name": "Rederscentrale cvba", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 2.9341176, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/12/2009", "website_address": "http://www.rederscentrale.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Oostende", "membership": "- European Association of Fish Producers Organisations (EAPO) \n- Noordzee Adviesraad (NSAC) \n- Noordwestelijke Wateren Adviesraad (NWWAC) \n- Zuidwestelijke Wateren Adviesraad (SWWAC)", "head_office_post_code": "8400", "goals__remit": "Missie \n \nDe Rederscentrale vervult de rol van enerzijds erkende producentenorganisatie en anderzijds erkende beroepsvereniging die de belangen behartigt van de reders ter zeevisserij. Daarbij functioneert de Rederscentrale veelal als schakel tussen de sector en de verschillende overheden. Als producentenorganisatie wordt gefocust op de productie- en marketingplanning voor de visserijactiviteiten van de leden.  Als beroepsvereniging vervult de Rederscentrale de rol van enige werkgeversvertegenwoordiger binnen het zeevisserijgebonden sociaal overleg. \n \nMet een op maat uitgebouwde dienstverlening verdedigt de Rederscentrale de belangen van haar leden. De leden zijn alle rederijen die een vissersvaartuig onder Belgische vlag uitbaten van zowel het groot als klein vlootsegment en onafhankelijk van welke thuishaven ze afkomstig zijn. Informatievoorziening, lobbyen, projectcoördinatie en administratieve ondersteuning zijn gekaderd binnen ons werkdomein. Er wordt mee gedacht en mee onderhandeld over Europees, Federaal en Vlaams beleid voor zaken die een impact hebben op de visserij. De Rederscentrale wordt gefinancierd door bijdragen van de leden-reders.  \n \nDe Rederscentrale handelt vanuit een breed gedragen missie. Waarden en overtuigingen, zoals klantgerichtheid, neutraliteit, innovatie, duurzaamheid en maatschappelijke verantwoordelijkheid, vormen het uitgangspunt van onze handelingen. Binnen dit kader is er een maatschappelijk convenant ‘Naar een duurzame Vlaamse visserij’ ondertekend waarin gestreefd wordt naar economische, sociale en ecologische duurzaamheid voor de visserijsector. \n \n  \n \nVisie \n \nDe Rederscentrale streeft ernaar om algemeen beschouwd te worden als een constante factor in de visserijsector, rekening houdend met de steeds evoluerende belangen van die sector en met de maatschappelijke verschuivingen erbinnen en binnen de bredere maatschappij in het algemeen. \n \nIn samenwerking met onze gesprekspartners – waaronder zowel de overheid, private partners, als belangenorganisaties – wil de Rederscentrale een constructieve dialoog ontwikkelen, met als uitgangspunt het welzijn van de reders en de verdere instandhouding van de Vlaamse visserij. \n \nDe economische ontwikkeling zal de komende jaren belangrijk blijven. In de nabije toekomst wil de Rederscentrale dan ook meer greep krijgen op de concurrerende economische omgeving en van daaruit actief oplossingen aanbieden in het belang van de leden. Maatschappelijk verantwoord en duurzaam ondernemen, en daar concreet naar handelen, is  voor de visserijsector noodzakelijk om de huidige relatie met de talloze stakeholders, die van essentieel belang is, te kunnen behouden. De Rederscentrale functioneert als ondersteunende actor, wil zich verder als actieve speler profileren en optimaal tegemoet komen aan haar rollen als producentenorganisatie en beroepsvereniging.  \n \nOm aan deze ‘corporate targets’ tegemoet te komen, dient de Rederscentrale verder te focussen op innovatie en verduurzaming, waarbij milieu-impact en brandstofverbruik dienen geminimaliseerd te worden. Het visserijbeleid wordt voornamelijk door Europa bepaald en daarom wil de Rederscentrale zich ook blijven profileren op dit niveau. Samenwerking met andere producentenorganisaties en werkgeversvertegenwoordigingen leidt tot een groter draagvlak op basis van gemeenschappelijke belangen en daardoor is de Rederscentrale, als stichtend lid, prominent aanwezig in de Europese overkoepelende associaties EAPO en Europêche. \n \nDe Rederscentrale is een gezonde organisatie die een ideale band tussen kwaliteit, stabiliteit en betrouwbaarheid aanbiedt. Vanuit deze positieve overtuiging gaan wij de toekomst tegemoet. Optimale dienstverlening en toegevoegde waarde voor de leden blijft ons hoofddoel. Samen met de kennis, expertise, ambitie en loyaliteit van onze leden en partners, kijken wij ernaar uit om ook in de toekomst succesvol te zijn.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 51.2337675, "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "cvba", "person_in_charge_of_eu_relations": "Emiel Brouckaert", "customers": "", "belgium_office_post_box": "", "position": "Directeur", "belgium_office_city": "", "head_office_phone": "(+32)59 32 35 03"}