{"member_organisations": "Instytut badawczy – jednostka gospodarcza zatrudniająca obecnie 98 pracowników.", "identification_number": "397954026471-28", "fields_of_interest": "International co-operation and development, Energy, Environment, Research and innovation", "head_office_address": "Instytut Metalurgii Żelaza ul. Karola Miarki 12-14", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Adam Zieliński", "financial_year_start_date": "01/01/2017", "grants": "35136", "country_code": "PL", "head_office_country": "Poland", "eu_initiatives": "Instytut obserwuje następujące aktywności na poziomie UE/KE, związane bezpośrednio lub pośrednio z działalnością badawczą Instytutu: \n•    Działania Europejskiej Platformy Technologicznej Stali (ESTEP), w pracach której –– uczestniczą przedstawiciele Instytutu (Komitet Sterujący, Mirror Group, trzy grupy robocze). \n•    Działania Funduszu Badawczego Węgla i Stali (RFCS), w pracach którego uczestniczą przedstawiciele Instytutu (Steel Advisory Group, dwie techniczne grupy robocze); w ramach RFCS Instytut realizuje projekty badawcze (aktualnie dwa) i systematycznie aplikuje o dofinansowanie realizacji nowych projektów badawczych. \n•    Działania przy European Commission Joint Research Centre Institute for Prospective Technological Studies Sustainable Production and Consumption Unit European IPPC Bureau (JRC-IPTS-EIPPCB), w pracach którego uczestniczy przedstawiciel Instytutu (techniczna grupa robocza. \n•    Program Horyzont 2020 - Instytut rozważa możliwość aplikowania o dofinansowanie projektów badawczych z Programu Horyzont 2020.", "level_of_interest": "European, national", "organisation_name": "Instytut Metalurgii Żelaza im. Stanisława Staszica (IMŻ)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 18.656952, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/03/2017", "website_address": "http://www.imz.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "Steel Advisory Group#X00808#SZULC Wojciech#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=808#Member#B#Industry, Academia/Research", "head_office_post_box": "", "head_office_city": "Gliwice", "membership": "Organizacje na poziomie europejskim: \nESTEP (Steering Committee, Mirror Group, WG Profit through Innovation - Safe, clean, cost-effective and low capital intensive technology, WG Energy, WG People), RFCS (SAG, TGS4, TGS6), JRC-IPTS-EIPPCB (TWG for for the review of the BAT reference document (BREF) for the Ferrous Metals Processing Industry); \n \nOrganizacje na poziomie krajpwym: \nPolska Platforma Technologiczna Stali PPTS (Polish Steel Technology Platform) – Instytut jest koordynatorem Platformy, Śląskie Centrum Zaawansowanych Technologii (Silesian Centre of Advanced Technologies), Akademicko-Gospodarcza Sieć Instytucji Górniczo-Hutniczo-Petrochemicznych (Academic and Business Network of Mining, Steelmaking and Petrochemical Institutions), sieć naukowa: Nowe Materiały – Nanomateriały do Zastosowań w Technice i Medycynie NMN (scientific network: New materials – nanomaterials for application in technology and medicine), sieć naukowa: Technologie Ochrony Środowiska ENVITECH_Net (scientific network: Environment Protection Technologies (ENVITECH_Net), Komitet Metalurgii Polskiej Akademii Nauk PAN (Metallurgy Committee of the Polish Academy of Sciences PAN), Sekcja Teorii Procesów Przeróbki Plastycznej Polskiej Akademii Nauk PAN (Plastic Working Processes Theory Section of the Polish Academy of Sciences PAN), Sekcja Materiałów Metalicznych Komitetu Nauki o Materiałach Polskiej Akademii Nauk PAN (Section for Metallic Materials of the Committee of Material Science of the Polish Academy of Sciences PAN), Komisja Ochrony Środowiska i Gospodarki Odpadami Polskiej Akademii Nauk PAN (Committee for Environment Protection and Waste Management of the Polish Academy of Sciences PAN), Techniczna Grupa Robocza ds. Produkcji i Przetwórstwa Żelaza i Stali - Ministerstwo Środowiska (Technical Working Group for Production and Processing of Iron and Steel - The Ministry of Environment), Sektor Hutnictwa Polskiego Komitetu Normalizacyjnego (Steelmaking Sector of Polish Committee for Standardization), Komitet Techniczny nr 123 ds. Badań Własności Metali Polskiego Komitetu Normalizacyjnego (Technical Committee no. 123 for Incestigation of Metals Propoerties of the Polish Committee for Standardization), Komitet Technicznego nr 29 ds. Analiz Chemicznych Rud, Koncentratów i Metali Polskiego Komitetu Normalizacyjnego (Technical Committee no. 29 for Chemical Analyses of Ores, Concentrates and Metals of the Polish Committee for Standardization), Polskie Stowarzyszenie Pomiarów, Automatyki i Robotyki POLSPAR - komitet: Termografia i Termometria w Podczerwieni (Polish Association of Measurements, Automation and robotics POLSPAr - committee: Infrared Thermography and Thermometry).", "head_office_post_code": "44-100", "goals__remit": "Misja \nMisją Instytutu Metalurgii Żelaza w Gliwicach jest świadczenie usług naukowo-badawczych, doradczych i szkoleniowych na rzecz producentów stali, użytkowników stali i instytucji publicznych związanych z hutnictwem żelaza i stali. \n \nDziałalność naukowo-badawcza Instytutu ma w zdecydowanej większości charakter badań stosowanych, których wyniki są wdrażane lub wykorzystywane w gospodarce. Część badań ma charakter podstawowy (poznawczy) i obejmuje m.in. perspektywiczne kierunki działalności naukowej, rozwojowej i wdrożeniowej Instytutu. kierunki perspektywiczne są ukierunkowane na opracowanie materiałów i technologii innowacyjnych w skali co najmniej krajowej. Badania poznawcze prowadzone są przeważnie jako wyprzedzające w stosunku do zamierzonych prac utylitarnych i pozwalają na wstępne uzyskanie rozeznania, co do celowości podejmowania tematu o znaczeniu praktycznym i szans na jego rozwiązanie. Służą one również rozwojowi naukowemu kadry Instytutu oraz rozwojowi metodyk badawczych stosowanych w Instytucie. \n \nPrace i usługi badawcze wykonywane przez Instytut obejmują następujące obszary: \n■ rozwój i doskonalenie stali i stopów konstrukcyjnych; projektowanie składu chemicznego i struktury wewnętrznej materiału pod kątem uzyskania wymaganych właściwości wyrobu; \n■ rozwój i wdrażanie do produkcji nowych asortymentów oraz doskonalenie jakości już produkowanych półwyrobów i wyrobów hutniczych; \n■ opracowywanie technologii zaawansowanego przetwórstwa i sposobów dostosowania właściwości wyrobów do wymagań odbiorców; \n■ badania procesów technologicznych, w tym badania prowadzone zaawansowanymi metodami symulacji fizycznej i numerycznej; \n■ rozwój i wdrażanie nowych i ulepszonych technologii hutniczych w zakresie: \n– procesów surowcowych, obejmujących produkcję surówki, stali i żelazostopów, \n– procesów ciągłego i konwencjonalnego odlewania stali, \n– procesów kształtowania plastycznego na gorąco wyrobów hutniczych (walcowania wyrobów długich i płaskich, kucia matrycowego i swobodnego), \n– procesów przeróbki plastycznej na zimno, \n– procesów obróbki cieplnej, (w tym obróbki bezpośrednio z ciepła przeróbki plastycznej na gorąco) i procesów wykańczania wyrobów stalowych; \n■ opracowywanie i wdrażanie technologii utylizacji odpadów, oczyszczania ścieków, odpylania gazów odciągowych, recyklingu pyłów i szlamów w zakładach hutniczych; \n■ badanie składu chemicznego, właściwości i struktury materiałów, wykonywanie ekspertyz materiałowych, w tym: badań wyrobów na zgodność z normami oraz analiz wad wyrobów stalowych;  \n■ Diagnostyczne badania materiałowe urządzeń energetycznych pracujących w warunkach pełzania w celu dopuszczenia do dalszej eksploatacji. \n \nDziałalność doradcza Instytutu obejmuje: \n■ doradztwo naukowe w zakresie metodyki badań, w tym szczególnie badań materiałowych oraz analizy i interpretacji wyników badań; \n■ doradztwo techniczne w zakresie doboru urządzeń i agregatów dla potrzeb przemysłu hutniczego i przetwórstwa; \n■ doradztwo techniczne w zakresie doboru stali (i częściowo innych materiałów) do różnych zastosowań użytkowych; \n■ doradztwo gospodarcze obejmujące: analizy makroekonomiczne, analizy marketingowe, analizy strategiczne, planowanie i ocenę efektywności przedsięwzięć gospodarczych, monitorowanie i analizę realizacji programów restrukturyzacyjnych.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "Instytut aktywnie uczestniczy w pracach ESTEP, RFCS i JRC-IPTS-EIPPCB poprzez udział swoich przedstawicieli w pracach poszczególnych grup doradczych i roboczych, czego rezultatem są realizowane projekty badawcze: \nOgółem pięć projektów dofinansowanych z Funduszu RFCS, w tym jeden koordynowany przez Instytut; jeden projekt dofinansowany z programu Leonardo da Vinci realizowany w ramach grupy roboczej ESTEP. Ponadto w ostatnich latach Instytut realizował około trzydzieści znaczących projektów badawczych, z których około piętnaście było dofinansowane z Europejskich Funduszy Strukturalnych.  \nInstytut organizuje otawrte międzynarodowe seminaria naukowe: \n•    Steel for Modern Society – Processes and Products, Ustroń, Polska – 2010 rok, \n•    Numerical  and  physical  simulation in  steel  products  and  steel technologies  development, Ustroń, Polska – 2012 rok, \n•    Instytut Metalurgii Żelaza in the European Research Area, Gliwice, Polska, 2015 rok.", "financial_year_end_date": "01/12/2017", "lat": 50.2948102, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "4332638", "legal_status": "instytut badawczy, państwowa osoba p", "person_in_charge_of_eu_relations": "Wojciech Szulc", "customers": "", "belgium_office_post_box": "", "position": "Zastępca Dyrektora", "belgium_office_city": "", "head_office_phone": "(+48)322345205"}