{"member_organisations": "", "identification_number": "398072124809-78", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Customs, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Research and innovation, Trans-European Networks, Public Health, Sport, Transport, Climate Action", "head_office_address": "Rybná 716/24", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Franco Gottifredi", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Czech Republic", "eu_initiatives": "* COMMISSION IMPLEMENTING REGULATION (EU) 2016/799 of 18 March 2016 implementing Regulation (EU) No 165/2014 of the European Parliament and of the Council laying down the requirements for the construction, testing, installation, operation and repair of tachographs and their components. \n* REGULATION (EU) No 165/2014 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 4 February 2014 on tachographs in road transport, repealing Council Regulation (EEC) No 3821/85 on recording equipment in road transport and amending Regulation (EC) No 561/2006 of the European Parliament and of the Council on the harmonisation of certain social legislation relating to road transport \n* DIRECTIVE (EU) 2015/719 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 29 April 2015 amending Council Directive 96/53/EC laying down for certain road vehicles circulating within the Community the maximum authorised dimensions in national and international traffic and the maximum authorised weights in international traffic \n* REGULATION (EU) No 1285/2013 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 11 December 2013 on the implementation and exploitation of European satellite navigation systems and repealing Council Regulation (EC) No 876/2002 and Regulation (EC) No 683/2008 of the European Parliament and of the Council \n* REGULATION (EC) No 1072/2009 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 21 October 2009 \non common rules for access to the international road haulage market", "organisation_name": "GEA Space", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/11/2016", "website_address": "http://www.geaspace.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Tachograph Forum#E03379#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3379#Member#C", "head_office_post_box": "", "head_office_city": "Prague", "membership": "", "head_office_post_code": "110 00", "goals__remit": "GEA Space, founded by Franco Gottifredi, aims to bring his 20+ years of expertise in space domain activities and his innovating pulse into a company able to offer a wide spectrum of solutions and competences to different customers. \nWith a significant experience in user needs analysis, in complex system design, in solutions and applications life cycle activities and in the critical technology elements development and assessment process, GEA Space is able to lead and support activities and roles like: \n•    Technical project management; \n•    System of Systems design; \n•    System and subsystem architectural design and development; \n•    Solutions and Applications concept definition, design and development; \n•    User Needs analyses and forecast; \n•    Technology trend analyses; \n•    Technical support in Cost Benefit Analyses; \n•    Standardisation technical support in maritime, road and aviation domains; \n•    Technical advice in different domains as aviation, maritime, rail, space, road transport, timing & synchronisation, high positioning accuracy, agriculture, disasters prevention, monitoring and management, Earth observations, Telecommunications.", "industry_forums": "", "head_office_phone": "(+420)722686616", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "s.r.o.", "person_in_charge_of_eu_relations": "Franco Gottifredi", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}