{"member_organisations": "", "identification_number": "39850528734-23", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Employment and Social Affairs, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Digital economy and society, Borders and Security", "head_office_address": "High Holborn, 289-293", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Malcolm Cree CBE", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "All files in the Justice field, both civil and criminal and whether substantive or procedural.  Also Financial Services, Digital Single Market, Intellectual Property, Employment, Environment, Company law, Competition; Consumer protection, fundamental rights; rule of law issues; professional regulatory issues and free movement.", "organisation_name": "The General Council of the Bar of England and Wales (The Bar Council)", "belgium_office_post_code": "B-1040", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "The General Council of the Bar of England & Wales, Brussels Office avenue Nerviens 85", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)486561968", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/05/2012", "website_address": "http://www.barcouncil.org.uk/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "The Bar Council of England and Wales is a member of the Council of the Bars and Law Societies of Europe.", "head_office_post_code": "WC1V 7HZ", "goals__remit": "The General Council of the Bar of England and Wales (known as the Bar Council) was founded in 1894 to represent the interests of barristers. As the governing body for the Bar its role is to promote and improve the services and functions of the Bar, and to represent the interests of the Bar on all matters relating to the profession, whether trade union, disciplinary, public interest or in any way affecting the administration of justice, be that by way of structural change, or changes to substantive or procedural law.  The Bar Standards Board was established by the Bar Council to deal with the regulation of barristers.  \n \nSince much of the law of England and Wales originates from the institutions of the European Union, in 1999 the Bar Council opened a representative office in Brussels, to act as the Bar’s eyes, ears and mouth at the heart of EU decision-making.  It keeps the Bar informed of EU developments on a wide range of issues that directly affect its practitioner members and their clients.  It also acts as the central conduit for communicating the knowledge and expertise of the English Bar to European policy makers, much of it generated by Specialist Bar Associations working within the Bar Council’s structure, and coordinated by the Bar Council’s EU Law Committee.", "industry_forums": "", "head_office_phone": "(+44)02072420082", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Unincorporated association", "person_in_charge_of_eu_relations": "Evanna Fruithof", "customers": "", "belgium_office_post_box": "", "position": "Consultant Director, Bar Council Brussels Office"}