{"member_organisations": "http://www.cathyouthadult.org/ueber-das-europabuero/", "identification_number": "398553618102-39", "fields_of_interest": "General and Institutional Affairs, Culture and media, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Youth, Justice and Fundamental Rights, Digital economy and society, Climate Action, Borders and Security, Communication", "head_office_address": "AKSB e.V.  Heilsbachstr. 6", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Karl Dr. Weber", "industry_forums": "", "grants": "", "inter_groups": "Jugend", "eu_initiatives": "Erasmus +, REST-Richtlinie,  \nQualifizierung und Weiterbildung von Erwachsenen auf europäischer Ebene, Änderung der Mehrwertsteuerbefreiung öffentlich geförderter Träger, TTIP, Europa für Bürgerinnen und Bürger (EfBB), Rechte, Gleichstellung und Unionsbürgerschaft 2014-2020, Haushaltslinie 33 02 02: Antragsfristen für maßnahmebezogene Finanzhilfen sowie Betriebskostenzuschüsse, Europäischer Sozialfonds (ESF), Digitale Agenda, Flüchtlingspolitik", "level_of_interest": "European", "organisation_name": "Arbeitsgemeinschaft katholisch-sozialer Bildungswerke in der Bundesrepublik Deutschland e.V.. (AKSB)", "belgium_office_post_code": "1050", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Florian  Sanden", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)2274 1425", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Europabüro für Katholische Jugendarbeit und Erwachsenenbildung 19 Square de Meeus", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "SANDEN #Florian", "registration_date": "08/07/2015", "estimate_of_costs_absolute_amount": "85109", "website_address": "http://www.aksb.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bonn", "membership": "http://www.eaea.org/", "head_office_post_code": "53123", "position": "Europareferent", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "1", "relevant_communication": "Monitoring und Information \nDas Europabüro verfolgt Themen und Diskurse in der europäischen Jugend- und Bildungspolitik und wertet diese vor dem Hintergrund aktueller pastoraler und gesellschaftspolitischer Entwicklungen aus. Diese Informationen werden dann über die zweisprachige Website des Europabüros und einen regelmäßigen zweisprachigen Newsletter verbreitet, der in der Regel viermal im Jahr erscheint. Dieser Newsletter kann auf der Website des Europabüros abonniert werden. \n \nNetzwerkarbeit und Interessenvertretung \nDas Europabüro pflegt die bestehenden Kontakte im Zusammenhang mit der grenzüberschreitenden Zusammenarbeit und baut neue Kontakte auf. Dazu gehört der Kontakt zu MitarbeiterInnen der Europäischen Kommission aus den Bereichen Bildung und Jugend, der Kontakt zu Mitgliedern des Europäischen Parlaments und ihren Büros sowie zu VertreterInnen kirchlicher und nicht-kirchlicher Organisationen auf europäischer und nationaler Ebene, die in den Bereichen Bildungs- und Jugendpolitik tätig sind. Zusätzlich wird der Kontakt zu deutschen Vertretungen in Brüssel, der Ständigen Vertretung der Bundesrepublik Deutschland sowie einzelnen Landesvertretungen gepflegt. \n \n \nService \nDas Europabüro ist auch Servicestelle für die Träger und ihre Einrichtungen. So kann das Europabüro bei Fragen zur Vorbereitung von Besucherprogrammen, bei der Suche nach Gesprächspartnern in den Institutionen und europäischen Verbänden sowie bei der Orientierung in der europäischen Förderlandschaft unterstützen. Die wichtigsten Grundinformationen stehen auf der Website des Büros zur Verfügung. \n \nVeranstaltungen und Tagungen \nDas Europabüro nimmt an den wichtigsten jährlichen Veranstaltungen aller Träger teil und informiert aktuell über förderpolitische Entwicklungen. Zudem organisiert das Europabüro eigene Veranstaltungen in Brüssel. \n \nSo findet jährlich eine jährliche Fachtagung für VertreterInnen der katholischen Erwachsenenbildung in Brüssel statt. Die teilnehmenden Multiplikatoren beschäftigten sich mit aktuellen Entwicklungen in Bezug auf die Erwachsenenbildung in Europa und führten dazu Gespräche mit Vertretern von Verbänden und Europäischen Institutionen. \n \nNeben einem Besuch im Europäischen Parlament und einem Gespräch mit dem Europaabgeordneten Martin Kastler standen auch ein Treffen mit dem katholischen Dachverband für die Erwachsenenbildung, EAEA, sowie Gespräche mit Vertreterinnen der Europäischen Kommission zu Themen wie Bürgerschaft und Finanzierung von Erwachsenenbildung auf dem Programm. Im Rahmen der Gespräche konnten die Vertreter der katholischen Erwachsenenbildung eigenen Positionen und Bedürfnisse einbringen und diskutieren. Daneben bestand ausreichend Raum, um sich über eigene Erfahrungen aus der Arbeit mit europäischen Themen und Fördermitteln auszutauschen. \n  \nVeranstaltung zum Thema Nachhaltigkeit \nEuropäische Sonntagsallianz \nInitiativen zur Europawahl", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "230753", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Das Europabüro für katholische Jugendarbeit und Erwachsenenbildung in Brüssel befindet sich in Trägerschaft der Arbeitsgemeinschaft katholisch-sozialer Bildungswerke in der Bundesrepublik Deutschland (AKSB), der Arbeitsstelle für Jugendseelsorge der Deutschen Bischofskonferenz (afj), dem Bund der Deutschen Katholischen Jugend (BDKJ), dem Jugendhaus Düsseldorf e.V. und der Katholischen  Erwachsenenbildung Deutschland (KEB) sowie der Europäischen Föderation für Katholische Erwachsenenbildung (FEECA). Zusätzlich vertritt es die Interessen des Netzwerks Rete Juventutis – Katholisches Netzwerk Jugend in Europa. Durch die Ansiedlung des Büros in den Räumen der Kommission der Bischofskonferenzen in der Europäischen Union (COMECE) ergeben sich zusätzliche Synergieeffekte und Kooperationsmöglichkeiten. \n \nZu den Aufgaben des Büros gehören Information, Monitoring, Netzwerkarbeit, Interessenvertretung in Brüssel sowie der Service für die Träger und ihre Einrichtungen. Inhaltlich stehen die europäische Jugend- und Bildungspolitik im Zentrum der Arbeit des Büros. Das Büro informiert zudem die angeschlossenen Träger über vorhandene Fördermöglichkeiten.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)2282892930"}