{"member_organisations": "", "identification_number": "398653014515-96", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Circuit de la Foire Internationale, 2", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Tom Wirion", "industry_forums": "", "grants": "", "country_code": "lu", "inter_groups": "", "eu_initiatives": "Toutes les initiatives, politiques et législations de l'UE qui concernent le secteur de l'artisanat.", "level_of_interest": "European, national", "organisation_name": "Chambre des Métiers du Grand Duché du Luxembourg (CdM)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Marc Gross", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "6.16669725213574", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/10/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cdm.lu", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C", "head_office_post_box": "", "head_office_city": "Luxembourg", "membership": "", "head_office_post_code": "1347", "position": "Coordinateur des Affaires publiques et analyses", "financial_year_start_date": "01/01/2017", "head_office_country": "Luxembourg", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "49.6336794", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "personne morale de droit public", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Chambre des Métiers en tant que chambre professionnelle et personne morale de droit public est régie par la loi du 2 septembre 2011 portant réorganisation de la Chambre des Métiers et modifiant la loi du 26 octobre 2010 portant réorganisation de la Chambre de Commerce. \n \nLa Chambre des Métiers regroupe toutes les entreprises de l’artisanat, à savoir celles du secteur de l’alimentation, du secteur mode, santé, hygiène, du secteur de la mécanique, du secteur de la construction – gros-œuvre – parachèvement, du secteur de la construction – équipement technique, du secteur communication, multimédia, art et autres activités, c’est-à-dire 7.300 entreprises occupant 90.000 personnes. \n \nLa Chambre des Métiers conçoit sa mission et son rôle dans la défense, la représentation et l’articulation des intérêts de ses ressortissants, ceux du secteur de l’artisanat et des petites et moyennes entreprises luxembourgeoises. \n \nLes activités de la Chambre des Métiers consistent notamment à : \n \n• promouvoir un cadre législatif et réglementaire favorable au développement de l’artisanat et de ses ressortissants, \n \n• promouvoir l’esprit d’entreprise et l’assistance et le conseil dans le cadre de la création et de la transmission d’entreprise, \n \n• assister et conseiller ses ressortissants au niveau économique, technologique, juridique et de l’innovation, ainsi que dans leurs efforts d’internationalisation, \n \n• établir des statistiques concernant l’artisanat et réaliser des études et des analyses sur l’artisanat et les petites et moyennes entreprises, \n \n• promouvoir la formation professionnelle initiale et continue, de même que l’assistance et le conseil y afférent, \n \n• participer à la formation et au perfectionnement professionnels des jeunes et des adultes dans le cadre des dispositions légales concernant la formation professionnelle initiale et le brevet de maîtrise, \n \n• exécuter des missions spécifiques qui lui sont déléguées sur base d’une loi ou d’une convention, \n \n• informer et sensibiliser à l’observation de la législation concernant l’artisanat et les petites et moyennes entreprises.", "belgium_office_city": "", "head_office_phone": "(+352)4267671"}