{"member_organisations": "The Animal Task Force is formed by a group of industry representative organisations, knowledge providers and farmers' organisations from all over Europe. Together our members represent 18 different EU member states, Switzerland, Norway, Serbia, and several sectors in the animal production chain.  \nFor last updates, please see our webpage: http://www.animaltaskforce.eu/Ourorganisation/Members.aspx  \n \nIndustry representative organisations are: \n- AnimalHealth Europe, \n- FABRE-TP, \n- FEFAC \n- FEFANA, \nFarmers' représentatives: \n- ECIP, \n- EU PiG \nKnowledge providers:  \n- Luke, Finland, \n- Swedish University of Agricultural Sciences SLU, Sweden, \n- Aarhus University, Denmark, \n- Polish Academy of Science, Poland, \n- Deutsche Agrarforschungsallianz (DAFA), Germany, \n- Wageningen University, Netherlands, \n- Teagasc, Ireland, \n- INRA, France, \n- INIA, Spain, \n- CREA, Italy, \n- IBNA, Romania, \n- GEFETEC, Belgium, \n- IAS Institute of Animal Science, Czech Republic, \n- NPPC National Agricultural and Food Centre, Slovakia,  \n- Agroscope, Switzerland, \n- CERTH, Greece, \n- Institute of Food Technology, Serbia, \n- BIOS Science Austria, \n- INIAV, Portugal \n- NMBU, Norway \n \nPromoting sustainable and competitive livestock in Europe requires a strong link with European policy and policymakers. We therefore have 8 observers who provide advice and guidance to our work.", "identification_number": "398736910798-22", "fields_of_interest": "Agriculture, International co-operation and development, Enlargement, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Food Safety, Climate Action", "head_office_address": "149 rue de Bercy", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jean-Louis Peyraud", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Horizon2020 research and innovation programmes \nEra-Nets \nEuropean Innovation Partnership for sustainable agriculture \nFACCE-JPI \nCommon Agricultural Policy \nBioeconomy strategy for Europe \nSCAR Standing Committee on Agricultural Research", "level_of_interest": "European", "organisation_name": "Animal Task Force (ATF)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Florence Macherez", "section": "III - Non-governmental organisations", "lon": "2.3770221", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/03/2013", "estimate_of_costs_absolute_amount": "78500", "website_address": "http://www.animaltaskforce.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75012", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "- Animal Task Force White Paper 2013 \n- 1rst Addendum to the ATF White paper, Nov. 2014 \n- Animal Task Force 2nd White Paper 2016 \n \nEvents: \n- EAAP-ATF Special Session, Tallinn, Estonia, Aug. 28th, 2017 \n- Animal Task Force 7th seminar, Brussels, Oct.26th, 2017 \n- EAAP-ATF Special Session, Dubrovnik, Croatia, Aug. 27th, 2018 \n- Animal Task Force 8th Seminar, Brussels, Nov. 7th, 2018 \n \nFor past events, see our website: www.animaltaskforce.eu", "financial_year_end_date": "01/12/2016", "lat": "48.8415922", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "99000", "legal_status": "Organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Animal Task Force promotes a sustainable and competitive livestock sector in Europe. We are a knowledge based lobby organisation working on the forefront of livestock related issues in Europe. Our members are representatives from knowledge providers, industry organisations and farmers' organisations and have expertise of every aspect within the livestock value chain; from feeding and breeding to production and processing. We aim to create an integrated approach that is needed to contribute to the environmental and societal challenges our mission involves. \n \nOur goals are: \n- to stress the importance of sustainable livestock production for Europe’s future, and promote a positive image of the entire sector; \n- to act as the leading body of expertise on livestock production, and be recognised as such by European institutions, policymakers and industry; \n- to set a joint European research agenda for the livestock sector; \n- to provide informed commentary and start a dialogue with relevant EU Directorates on priorities for R&D (and other) investment aimed at enhancing sustainable innovation; \n- to enable knowledge exchange amongst research providers, end-users and EU Directorates and enhance cooperation in European and interstate research and innovation; \n- to facilitate discussions on matters regarding future EU regulations that affect the sustainability and competiveness of the sector; \n- to assist European Technology Platforms in achieving their objectives. \n \nKey issues: \nOur work is focused on the entire livestock production chain. This concerns developing healthy, balanced and robust animals and new production systems, that are more efficient and environmentally friendly, producing high quality and safe food. This includes: \n- Sustainability issues; \n- Biobased economy; \n- Food quality, food safety, food security; \n- Animal health and animal welfare; \n- Finding new technologies that are acceptable to society; \n- Building competence. \n \nFocus areas: \nThe livestock sector is an important sector for realising a bio-economy in Europe. Research and innovation are essential to safeguard and improve livestock’s function in Europe as supplier of safe and healthy food, reducing the emissions of greenhouse gases, making better use of resources, meeting the needs of consumers in ways that are appreciated by society and contributing to a viable economy are to be met. We therefore focus our work on promoting knowledge development and innovation to enhance a sustainable and competitive livestock sector in Europe. Our main focus areas for promoting research and innovation are: \n- The Horizon2020 research and innovation programme 2014-2020; \n- The European Innovation Partnership - Agri; \n- The reform of the Common Agricultural Policy. \n \nResearch & innovation priorities: \nTo promote the support for research and innovation that enhances a sustainable and competitive livestock sector for Europe, we created two White Papers with suggested research priorities in livestock science, that merit support under the Horizon2020 programme, the European Innovation Partnership and the CAP. \nOur White Papers identify key areas for research and innovation in livestock to support a smart, sustainable and competitive Europe. \nKey areas for research and innovation mentioned in our 1st White Paper: \n- Resource efficiency \n- Responsible livestock farming systems \n- Healthy livestock and people  \n- Knowledge exchange towards innovation. \nKey areas for research and innovation mentioned in our 2nd White Paper: \n- Efficiency use of biomass - food security \n- Sustainable competitiveness of the livestock sector \n- Healthy livestock for healthy diets and healthy people. \n \nFor more information, please visit our website: www.animaltaskforce.eu", "belgium_office_city": "", "head_office_phone": "(+33)140045253"}