{"member_organisations": "", "identification_number": "398806115962-36", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Trade, Competition, International co-operation and development, Education and training, Enlargement, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Sport, Borders and Security, Communication", "head_office_address": "35, Square de Meeus", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Gregory MATHIEU", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Affaires générales et institutionnelles \nAide humanitaire  \nCommunication \nConcurrence \nCulture \nÉducation \nÉlargissement   \nEnergie \nEnvironnement   \nJustice et droits fondamentaux \nPolitique étrangère et de sécurité  \nRelations extérieures    \nSport", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Square Comm", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Gregory MATHIEU", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "4.3693693", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "MATHIEU#Gregory", "registration_date": "09/02/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.squarecom.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "EU Ukraine Business Council", "head_office_post_code": "1000", "position": "Administrateur délégué", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "Organisation d'une exposition au Parlement européen pour l'Institut de Conservation du Patrimoine de Serbie; contact politique pour un conseiller du Gouvernement de Serbie; organisation d'événement pour le EUUBC;contact pour des milieux d'affaires en Roumanie; gestion de la réputation d'entreprises et de leurs dirigeants", "financial_year_end_date": "01/12/2016", "lat": "50.840736", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SPRL", "procurement": "", "customers": "European Association of Insolvency Practitioners# EU Ukraine Business Council", "belgium_office_post_box": "", "goals__remit": "La société a pour objet, tant en Belgique qu'à l'étranger, pour compte propre ou pour compte de tiers ou en participation avec ceux-ci: \nToutes activités de consultance, étude, recherche, prospection, gestion, coordination, mise en œuvre et suivi de tous services et prestations généralement quelconques relevant, dans les secteurs tant public que privé, à l’échelle locale, régionale, nationale ou internationale, des domaines du commerce et de l’industrie, de l’agriculture et de l’environnement, de l’aide au développement, de l’assistance notamment politique, technique, budgétaire, culturelle, sécuritaire ou économique, de la définition, l’organisation, l’encadrement, la gestion et la réforme des missions d’intérêt général ou particulier, ainsi que des activités diverses des personnes morales de droit public ou privé, et des associations ou institutions ayant dans leurs compétences un ou plusieurs des domaines énumérés ci-dessus ; \nToutes les activités de consultance, de conseil, d'assistance et de lobbying en matière politique, économique, sociale, communication ainsi que dans le domaine des affaires étrangères. \nLa société peut, d'une façon générale, accomplir toutes opérations commerciales, industrielles, financières, mobilières ou immobilières, se rapportant directement ou indirectement à son objet social ou qui seraient de nature à en faciliter directement ou indirectement, entièrement ou partiellement, la réalisation. \nElle peut s'intéresser par voie d'apport, de fusion, de souscription ou de toute autre manière dans toutes affaires, entreprises associations ou sociétés ayant un objet identique, analogue ou connexe au sien, ou qui sont de nature à favoriser le développement de son entreprise, à lui procurer des matières premières ou à faciliter l'écoulement de ses produits. \nLa société peut accepter et exercer un mandat d’administrateur, de gérant ou de liquidateur dans toutes sociétés, quel que soit son objet social. \nLa société pourra exercer toutes activités d’intermédiaire commercial dans les domaines ci-dessus énumérés et dans tous secteurs dont l’activité n’est pas réglementée à ce jour.", "belgium_office_city": "", "head_office_phone": "(+32)477250143"}