{"member_organisations": "", "identification_number": "398840230487-59", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Budget, Competition, International co-operation and development, Business and Industry, Environment, Research and innovation, Climate Action, Communication", "head_office_address": "Via della Piazzuola 45", "full_time_equivalent_fte": "20,5", "person_with_legal_responsibility": "Federico Garcea", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "We are following the \n- European Climate Change Programme \n- Horizon 2020 Programme \n- Life+ programme \nand any initiative and policy in regards to climate change, environment, research and development of innovation", "organisation_name": "Treedom srl (Treedom)", "belgium_office_post_code": "", "number_of_persons_involved": "22", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/03/2018", "website_address": "http://www.treedom.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Firenze", "membership": "", "head_office_post_code": "50133", "goals__remit": "Treedom is a limited company under the Italian law, registered with the Chamber of Commerce of Florence. It is controlled by 13 founders / employees (75.88%) and a group of 28 investors (24.12%), among which Federico Garcea and Tommaso Speroni, founders and directors, own 41.47% of the company. In February 2016 Treedom was registered at the Chamber of Commerce as an innovative SME (a small or medium-sized enterprise) thus being eligible for some tax benefits. \nTreedom is the only web platform in the world to allow its users to have someone plant a tree for them that they can then follow online. \nSince its foundation in 2010, Treedom has introduced innovation and transparency in a sector like charity, still based on old-fashion concepts, transforming a good deed into a modern tool of communication and engagement. In fact, after being planted by a local farmer, each tree is geolocalized so that users can follow it through updates and pictures. Thanks to these features, Treedom’s tree engages people and at the same time it becomes a marketing tool for an increasing number of global companies who pursue the goals of Corporate Social Responsibility (CSR). \nThe company does not have “digital” origins: to the contrary, it started from the founders’ experience in rural development projects and from their desire to reverse a recent dangerous trend, common to many indigenous populations of Southern hemisphere countries: “selling out” the forest to wood and agricultural industries. Therefore, Treedom went against the tide from its inception and was founded on the idea to incentivize local populations not to cut down trees, but to plant them and take care of them. \nTo date, Treedom is the exclusive player, on both a national and global scale, to have developed a Unique Selling Proposition, which translates into the possibility of offering a tree planting service with a high level of transparency, engagement and versatility. \nThe company offers its services mainly to business clients (85% of 2016 total sales) and its client portfolio includes companies like Enel, Swatch, H&M and FCA. Treedom also targets the consumer sector, which currently represents a fraction of the company’s revenue, Treedom is already perceived by consumers as a lovemark. In light of this, and considering the scalability and the strong marginality of the consumer segment, Treedom strategically decided to invest in consumer’s service development, both in terms of products and international expansion. \nTreedom is well positioned to become a global landmark for reforestation projects. As a company, Treedom offers many strengths: it is capable of spreading a transparent environment protection attitude, and can effectively support whoever builds their strategy around social responsibility. \nConsumer clients, companies and even investors who participate in Treedom’s projects, can proudly state “this is my tree”: this represents a unique chance to realize a true impact investment. \nIn addition to directly offering a tree planting service – through online transaction for the private sector and through direct negotiation for companies – Treedom has built relationships with commercial partners, environmental consultancy companies and communications agencies in order to promote the initiative. \nThe team (with an average age of 35) includes 19 members (9 are also partners) and 3 external consultants. The main office is in Florence, Italy; in addition, there is an active commercial branch in Munich (DE) and a company involved in agroforestry projects in Kenya. \nSince it was founded in 2010, Treedom has always pursued the principles of efficiency and effectiveness, together with CSR goals, in the constant effort to create value. \nCurrently Treedom is working for the development and expansion not only of its business, but also its expertise by investing in research, product development, staff skills, internationalization.", "industry_forums": "", "head_office_phone": "(+39)0550503228", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Srl", "person_in_charge_of_eu_relations": "Federico Garcea", "customers": "", "belgium_office_post_box": "", "position": "CEO"}