{"member_organisations": "", "identification_number": "399343412089-18", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Fraud prevention", "head_office_address": "Rue Duret, 6", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Daniel Chausse", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Code des douanes de l'Union \nModernisation des instruments de défense commerciale \nDirective sur les sanctions douanières \nRéglementations sur les biens double usage \nProgrammes européens de financement \nDécisions PESC \nDroit de l'environnement de l'UE", "level_of_interest": "European, global, national, regional/local", "organisation_name": "DS Avocats A.A.R.P.I (DS Avocats)", "belgium_office_post_code": "1000", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Thierry Granturco", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "2.285636", "source": "", "subsection": "Law firms", "belgium_office_phone": "(+32)22868036", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue des Deux Eglises, 37", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "31/10/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ds-avocats.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "DS Avocats est le créateur du réseau DS, ayant des membres en Europe à Barcelone et Madrid (Espagne), Milan (Italie) et Stuttgart (Allemagne) ainsi qu'en dehors de l’Europe, en Afrique (Dakar Cotonou), en Asie (Pékin, Shanghai, Canton, Singapour, Hanoi, Ho Chi Minh City), en Amérique Latine (Bogota, Buenos Aires, Lima , Santiago) et en Amérique du Nord (Montréal, Québec, Toronto et Vancouver).  \nPar le réseau Lexwork international, DS Avocats offre à ses clients des prestations dans les pays européens dans lesquels DS n’est pas encore implanté.", "head_office_post_code": "75116", "position": "avocat associé", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Participation à différentes consultations publiques (consultation DG Trade sur les instruments de défense commerciale; consultation du Parlement UE sur les sanctions douanières; consultation de la Commission sur l'établissement d'un renseignement contraignant sur la valeur en douane). \n \nParticipation au Comité consultatif Tachograph Forum, DG Move et aux Groupes d'experts Expert Committee: Road Transport Committee, DG Move et Expert Committee sport: Education, Audiovisual and Culture Executive Agency.", "financial_year_end_date": "01/12/2017", "lat": "48.8739727", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association d'Avocats à Responsabilité Illimitée", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "DS Avocats dispose d’un bureau à Bruxelles facilitant les démarches de ses clients auprès des institutions européennes.  \n \nL'activité de DS Avocats à Bruxelles se divise en plusieurs activités: \n \n1/Le droit du commerce international (droit de l'OMC, mesures de défense commerciale et droit douanier de l'Union européenne); \n2/Les programmes de financements européens et les appels d'offres des institutions européennes; \n3/Le droit européen de la concurrence (pratiques anticoncurrentielles, contrôle des concentrations, droit des aides d'Etat); \n4/Le contentieux européen (recours directs, renvois préjudiciels, pourvois devant la Cour de justice);  \n5/Droit des nouvelles technologies.  \n \nDS Avocats possède une expertise partagée entre l’Asie, le Canada et l’Europe en matière d’accords de libre-échange, de droit de l’OMC et en droit douanier. \nCette expertise est attestée par la participation régulière des associés de DS Avocats aux travaux d’organisations internationales : International Chamber of Commerce (ICC), Organisation mondiale des Douanes (OMD) et Organisation Mondiale du Commerce (OMC).", "belgium_office_city": "Bruxelles", "head_office_phone": "(+33)153675000"}