{"member_organisations": "", "identification_number": "399523823414-78", "fields_of_interest": "Culture, Energy, Environment, Research and innovation, Public Health, Climate Action", "head_office_address": "Instituto Superior Técnico Av. Rovisco Pais, no. 1", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Maria João Pereira", "financial_year_start_date": "", "grants": "", "country_code": "PT", "head_office_country": "Portugal", "eu_initiatives": "CERENA is involved in  the European Innovation Partnership (EIP) for Raw Materials, through Maria Teresa Carvalho who is member of the Operational Group 1- Technologies for Raw Materials Production \n \nCERENA is also involved in  the EURELCO (EUROPEAN ENHANCED LANDFILL MINING CONSORTIUM) partnership  \n \nOne member of CERENA is leader of one Working Group in the COST Action \"MINEA\". \n \nSome of CERENA's member have been involved in several Technical Commitees such as: \n1) CT 118 which keeps up with the legislative activity developed by the European CEN / TC 246 Technical Committee \"Natural Stones\", namely formulating an opinion on international and regional technical documentation, in order to prepare the national vote and at the same time participate on technical meetings. Other tasks of the TC 118 are the development of Portuguese standards, normative documents, translation of European Norms, and to give a technical opinion on norms considering its activity. \n2) TC 242 Energy Management, which Standardization in the field of energy management, including for example: energy efficiency, energy performance, energy supply, procurement practices for energy using equipment and systems, and energy use as well as measurement of current energy usage, implementation of a measurement system to document, report, and validate continual improvement in the area of energy management. \nEFCE Working Party on Computer Aided Process Engineering (CAPE-WP) \n3) CAPE-WP is a working party of the European Federation of Chemical Engineers on the topic \"Computer Aided Process Engineering\".", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Centro de Recursos Naturais e Ambiente (CERENA)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": -9.138705, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "05/10/2016", "website_address": "http://cerena.tecnico.ulisboa.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lisbon", "membership": "http://www.eurelco.org/ \nhttp://www.minea-network.eu/", "head_office_post_code": "1049-001", "goals__remit": "The mission of CERENA is to host research carried out at the highest excellence level, related to the sustainable use of natural resources, including energy, as well as their impact on the environment. CERENA aims at using an approach that is simultaneously integrative, multidisciplinary and multi-scale approach, going from the molecular level up to the planetary scale, where researchers with different backgrounds converge on the same objectives. CERENA has recently experienced a considerably enlargement of its competences and skills with the admission of new members from different scientific fields which has complemented the capabilities for tackling the upcoming societal challenges namely the ones related with climate action, environment, resource efficiency and raw materials, secure, clean and efficient energy and also health and wellbeing. CERENA is a medium size R&D unit with 50 fully integrated researchers coming from various scientific fields such as mining engineering, geosciences, chemical  engineering and geophysics among others gathered either by a common field of application and/or by the methodological approaches. The team accounts with 51 PhD students and about 40 other researchers. CERENA is hosted by two institutions: Instituto Superior Técnico (main host) from University of Lisbon (Técnico/ULisboa) and Faculdade de Engenharia da Universidade do Porto (FEUP). \nCERENA’s research is mainly applied and experimental, based on an high laboratorial intensity level. Thus, the major structure is supported by the laboratorial resources which have a vast set of competences which serve all groups and thematic strands: Chemical Analysis, Separation Processes, Hydrometallurgy, Process Optimization for Energy Efficiency and Technology, Organic Synthesis and Raw Materials Processing, Ore and Solid Waste Processing, Geomechanics, Mineralogy, Petrology, Geochemistry, Seismology, Geomathics and Petroleum Reservoir Modelling. This CERENA ‘s configuration and competences makes this Center unique at national level, since it gathers the existent human and material resources from the only two schools in Portugal offering training and developing research in Mining Engineering and Petroleum Engineering(upstream and downstream). \nOne of the most relevant achievements of CERENA has been the capacity to relate with industry, proposing new, innovative and competitive solutions, in all fields where the Centre has competences. This reflects in the high number of joint projects with industry and in the ability to obtain funding from competitive national and international calls and/or directly from industry, which we intend to keep pursuing. \nParticipation in international partnerships has also been an important strategy to improve our scientific indicators and to bring CERENA to a higher level of internationalization. Promoting the mobility of our researchers with other international R&D units will also put forward new international scientific collaborations and new opportunities to apply to competitive funding calls. CERENA will continue to host the organization of high level international conferences. \n \nCERENA’s researchers will continue to be actively involved in advanced training mainly through Master and PhD programs.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "CERENA has been involved in several UE R&D projects such as: \n1) SUSMIN: Tools for sustainable gold mining in Europe (ERA-MIN ) \n2) NEWMAT: New materials for energy systems (KIC InnoEnergy ) \n3) MELODIES: Maximizing the Exploitation of Linked Open Data In Enterprise and Science (FP7-ENVIRONMENT) \n4) FAME: Flexible and Mobile Economic Processing Technologies (  H2020-EU.3.5.3. - Ensuring the sustainable supply of non-energy and non-agricultural raw materials) \n5) CELMIN: Utilisation of green chemicals in non-energy extractive industries (ERA-MIN) \n6) ACoPP: Advanced near zero emissions coal fired plant ((KIC InnoEnergy ) \n7) Real-Time-Mining: Real-time optimization of extraction and the logistic process in highly complex \ngeological and selective mining settings (H2020-EU.3.5.3. - Ensuring the sustainable supply of non-energy and non-agricultural raw materials) \n8) PATSYME: Passive Treatment Systems for Mine Effluents (with Metals Dissolved as Anionic Complexes) \n9) FOUL-X-SPEL: Environmental Friendly \nAntifouling Technology to Optimise the \nEnergy Efficiency of Ships (FP7-TRANSPORT) \n10) EPOS-PP: European Plate Observing Structure – Preparatory Phase \n \nAlmost 100 scientific Papers were published in 2015  in International journals with peer review.  \n \nSome of the CERENA's members are involved in ORMS.education, a  Pro-Bono initiative developing the European Study on OR/MS Education (Organizing Committee), in collaboration with EURO-Association of European OR Societies and a significant number of national OR societies; a European survey is conducted in the initial phase: https://ec.europa.eu/eusurvey/runner/ORMSeducation or https://ec.europa.eu/eusurvey/publication/ORMSeducation", "financial_year_end_date": "", "lat": 38.7368192, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Research center", "person_in_charge_of_eu_relations": "Maria João Pereira", "customers": "", "belgium_office_post_box": "", "position": "President", "belgium_office_city": "", "head_office_phone": "(+351)218417425"}