{"member_organisations": "Spanish network of Mathematics & Industry (math-in) \nEUROPEAN SERVICE NETWORK OF MATHEMATICS FOR INDUSTRY AND INNOVATION (EU-MATHS-IN)", "identification_number": "399723225068-15", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Edificio Instituto Investigaciones Tecnológicas, planta -1, Rúa de Constantino Candeira s/n. Campus Vida.", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Peregrina Quintela", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Horizon 2020; EU Projects:  \n \nhttp://www.itmati.com/en/romsoc \nhttp://www.itmati.com/precom \nOTEAres: Fortissimo Call 2016", "level_of_interest": "European, national, regional/local", "organisation_name": "Technological Institute for Industrial Mathematics (ITMATI)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Peregrina Quintela", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.itmati.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Santiago de Compostela", "membership": "http://www.math-in.net/ \nhttp://www.eu-maths-in.eu/EUMATHSIN/", "head_office_post_code": "15782", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "European Projects:  \nhttp://www.itmati.com/en/romsoc \nhttp://www.itmati.com/precom", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1117287", "legal_status": "Public consortium", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Technological Institute for Industrial Mathematics (ITMATI) provides advanced solutions for productive sectors of society, especially businesses, industries and the public administration. Our main function is to transfer mathematical technology to help improve competitiveness and support innovation in the productive sector. \nITMATI is a public consortium in which the three Galician universities participate. Its main aim is to become a centre of technological research of international reference in the field of Industrial Mathematics. In addition to its own staff, nine research groups in Industrial Mathematics from the three Galician universities collaborate with us. These groups have extensive experience and recognized expertise in the development of solutions for the business world, either independently, in collaboration with companies or with research groups in other fields. \nOur role is to provide solutions to business, industry and government to support innovation and improve competitiveness in the productive sector using Mathematical Technology. For this we have experts in the fields of Applied Mathematics, Statistics and Operations Research, with extensive experience and recognized expertise in the development of solutions for the business world. Our solutions integrate the most advanced mathematical technology to contribute decisively to add value in many sectors of economic activity and in many different topics, such as quality control, simulation and optimization of processes or management and resource planning.", "belgium_office_city": "", "head_office_phone": "(+34)881813357"}