{"member_organisations": "Nuestra entidad no la integran empresas, sino personas físicas. Pueden encontrar el directorio en el siguiente enlace: http://www.cpac.cat/quisom.php", "identification_number": "40008443911-07", "fields_of_interest": "Culture and media, Culture, Education and training, Research and innovation, Digital economy and society", "head_office_address": "Casp, 130", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Marta Fernàndez i Vidal", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Todas aquellas relacionados con el sector audiovisual y el de la cultura, como el tema de la liberación del espectro electromagnético para el 5G, el IVA cultural, políticas de beneficios fiscales para incentivar la inversión en el sector audiovisual del país, etc., además de aquellas relacionadas con la alfabetización audiovisual.", "level_of_interest": "regional/local", "organisation_name": "Col·legi Professional de l'Audiovisual de Catalunya (CPAC)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Marta Fernàndez i Vidal", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "2.1802191", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/07/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cpac.cat", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "- Plataforma en Defensa de los Medios de Comunicación Social (Cataluña) \n- Mesa sectorial en defensa de los medios de comunicación social \n- Asociación Intercolegial de Colegios Profesionales de Cataluña \n-Foro de entidades de personas usuarias del audiovisual (CAC)", "head_office_post_code": "08013", "position": "Dean", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Proyecto Barcelona Aula Móvil, sobre alfabetización audiovisual. \nProyecto Cooperativa Pro Comunicació, para facilitar la incorporación de los jóvenes profesionales al entorno laboral. \nProyecto Premios CPAC a los trabajos de final de carrera, para incentivar la excelencia en las universidades y poner en contacto jóvenes promesas con empresas consolidadas del sector audiovisual. \nFormación continuada, para mantener a nuestros profesionales al día de las últimas novedades del sector. \nEventos de networking para la consecución de nuevos proyectos.", "financial_year_end_date": "01/12/2016", "lat": "41.3964956", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "61000", "legal_status": "Corporación de Derecho Público", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Artículo 1.  \n \nDefinición El Colegio Profesional del Audiovisual de Catalunya se configura como una corporación de derecho público, con personalidad jurídica propia, en virtud del marco legal creado por la Ley 13/1982, de 17 de diciembre, de colegios profesionales, aprobada por el Parlamento de Catalunya.  \n \nArtículo 2.  \n \nFunciones Las funciones del Colegio son:  \na) Profundizar en la mejora de las condiciones en qué los profesionales del audiovisual llevan a término su trabajo. b) Procurar la defensa profesional de sus miembros.  \nc) Dar los servicios asistenciales propios de un colegio profesional.  \nd) Garantizar la independencia y la libertad en el ejercicio de su función, en beneficio de una sociedad más libre y democrática.  \ne) Defender, de acuerdo con el artículo 20.1 de la Constitución española, el derecho a las libertades de información y de expresión, garantizadas a todos los ciudadanos.  \nf) Salvaguardar a la sociedad de todas aquellas tareas, en el mundo audiovisual, que puedan atentar a los derechos fundamentales de las personas y velar por el mejor cumplimiento.  \ng) Todos aquellos otras puntos que el Colegio crea convenientes para el ejercicio de su tarea, así como todas las otras funciones previstas en la Ley 13/1982, de 17 de diciembre.", "belgium_office_city": "", "head_office_phone": "(+0034)932658194"}