{"member_organisations": "", "identification_number": "400693327436-51", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Customs, Employment and Social Affairs, Energy, Business and Industry, Taxation, Single market", "head_office_address": "Cempu iela 13", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Ilze Saviele", "industry_forums": "", "grants": "396361", "inter_groups": "", "eu_initiatives": "1) Protection against dumped imports to safeguard employment and investment in and the stability of Latvia \n \n2) Imminent threat to employment and Investment in Latvia", "level_of_interest": "global", "organisation_name": "AS Valmieras stikla šķiedra", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Elina Geringa", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/06/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.valmiera-glass.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Valmiera", "membership": "TECH-FAB Europe (European Association of Technical Fabrics producers) \nhttp://www.tech-fab-europe.eu", "head_office_post_code": "LV4201", "position": "Executive Assistant - Office Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Latvia", "number_of_ep_accredited_persons": "", "relevant_communication": "Foremost, we have an intention to meet Vice-President of European Commission. After this meeting we will decide what our next steps should be.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Akciju sabiedrība", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Valmiera Glass Group, with headquarters in Valmiera, Latvia, is one of the leading European manufacturers of glass fibre-based products. The Group companies are located on two continents in three countries: in Latvia, the United Kingdom and the United States. \n \nAs a major international producer of glass fibre fabrics for many technical applications, Valmiera Glass Group operates a quality control system that fulfils strict international requirements for a variety of industrial markets including composites, thermal and technical insulation and construction industries. Valmiera Glass Group products benefit from innovative production and application technology plus the most up-to-date manufacturing facilities. \n \nWherever quality, strength, stability, corrosion and fire resistance are required in today's modern world Valmiera Glass Group products of glass fibre are the solution. \n \nValmiera Glass Group’s vision is to become the market leader of industrial glass fibre in Europe. Our vision reflects the essence of what we do in the Valmiera Glass Group. It means being dedicated to satisfying each customer's specific needs, becoming an example of productivity and creating and implementing innovative solutions, whilst remaining environmentally responsible.", "belgium_office_city": "", "head_office_phone": "(+371)64202216"}