{"member_organisations": "", "identification_number": "400794526221-45", "fields_of_interest": "Business and Industry, Environment, Single market, Research and innovation", "head_office_address": "Via Cesare della Chiesa, 192", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Moreno Ghiaroni", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Regolamento 1272/2008, CLP \nRegolamento 1907/2006 REACH \nDirettiva 2012/18/UE (Seveso) \nDirettiva 2010/75/UE (IPPC) \nDirettiva 2004/37/CE", "level_of_interest": "national", "organisation_name": "ASSOGALVANICA (ASSOGALVANICA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Vito Meggiolaro", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "10.8968552", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/03/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.assogalvanica.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Modena", "membership": "European Committee for Surface Treatment (CETS) \nhttp://cets-eu.be/", "head_office_post_code": "41126", "position": "Consulente", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "44.6503886", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Articolo 4 dello Statuto \na) Tutelare, agendo in tutte le sedi ritenute opportune, la produzione e l’immagine dell’impresa galvanica anche richiedendo la registrazione di marchi, ai sensi delle vigenti disposizioni comunitarie e nazionali nonché costituendosi parte civile e attivandosi nell’ambito delle norme ambientali e produttive nazionali e comunitarie, anche formulando proposte normative e regolamentari. \nb) Rappresentare, nei limiti del presente Statuto, le imprese associate nei rapporti con le Istituzioni e amministrazioni, con le organizzazioni economiche, politiche, sindacali e sociali e con ogni altra componente della società. \nc) Stimolare la solidarietà e la collaborazione degli imprenditori galvanici, degli enti e delle società di servizi del settore nel contesto di una libera società in sviluppo. \nd) Organizzare ricerche e studi, dibattiti e convegni sui temi tecnici, economici e sociali e su istituti di interesse generale. \ne) Svolgere attività di comunicazione a favore e nell’interesse degli Associati direttamente o attraverso enti, consorzi e associazioni. \nf) Raccogliere ed elaborare elementi, notizie e dati relativi all’industria galvanica e ai suoi problemi e provvedere all’informazione e alla consulenza degli Associati relativamente ai problemi generali e specifici dell’imprenditorialità e dell’industria. \ng) Provvedere alla designazione e alla nomina di propri rappresentanti presso enti, amministrazioni, istituzioni, commissioni e organizzazioni in genere in cui la rappresentanza sia richiesta, promuovendo altresì la nomina ove tale rappresentanza sia ritenuta necessaria e utile. \nh) Favorire, organizzare e promuovere, e se necessario gestire iniziative di aggregazione tra gli associati anche per particolari attività di interesse comune. \ni) Favorire una stretta collaborazione con le scuole professionali e, se del caso, istituire e gestire corsi di formazione professionale. \nl) Favorire, anche in collaborazione con enti di ricerca, università e imprese, lo sviluppo di nuove tecnologie produttive e di controllo. \nL’Associazione, per il raggiungimento delle proprie finalità, potrà assumere e organizzare tutte le iniziative che risultino rispondenti o utili alle proprie finalità, nonché partecipare e collaborare con tutte le associazioni imprenditoriali.", "belgium_office_city": "", "head_office_phone": "(+39)059793344"}