{"member_organisations": "We keep this confidential but about 99,9% of all poultry slaughterings in the Netherlands is performed by members of NEPLUVI and over 85% of the labour in the further processing is employed by members of NEPLUVI. \nAlso traders in live birds for slaughter and traders in poultry meat are member.", "identification_number": "400736830441-25", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Research and innovation, External Relations, Public Health, Food Safety, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "kokermolen 11 3994DG Houten", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Peter C. Vesseur", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "45136", "head_office_country": "Netherlands", "eu_initiatives": "All legislation and policy concerning the Poultry meat industrie. \nF.i.: trade, hygiëne. notifiable disease control, animal welfare, meat inspection, labelling.", "organisation_name": "Vereniging van de Nederlandse pluimveeverwerkende industrie (NEPLUVI)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "200000", "registration_date": "28/02/2018", "website_address": "http://www.nepluvi.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "331", "head_office_city": "Houten", "membership": "avec \nIPC \nAWVN \nVNO-NCW", "head_office_post_code": "3990GC", "goals__remit": "NEPLUVI staat voor belangenbehartiging en dienstverlening. Nauwlettend worden actuele maatschappelijke en economische ontwikkelingen gevolgd en indien nodig beïnvloed. Het gaat hierbij om onderwerpen als bijvoorbeeld maatschappelijk verantwoord ondernemen, veterinaire wetgeving, dierenwelzijn, productkwaliteit en -veiligheid, sociale aangelegenheden en (inter)nationale handel. Leden van NEPLUVI kunnen op het besloten gedeelte van de website informatie over deze zaken vinden en worden daarnaast regelmatig actief geïnformeerd. Daarnaast staat NEPLUVI haar leden bij door het oplossen van problemen en beantwoorden van vragen. \n \nUit het oogpunt van de belangenbehartiging onderhoudt NEPLUVI nauwe contacten met diverse publiek- en privaatrechtelijke organisaties. Vertegenwoordigers van NEPLUVI nemen onder meer zitting in het bestuur en commissies van SVO (scholing en opleiding), CPE (Controle-instelling voor Pluimvee en Eieren), VLEP (pensioenfonds) en de organen van Sociale Zaken Pluimvee Industrie zoals het Georganiseerd Overleg (CAO en opleidingen). Daarnaast is NEPLUVI zelf lid van VNO-NCW, AWVN (Algemene Werkgeversvereniging VNO-NCW), AVEC (de Europese overkoepelende organisatie van de pluimveeverwerkende industrie) en de IPC (International Poultry Council; de mondiale organisatie voor pluimveevlees waar alle belangrijke spelers bij aangesloten zijn).", "industry_forums": "", "head_office_phone": "(+31)306355252", "level_of_interest": "national", "relevant_communication": "Campybro project (is completed) \n \nAll policy and legislation concerning the poultry meat sector", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association (vereniging)", "person_in_charge_of_eu_relations": "Peter C. Vesseur", "customers": "", "belgium_office_post_box": "", "position": "secretary general (and director)"}