{"member_organisations": "", "identification_number": "40186682726-13", "fields_of_interest": "Environment, Maritime affairs and fisheries", "head_office_address": "Kornwegerstr., 37", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Angelika Gebhard", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Gemeinsame Europäische Fischereipolitik, Plastikmüll, Geisternetze, Munitionsaltlasten in Nord- und Ostsee, Natura 2000 Meeresschutzgebiete, Bestandsmonitoring;", "level_of_interest": "European, global, national", "organisation_name": "Gesellschaft zur Rettung der Delphine e.V. (GRDeV)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Ulrich Karlowski", "section": "III - Non-governmental organisations", "lon": "11.4976348", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/12/2009", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.delphinschutz.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "München", "membership": "Die GRD ist Mitglied der Deep Sea Conservation Coalition (DSCC). Ziel der DSCC ist ein Verbot der zerstörerischen Tiefseefischerei mit Grundschleppnetzen: \nhttp://www.savethehighseas.org/index.cfm \n \nDie GRD ist Mitglied im Species Survival Network (SSN), einem globalen Zusammenschluss von über 80 Tier- und Naturschutzorganisationen. Das SSN kämpft für bessere Kontrollen des internationalen Handels mit bedrohten Tier- und Pflanzenarten, durch den zahlreiche Arten an der Rand der Ausrottung gedrängt oder bereits ausgerottet wurden: \nhttp://www.ssn.org/ \n \nDie GRD ist Mitglied der Naturschutzinitiative e.V., zu deren Aufgaben der nachhaltige Schutz von Wildtieren, deren Lebensräumen und der Biodiversität gehört: \nhttp://naturschutz-initiative.de/", "head_office_post_code": "81375", "position": "Pressesprecher", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Strategic Environmental Assessment  Comment on the Strateška studija o vjerojatno \nznačajnom utjecaju na okoliš - Okvirnog plana i programa istraživanja i eksploatacije ugljikovodika na \nJadranu (Strategic Study) pursuant to Directive 2001/42 /EC of the European Parliament and of the \nCouncil on the Assessment of the Effects of Certain Plans and Programs on the Environment \n(Strategic Environmental Assessment Directive) and Croatian laws.", "financial_year_end_date": "01/12/2017", "lat": "48.1149996", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "207000", "legal_status": "e.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Gesellschaft zur Rettung der Delphine (GRD) ist die einzige Umweltorganisation in Deutschland, die sich schwerpunktmäßig für den Schutz wild lebender Delfine einsetzt. \n \nErschüttert vom millionenfachen Sterben der Delfine in den Treibnetzen der Thunfischfänger gründete Weltumsegler Rollo Gebhard (* 07.07.1921 in Salzburg † 27.12.2013 in Bad Wiessee) 1991 die GRD. Seitdem schlossen sich über 95 % des deutschen Thunfischhandels dem SAFE-Programm für delfinsicher gefangenen Thunfisch an. SAFE ist das umfassendste Meeresschutzprogramm der Welt.  \n \nUnser weltweiter Einsatz für bedrohte Meeressäuger: \n \nDeutschland – Thunfisch-Kontrollprogramm (SAFE): SAFE bewahrt Tausende Wale und Delfine vor dem grausamen Beifangtod. Publikation einer Verbraucher-Checkliste mit den bestätigten delfinsicheren Thunfischmarken \n \nPeru: Kampf gegen die illegale Delfinjagd, Dynamitfischerei und Meeresverschmutzung.  \n \nAdria (Kroatien): Schutzprojekt zur Rettung der letzten ca. 220 Adria-Delfine.  \n \nRotes Meer (Ägypten):  \nProjekt gegen ausufernden Delfin-Massentourismus bei Hurghada und Riffschutzmaßnahmen. Einrichtung von geschützten Zonen für Delfine und Etablierung von Regeln für sanftes \"Whale Watching\".  \n \nSpanien / La Gomera: Aufbau von ökologischem Wal- und Delfinbeobachtungstourismus, Einrichtung eines Delfinschutzzentrums.  \n \nMosambik: Projekt gegen ausufernden Delfin-Massentourismus, Etablierung von Regeln für sanftes \"Whale Watching\". \n \nDominica: Aufbau und Einrichtung der ersten Walforschungsstation in der Karibik, Etablierung eines Pottwal- und Meeressäugerschutzgebietes \n \n \n \nWeitere Informationen: \nwww.delphinschutz.org", "belgium_office_city": "", "head_office_phone": "(+89)74160410"}