{"member_organisations": "", "identification_number": "402997621831-76", "fields_of_interest": "General and Institutional Affairs, Agriculture, Humanitarian aid and civil protection, Trade, Culture, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Climate Action, Borders and Security", "head_office_address": "Invergowrie", "full_time_equivalent_fte": "12,5", "person_with_legal_responsibility": "Derek Leslie", "industry_forums": "", "grants": "1548587", "country_code": "gb", "inter_groups": "", "eu_initiatives": "Europe 2020 (Horizon 2020; European Research Council; Interreg etc.) \nResearch and Innovation \nEnergy and Environment", "level_of_interest": "European, global, national, regional/local", "organisation_name": "The James Hutton Institute (Hutton)", "belgium_office_post_code": "", "number_of_persons_involved": "25", "person_in_charge_of_eu_relations": "Kate Anderson", "section": "IV - Think tanks, research and academic institutions", "lon": "-3.0633669", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/06/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.hutton.ac.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dundee", "membership": "Scotland Europa \nUK Research Office", "head_office_post_code": "DD2 5DA", "position": "Research Contracts Manager", "financial_year_start_date": "01/04/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "The institute participates in a multitude of EU research projects.", "financial_year_end_date": "01/03/2017", "lat": "56.4668385", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "1548587", "legal_status": "Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The James Hutton Institute, and its predecessor research organisations, has been at the forefront of rural, agricultural and environmental science for 90 years, delivering products and expertise to benefit society. Building on this unique legacy, the Institute will continue to find imaginative ways to tackle the challenges facing the UK and the global community by collaborating with people, organisations and governments to deliver practical solutions for our shared future.  \n \nThe Hutton is one of the world’s leading scientific organisations undertaking research focused on land, crops, water and the environment. The Hutton brings together a broad range of science disciplines that interconnect to deliver our research strategy of finding solutions to the global challenges of providing food, energy and water from finite land and natural resources under changing environmental conditions. To support our research the Institute has a correspondingly broad portfolio of research funding. Our mixed funding portfolio reflects both the scientific excellence and relevance of the Institute’s research encompassing government policy, fundamental and translational research. Funders include the Scottish Government's Rural and Environmental Science and Analytical Services Division, RCUK, TSB, the EU, industry and the UK and foreign governments. The Hutton comprises world class scientists leading in the land, crop, food, water, environmental and socio-economic sciences working in concert.  As a consequence the Hutton has significant international reach which encompasses all global continents, with, for example, environmental research in the Antarctic, crop research in the Americas, Australasia, Africa and Europe, climate change risk modelling across the globe and coast and catchment research across Europe.", "belgium_office_city": "", "head_office_phone": "(+44)844 928 5428"}