{"member_organisations": "Full updated list can be found here http://europeanctj.org/#1443662918010-53d045c7-24d3", "identification_number": "403368130873-42", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Justice and Fundamental Rights, External Relations, Food Safety, Digital economy and society, Borders and Security, Communication", "head_office_address": "CL/ JUPITER, 7, 3º B, ESC. IZDA", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Martin Eduardo Botero", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "European Commission  International Cooperation and Development - People and Peace - DG DEVCO’s human, financial and technical resources – planning, budget, audit, legal affairs, and human resource management. \n \nEuropean Commission Latin America and Caribbean \n \nEuropean Union External Action Latin America and the Caribbean -Conflict Prevention, Peace building and Mediation - Humanitarian aid and civil protection (ECHO) -Development and Cooperation - EuropeAid - Human rights and Democracy - Migration Partnership", "level_of_interest": "European, global, national, regional/local", "organisation_name": "European Center for Transitional Justice (ECTJ)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Martin Eduardo Botero", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/03/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "http://europeanctj.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28042", "position": "Founding President", "financial_year_start_date": "", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "The European Center for Transitional Justice (ECTJ) is an international non-profit organization headquartered in Europe with representatives in different countries of Latin America. In addition, many professionals in different areas are part of our global team; following the principle that boundaries of knowledge and geography must be trespassed to acquire a systemic vision that really contributes to achieve the peace in many needed countries in the world.   In 2017 we organized and participated in two world congresses: The World Congress of Migrants and Indigenous People held in Rome with the sponsorship of the Italian Parliament and the World Congress of Human Rights held in Milan in the month of June. In both congresses we affirm our vision and our mission.Through the European Center for Transitional Justice Initiative \"Public Awareness and Awareness\" Let's Know Corruption! Our President Prof. Dr. Martin Eduardo Botero has finished writing the MANUAL FOR THE FIGHT AGAINST CORRUPTION Global Strategy: Examples and Good Practices. The manual will be published in the coming weeks in Europe and Latin America.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "We are an organization aimed at the advocacy of the respect for the dignity of the human person, and the promotion of initiatives to support peace policies, the protection of human rights, and fundamental freedoms. Among the specific objectives of our activity are the support, development, and consolidation of mechanisms of transitional justice in countries emerging from armed conflicts, the support of the role of civil society in these processes, and the search of the reconciliation of the society and the victims through finding the truth and achieving the confidence in the processes. We firmly believe that 3 principles are necessary for building a sustainable peace: Justice should be based on the truth, society as a whole must look for peace and security, and those two are based on the developing of democracy and equitable development.", "belgium_office_city": "", "head_office_phone": "(+39)3393139"}