{"member_organisations": "", "identification_number": "404059019391-64", "fields_of_interest": "Economy, finance and the euro, Banking and financial services", "head_office_address": "12/16 Laystall Street", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Nick Idelson", "industry_forums": "", "grants": "", "country_code": "gb", "inter_groups": "", "eu_initiatives": "MiFID II \nWe work on other via industry working groups but MiFID II is the only one on which we engage directly", "level_of_interest": "global", "organisation_name": "TraderServe Limited", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Nick Idelson", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "-0.1114451", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/11/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.traderserve.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "AIMA - Alternative Investment Management Association", "head_office_post_code": "", "position": "Technical Director", "financial_year_start_date": "01/01/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "We have published research on Non-Live Testing & emergent market disorder which can be downloaded from the published research page on our website. Under the briefing notes page there is also a short review of the 2010 flash crash \n \nWe are holding discussions with regulators on a bilateral basis including FCA, Bank of England PRA, IOSCO", "financial_year_end_date": "01/12/2017", "lat": "51.5222901", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Our software development company mainly works in the field of algorithmic best execution supporting investment firms. Our principals have been working in algorithmic trading as far back as 1980. \nWe have been publishing research and giving our time to industry working groups since and meeting regulators since 2003 (MiFID I consultations) to try to help inform legislative proposals. \nwe met with regulators to SUPPORT ESMA's Final Report Draft Regulatory and Implementing Technical Standards for MiFID II/MiFIR proposals on Non-Live Testing of algorithms for propensity to cause or contribute to market disorder. \nWe are discussing our research and demonstrating AlgoGuard, software which can help investment firms cost effectively fulfill the new requirements on disorderly market testing set out in RTS6 and RTS7. This software is an enhancement of a platform deployed at a major regulated exchange since 2012.  \nHad AlgoGuard been in use on US exchanges in 2010 it should have prevented all the algorithms which have been identified as majorly responsible for the flash crash from ever having traded in live markets. \nOur main motivation is to make the markets safer, fairer and less likely to be subject to more restrictive legislation in the future. We are aware that some industry groups have argued that effective non-live disorderly market testing is not possible. We wish to demonstrate that it is not only possible but practical and that at least one such system exists today.", "belgium_office_city": "", "head_office_phone": "(+44)2071935717"}