{"member_organisations": "Voici la liste des adhérents de TDIE : FNTP, USIRF, SNCF, SNCF-Réseau, VNF, Ile-de-France Mobilité, RATP, UTP, Régions de France, CCI-France, SETVF, FIF, Egis, Alstom, CAF, APRR, SANEF, Kéolis, Transdev, Renault Trucks, AUTF, AFRA, FNTV, Vinci-Concessions, Vinci-Autoroutes, Lohr, TLF, Haropa, Bombardier, Comité des armateurs fluviaux, CCFA, OTRE, Union des aéroports de France, URF, UTP, FNMS, OITC du Sud Est, Euro 21, ASFA, Easydis, TLF-Overseas, Département de Charente Maritime, Dordogne, Essonne, Oise, Orne, Var, Conseil régional Grand Est, Conseil régional Normandie, Conseil régional Bourgogne Franche-Comté, Conseil régional Occitanie, Conseil régional Pays de la Loire, Conseil régional PACA.", "identification_number": "405284919699-91", "fields_of_interest": "Economy, finance and the euro, Budget, Competition, Energy, Regional Policy, Trans-European Networks, Transport, Climate Action", "head_office_address": "9 rue de Berri", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Philippe DURON", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "Libre blanc sur les transports (2011) / Politique européenne des transports \nPaquet mobilité \nStratégie pour une mobilité plus propre \nVéhicule autonome", "organisation_name": "Transports Développement Intermodalité Environnement - Voyageurs et Marchandises (TDIE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/11/2015", "website_address": "http://www.tdie.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "", "head_office_post_code": "75008", "goals__remit": "Think Tank - Plateforme de réflexion et d’échange : l’objectif de TDIE est d’élaborer des propositions au service du développement des systèmes de mobilités multimodaux et durables avec les acteurs des transports, de les soumettre au débat, et de les porter auprès des pouvoirs publics. \n \nAssociation pluraliste, et multimodale : TDIE réunit l’ensemble des acteurs publics et privés des différents modes de transport : gestionnaires de réseaux, exploitants, chargeurs, transporteurs, logisticiens, élus, collectivités locales, entrepreneurs, industriels, experts, ou chercheurs. \n \nUn Conseil scientifique pour appuyer les réflexions prospectives : les orientations et les propositions portées par TDIE s’appuient sur le travail du Conseil scientifique de l’Association. Présidé par Michel Savy, économiste des transports, universitaire et expert international, le Conseil scientifique contribue à la définition du programme d’activités, encadre les études, assure une veille et conduit une réflexion sur des sujets prospectifs. \n \nDepuis sa création en 2001, TDIE est co-présidée par deux parlementaires issus de familles politiques différentes. Philippe Duron, Député du Calvados, est co-président délégué de TDIE. Louis Nègre, Sénateur des Alpes-Maritimes, est co-président de TDIE. Ils siègent dans des commissions parlementaires qui traitent des questions de transport et de mobilité.", "industry_forums": "", "head_office_phone": "(+331)44133184", "level_of_interest": "national", "relevant_communication": "Organisation de débats sur la politique des transports à l'échelle nationale, et intégration des enjeux relatifs aux échéances de l'agenda de travail européen, notamment sur la révision de la directive Eurovignette et la révision des indicateurs de référence pour les externalités des modes de transports.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "542240", "legal_status": "Association", "person_in_charge_of_eu_relations": "Pierre VAN CORNEWAL", "customers": "", "belgium_office_post_box": "", "position": "Délégué général"}