{"member_organisations": "www.fern.org", "identification_number": "40538475090-82", "fields_of_interest": "Agriculture, International co-operation and development, Energy, Environment, Food Safety, Climate Action", "head_office_address": "Rue d'Edimbourg, 26", "full_time_equivalent_fte": "14", "person_with_legal_responsibility": "Richard Wainwright", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1555883", "head_office_country": "Belgium", "eu_initiatives": "Forest strategy, LULUCF, FLEGT, Bioenergy, Climate and Restoration linked initiatives.", "organisation_name": "Fern", "belgium_office_post_code": "", "number_of_persons_involved": "16", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "8", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "ANDREEVA#Daria , BRASIER#Pierre Jean, CHRISTIAN#Julia, FOURNIER#Perrine, KALENGA WA BELA BELA TSHABU#Marie Ange, MOWAT#Hannah, Polsterer#Nicole, ZUIDEMA#Linde", "estimate_of_costs_absolute_amount": "", "registration_date": "25/01/2011", "website_address": "http://www.fern.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group on Forest-based Industries and Sectorally Related Issues#E01356#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1356#Member#C#EU Bioeconomy Stakeholders Panel#E02859#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2859#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Forest Movement Europe, Accra Caucus, Community Rights Network, European Environmental Bureau.", "head_office_post_code": "1050", "goals__remit": "Fern is a non-governmental organisation (NGO) created in 1995 to keep track of the European Union’s involvement in forests and coordinate NGO activities at the European level. Our work centres on forests and forest peoples’ rights and the issues that affect them such as trade and investment and climate change. All of our work is done in close collaboration with social and environmental organisations and movements across the world. The name Fern was chosen because ferns are one of the few species that grow in all forests. \n \nFern has no director and strives to make decisions by consensus. This drives our way of working which is to open rather than occupy space for dialogue on the issues that affect forests and the environment. \n \nFern has staffed offices in Brussels, Belgium, Moreton-in-Marsh, UK and an administrative office in Delft, the Netherlands. \n \nFern’s Vision \nFern seeks a world in which environmental, social and economic justice is fully integrated at all levels and people have a voice in decisions affecting their lives and livelihoods. \n \nFern’s Mission \nFern’s mission is to achieve greater environmental and social justice, focusing on forests and forest peoples’ rights in the policies and practices of the European Union. \n \nFern’s Values \nIn striving to achieve its mission, Fern aims to be: \n \nCollaborative: We are part of a global movement working for human rights and environmental justice. The individuals and organisations with whom we collaborate are partners and our relationship with them is mutually beneficial. \n \nEvidence-based: Our positions and campaigns are based on active research. \n \nIndependent: Fern has a diverse funding base, meaning that our workplans are not tied to individual funders’ philosophies or public perceptions. \n \nChallenging: Fern persistently questions established thinking about what can and can’t be achieved and responds positively with pro-active ways forward. \n \nInclusive: Both internally and externally we strive for transparent, consultative decision-making.", "industry_forums": "", "head_office_phone": "(+32)2 894 4690", "level_of_interest": "global", "relevant_communication": "We release a monthly newsletter EU ForestWatch", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "3170464", "legal_status": "Stichting", "person_in_charge_of_eu_relations": "Richard Wainwright", "customers": "", "belgium_office_post_box": "", "position": "Communications Manager"}