{"member_organisations": "", "identification_number": "405440517042-19", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Youth, Foreign and Security Policy and Defence, External Relations, Public Health, Food Safety, Sport", "head_office_address": "Place de la Querelle 1", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Hellem Bodaya", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Nous souhaitons vivement suivre des dossiers législatifs touchant principalement à notre secteur d'activité qui sont les suivants : \n \n- L'éducation, \n- La culture, \n- La santé, \n- L'agriculture, \n- L'immigration, \n- L'accès à l'eau potable, \n- Coopération au développement, \n- L'aide humanitaire, \n- La souveraineté alimentaire, \n- Lutte contre la pauvreté,", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Fédération Internationale de la Diaspora Afar (FIDA)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Moussa Said Mohamed", "section": "III - Non-governmental organisations", "lon": "4.3448744", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/04/2015", "estimate_of_costs_absolute_amount": "3455", "website_address": "http://www.fida-afar.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "013", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1000", "position": "Administrateur", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.8387869", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4737", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La fédération poursuit les buts suivants : \n \n- Promotion et soutien du Peuple Afar dans le domaine économique, social et la mise en place des infrastructures culturelles ainsi que la réalisation des programmes de développement communautaires et des projets dans les trois pays de la Corne de l’Afrique (Ethiopie, Érythrée et Djibouti). \n \n - Soutien l’éducation, la formation, les arts, la culture, le patrimoine, les loisirs, ainsi que l’amélioration du bien-être social et économique des populations Afar dans le monde. \n \n- L’association a pour vocation d’impliquer et d’engager les populations de la Corne de l’Afrique, comme citoyen dans la vie sociale, économique et culturelle de leur pays d’accueil de manière responsable et efficace. \n \n  - Elle assure le rôle d’interface des citoyens des membres via à vis des pays hôtes. \n \n- FIDA joue également le rôle d’informateur/intermédiaire dans le développement de programmes économiques de développement naissant de la volonté de ses membres,  \n \n- Fournit une assistance d’urgence aux populations locales en cas de crise,  \n \n- Assure la logistique technique et technologique, les compétences, les connaissances et l’expérience aux ONG’s locales, ainsi que le développement dans le secteur des affaires afin de les aider à rallier leurs objectifs. \n \nDescription des objectifs à court terme : \n \n-    Projet d’accès à l’eau potable et au développement de l’agriculture familiale dans trois villages de l’Etat Régional et National Afar en Ethiopie. \n \n- Ouverture de trois classes dans trois école de la région Afar en Ethiopie \n \n-    Formation de cours d’alphabétisation et d'informatique pour les adultes issus de l’immigration en Belgique. \n \n-    Ecole de devoirs et de cours de soutiens pour les enfants issus de milieux défavorisés en Belgique. \n \n-    Projet sur la thématique du commerce équitable en octobre 2017. \n \nDescription des objectifs à moyen terme : \n \n-    Envoi de matériel scolaire et sanitaire destinés à la population rurale à Djibouti et En Éthiopie. \n \n-    Soutien financier à l’association des étudiants Afars « RABITA » établie en Egypte afin de les aider à acquérir un immeuble qu’elle loue depuis une quarantaine d’année. \n \nDescription des objectifs à long terme : \n \n-    Lutte contre la pauvreté et l’exclusion sociale. \n \n-    Améliorer les conditions de vie de nos concitoyens dans le domaine de l’éducation, de la santé, de l’agriculture et la lutte contre l’insécurité alimentaire.", "belgium_office_city": "", "head_office_phone": "(+32)487116644"}