{"member_organisations": "", "identification_number": "405772926495-36", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, International co-operation and development, Energy, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Digital economy and society, Climate Action, Borders and Security, Banking and financial services", "head_office_address": "Diego de León,21", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Maria Emilia Adan", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "- Regulation (EU) No1215/2012 on jurisdiction and the recognition and enforcement of judgments in civil and commercial matters (recast),  \n- Regulation (EU) No 650/2012 on jurisdiction, applicable law, recognition and enforcement of decisions and acceptance and enforcement of authentic instruments in matters of successions  \n- Regulation (EC) No 805/2004 creating a European Enforcement Order for uncontested claims  \n- Regulation (EU) No 2015/848 on insolvency proceedings (recast) \n- Regulation (EU) No 655/2014 establishing a European Account Preservation Order procedure  \n- Others \n- Directiva (UE) 2015/849 del Parlamento Europeo y del Consejo, de 20 de mayo de 2015, relativa a la prevención de la utilización del sistema financiero para el blanqueo de capitales o la financiación del terrorismo \n- REGLAMENTO (UE) 2016/1103 DEL CONSEJO \nde 24 de junio de 2016 sobre regimenes economicos matrimoniales extranjeros. \n- Reglamento (UE) 2016/1104 efectos patrimoniales de las uniones registradas", "organisation_name": "Colegio de registradores de la propiedad y mercantiles de España (CORPME)", "belgium_office_post_code": "1.000", "number_of_persons_involved": "13", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "Av Cortenbergh, 66", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "(+32)22801445", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruselas", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "500000", "registration_date": "24/03/2017", "website_address": "http://www.registradores.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "https://www.elra.eu/ \nhttp://www.ebr.org/ \nhttp://www.ecrforum.org/ \nhttp://www.corporateregistersforum.org/ \nhttps://www.iaca.org/ \nhttp://ipra-cinder.info/", "head_office_post_code": "28006", "goals__remit": "El Registrador de la Propiedad, Mercantil y de Bienes Muebles es el encargado del Registro y ejerce su función como profesional, de forma absolutamente independiente. \nExisten en España tres tipos de Registro llevados por los Registradores: \n-El Registro de la Propiedad supone la máxima y única protección de quien ha adquirido una finca ya que se presume cierto salvo que un procedimiento judicial declare lo contrario.  \n-El Registro de Bienes Muebles tiene por objeto la publicidad de la propiedad y de las cargas y gravámenes sobre bienes muebles, así como las condiciones generales de la contratación. \n-El Registro Mercantil sirve para dar seguridad al tráfico mercantil publicando los datos jurídicos y económicos de las sociedades y demás personas que se inscriben en el mismo y quiénes son sus representantes. La consulta del Registro Mercantil es esencial si queremos hacer negocios en España de manera segura pudiendo obtener del mismo toda la información jurídica que sea relevante.", "industry_forums": "", "head_office_phone": "(+34)912721862", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "colegio profesional", "person_in_charge_of_eu_relations": "Enrique Maside Páramo", "customers": "", "belgium_office_post_box": "", "position": "Director de relaciones internacionales"}