{"member_organisations": "", "identification_number": "406096321722-62", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Employment and Social Affairs, Business and Industry, Environment, Taxation, Single market, Research and innovation, Public Health, Food Safety, Climate Action, Communication", "head_office_address": "CALLE CAÑOS DEL PERAL 1", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "JOSÉ MOYA AGUDO", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "COMERCIO. \nSEGURIDAD ALIMENTARIA Y CALIDAD. \nSECTOR AGROALIMENTARIO. \nCONSUMO. \nDESARROLLO EMPRESARIAL. \nFORMACIÓN PROFESIONAL", "organisation_name": "FEDERACIÓN MADRILEÑA DE DETALLISTAS DE LA CARNE (FEDECARNE)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/05/2016", "website_address": "http://www.fedecarne.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "www.fedecarne.es", "head_office_post_code": "28013", "goals__remit": "LA Federación Madrileña de Detallistas de la Carne tiene por finalidad representar, proteger y estudiar el desarrollo de las entidades y empresas asociadas en todos los órdenes y cuestiones relacionadas con sus peculiares actividades que surgieran y, a tal objeto, desarrollará cuantas iniciativas considere necesarias ante los organismos oficiales, así como cualquier otra entidad, persona natural o jurídica y podrá ocuparse entre otras de las siguientes cuestiones: \n \n1.    Defender los intereses profesionales, tanto individuales como colectivos de los asociados. \n \n2.    Representar a los asociados en todas las cuestiones que se relacionen con los fines de la Federación. \n \n3.    Tutelar los intereses morales y materiales, defendiendo los derechos de la profesión, tendiendo siempre al mejor desarrollo de ésta, sin más limitaciones que las que impongan los derechos de otras personas o sectores económicos, o el interés general. \n \n4.    Prestar, crear o desarrollar cuantos servicios considere necesarios para el mejor desenvolvimiento del objeto de la Asociación, o que redunden en beneficio de los asociados. \n \n5.    Entablar y mantener relación constante con cuantos organismos y entidades tengan conexión con el campo de sus actividades, o colaborando con ellas en cuantas cuestiones afines a la Federación que redunden en beneficio del interés general de los asociados.  \n \n6.    Ostentar la representación del comercio agropecuario en la Comunidad de Madrid, en todos los organismos oficiales, sindicales y particulares actualmente existentes o que puedan crearse en lo sucesivo. \n \n7.    Podrá convenir, representar y formalizar con el Estado, Comunidad Autónoma, Provincia o Municipio los contratos que estime convenientes con arreglo a las leyes, para el pago de contribuciones, y en general, de cuantas obligaciones puedan derivarse del ejercicio de la actividad desarrollada por sus asociados. \n \n8.    Suplir o pagar por cuenta de todos o algún asociado los Seguros Sociales, Impuestos, Contribuciones, Arbitrios, Derechos y Tasas de todas clases, ya sean del Estado, Comunidad Autónoma, Provincia o Municipio, que recaigan sobre el titular o el local o locales en los que se ejerce la actividad profesional así como los derivados de la misma en la forma, tiempo y plazo que se giren por la Administración correspondiente. \n \n9.    Representar y gestionar los intereses generales y comunes de los asociados ante las organizaciones de trabajadores del mismo nivel. \n \n10.     Crear escuelas profesionales así como                                   organización e impartición de cursos de formación. \n \n11.     Editar libros, folletos, manuales y publicaciones profesionales.  \n \n12.     Dirimir las cuestiones planteadas entre los asociados dentro de sus actividades, fines y ámbitos, así como nombrar peritos y asesores en cuantas cuestiones así lo requieran para informar a la Junta Directiva en beneficio de los intereses profesionales que representan. \n \n13.     Establecer, mantener y fomentar contactos y colaboraciones con las entidades nacionales y extranjeras de análoga naturaleza y finalidad, facilitando a las empresas o entidades integradas en la Federación similares relaciones. \n \n14.     Adquirir, poseer, gravar, desgravar, enajenar y administrar toda clase de bienes muebles e inmuebles necesarios para su funcionamiento. \n \n     Los fines anteriormente reseñados no constituyen en modo alguno limitaciones para la actuación Federativa, pudiéndose desarrollar cualesquiera otros fines que, dentro de la actividad representativa de los intereses económicos de la Federación, le estén encomendados o asignados por las disposiciones legales que en cualquier momento rijan.", "industry_forums": "", "head_office_phone": "(+34)915471324", "level_of_interest": "European, national, regional/local", "relevant_communication": "CONGRESOS REGIONALES, NACIONALES E INTERNACIONALES. \nASAMBLEAS. \nDESARROLLO DE PLANES FORMATIVOS. \nACUERDOS SECTORIALES", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIACION", "person_in_charge_of_eu_relations": "JOSÉ MOYA AGUDO", "customers": "", "belgium_office_post_box": "", "position": "DIRECTOR GERENTE"}