{"member_organisations": "http://proyectohombre.es/listado-de-centros-proyecto-hombre/", "identification_number": "406378531010-20", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Public Health", "head_office_address": "Calle Sanchez Diaz, 2", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "ELENA PRESENCIO SERRANO", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1812664", "head_office_country": "Spain", "eu_initiatives": "Todos aquellos expedientes, iniciativas y políticas relacionadas con prevenciónel tratamiento y la reducción del daño en adicciones.", "organisation_name": "ASOCIACION PROYECTO HOMBRE (APH)", "belgium_office_post_code": "", "number_of_persons_involved": "28", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/04/2018", "website_address": "http://www.proyectohombre.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "Internacional: \n \n●    FEDERACIÓN MUNDIAL DE COMUNIDADES TERAPÉUTICAS (WFTC) http://wftc.org/wps/: La APH es miembro directivo de la Federación. En  2016 la  Asociación Proyecto Hombre organizó el  V Institute de la Federación Mundial de Comunidades Terapéuticas  en Palma de Mallorca que reunió a más de 130 profesionales de las Comunidades Terapéuticas provenientes de 26 países de todo el mundo. \n \n●    RED IBEROAMERICANA DE ONG QUE TRABAJAN EN DROGODEPENDENCIAS (RIOD) https://riod.org/: es miembro fundador y asumió la presidencia durante 6 años . La única red que reúne a 52 ONG de 15 países, dedicadas al tratamiento y prevención de toxicomanías en España y América Latina. \n \n●    FEDERACIÓN LATINOAMERICANA DE COMUNIDADES TERAPÉUTICAS (FLACT) https://es-es.facebook.com/federacionlatinoamericanaCT/: Esta Federación está consolidada en 20 países con más de 500 programas afiliados. APH tiene con esta entidad un acuerdo de colaboración en el ámbito de la formación, por el cual se compromete a impartir cursos y seminarios a sus profesionales y que éstos puedan realizar sus pasantías (prácticas profesionales) en los centros de Proyecto Hombre. \n \n●    FEDERACIÓN EUROPEA DE COMUNIDADES TERAPÉUTICAS (EFTC) https://eftc.ngo/: La APH es miembro directivo de la Federación y está presente en 25 países, representa a más de 40 organizaciones de tratamiento. Es una organización europea federativa, que apoya el enfoque psicopedagógico como método de ayuda a las personas con problemas de drogadicción, para volver a un estilo de vida libre de drogas y convertirse en miembros contribuyentes de la comunidad en general. \n \n●    European Companionship in Education “Training by travel” (ECEtt) www.ecett.eu \n \n●    NACIONES UNIDAS-ECOSOC: La APH es, desde al año 2007, Miembro consultivo de carácter especial, ante el Consejo Económico y Social de Naciones Unidas (ECOSOC) \n \nESTATALES \n \n \n    ●    Asociación patronal OEIS. Participa en la Junta Directiva \n     \n●    Red de Organizaciones Sociales del Entorno Pemnitenciario- ROSEP \n   ●     Consejo Social Estatal Penitenciario \n   ●     Asociación Española de Fundaciones (AEF) \n   ●      Plataforma del Voluntariado \n ●    Consejo Español de Drogodependencias y otras adicciones", "head_office_post_code": "28027", "goals__remit": "Misión:  \nLa Asociación Proyecto Hombre está constituida por todos los Centros de Proyecto Hombre con el objetivo de fortalecer su identidad común y el sentido de pertenencia a un mismo proyecto desde una visión humanista, promoviendo una estrategia compartida y el apoyo mutuo, representando institucionalmente a Proyecto Hombre en los ámbitos local, estatal e internacional. \n \nSe basa en un modelo biopsicosocial para el abordaje tanto de la prevención, el tratamiento y la inserción socio laboral de las personas con adicciones y/o conductas desadaptativas, como del apoyo a sus familias, de la investigación y de la sensibilización social. \n \nLa Asociación Proyecto Hombre tiene como objetivos estratégicos: \n- 1.1 Posicionarse en base a estudios y evaluaciones de procesos y de resultados, con datos rigurosos y contrastables, estableciendo estrategias de comunicación de los resultados y para responder de forma unificada. \n- 1.2 Participar en redes y foros de entidades en los ámbitos local, estatal e internacional. \n- 1.3 Proponer, con asesoramiento externo experto, un cambio de imagen y/o sobre la una segunda marca, consiguiendo el consenso del conjunto de Proyecto Hombre. \n-1.4 Establecer estrategias y realizar estrategias y acciones de incorporación y comunicación de la nueva imagen de forma interna y externa, para mejorar el posicionamiento de Proyecto Hombre en los ámbitos académicos y sociales. \n- 1.5 Diseñar e implementar estrategias políticas ante las Administraciones y organismos locales, estatales e internacionales, que contribuyan a la visibilidad y mejora de la atención de las personas por y con las que trabajamos. \n-1.6 Vincular todos los sistemas de comunicación /relación con la sociedad en especial la memoria, la revista, la Web, Newsletter, redes sociales y demás   medios de comunicación,  entre sí y con el propio Plan Estratégico \n- 1.7 Establecer estratégicas de colaboración con el conjunto de la sociedad civil, derechos humanos, sostenibilidad,  en relación con el objetivo 1.2.", "industry_forums": "", "head_office_phone": "(+34)913571684", "level_of_interest": "national", "relevant_communication": "La APH desarrolla una presencia activa en foros nacionales de incidencia política, como en el Consejo Español de Drogodependencias y otras adicciones, órgano colegiado de carácter técnico, consultivo, de coordinación y de participación entre las administraciones públicas y la Sociedad civil. \n \nLa APH ha participado  en el Consejo Español de Drogodependencias y otras adicciones, desde su constitución, aportando sus valoraciones en la evaluación y diseño los Planes de Acción sobre Adicciones de las últimas Estrategias del Plan Nacional Sobre Drogas, estas son las que establecen las líneas políticas en el ámbito de las adicciones a nivel estatal en España. \n \nIgualmente la APH es una de las 10 ONG que integran el Consejo Social Penitenciario otro órgano colegiado de carácter consultivo, de coordinación y de participación entre las administraciones públicas y la Sociedad civil en el ámbito de la acción social con las personas reclusas y ex reclusas. \n \nEn este ámbito la APH ha tenido colaboraciones históricas como el Proyecto H45 promovido desde la O.N.U. que impulsó la elaboración de una “manual de buenas prácticas” en la intervención en el medio penitenciario. Nuestra Asociación formó parte de este grupo de trabajo integrado por distintas organizaciones de reconocido prestigio internacional. \n \nTambién participa en las redes internacionales mencionadas en el epígrafe anterior que tienen entre sus objetivos principales es la propuesta, seguimiento y evaluación de las políticas públicas. Así la APH a través de la RIOD elevó sus propuestas en la sesión especial de la Asamblea General de las Naciones Unidas (UNGASS) de 2016 sobre el tema de las drogas. \n \nAdemás ha desarrollado estudios en alianza con Universidades, que le permiten realizar una incidencia política desde datos contrastados. Así una evaluación del Observatorio Proyecto Hombre encargado por la Asociación para conocer el impacto interno y externo resultó: \n \nEn los medios de comunicación, entidades y organizaciones asociadas a la intervención, administraciones públicas, así como comunidad científica y expertos. \n \n-    En el apoyo a la toma de decisión de organizaciones e instituciones, el 32% señala que se ha apoyado en los informes para dar soporte a alguna iniciativa en su espacio de trabajo. \n \n-    Más de la mitad de los encuestados/as (58,9%) señala estar más sensibilizado/a con las diferentes realidades de las drogodependencias tras la lectura de los informes del Observatorio. \n \nLa APH es, desde al año 2007, Miembro consultivo de carácter especial, ante el Consejo Económico y Social de Naciones Unidas (ECOSOC) y participa anualemente en las sesiones organizada por el Comisión de estupefacientes de Naciones Unidas, en actividades como site event y special event. \n \nRelevante fue la intervención  en el Foro de Alto Nivel de la 57ª Comisión de Estupefacientes de las Naciones Unidas (CND), un espacio que reunió en Viena a altos mandatarios y responsables de drogas de varios países e instituciones internacionales. La Asociación Proyecto Hombre, fue una de las tres ONGs que tuvieron la oportunidad de participar en este encuentro dedicado a evaluar la aplicación de la Declaración Política y Plan de Acción Internacional sobre drogas aprobada durante la edición 2009 y vigente hasta el 2019. La intervención de Projecte Home sirvió para contribuir a las deliberaciones de la 57ª CND y para acercar nuevas reflexiones desde el punto de vista de una entidad que trabaja en el tratamiento y la prevención de las adicciones.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "4391678", "legal_status": "ASOCIACION", "person_in_charge_of_eu_relations": "Oriol Esculies i Plou", "customers": "", "belgium_office_post_box": "", "position": "Delegado Internacional APH"}