{"member_organisations": "", "identification_number": "40653905608-21", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, Public Health, Climate Action", "head_office_address": "Avenue d'Alsace, 18", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Claude-Alain Tardy", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "Politiques Climat et Energie   \nPolitiques d’efficacité énergétique  \nEfficacité Energétique dans le bâtiment (EPBD) \nETS (Emission Trading Scheme)  \nEconomie circulaire et efficacité des ressources \nConstruction durable  \nPolitiques déchets", "organisation_name": "SAINT-GOBAIN ISOVER (SGI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/04/2011", "website_address": "http://www.isover.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Courbevoie", "membership": "EURIMA (European Mineral Wool Manufacturers Association) \nEiiF (European Industrial Insulation Foundation)", "head_office_post_code": "92400", "goals__remit": "The Insulation Activity of the SAINT-GOBAIN Group designs and sells, primarily under the international brand ISOVER, high performing thermal and acoustic insulation solutions to save energy, to provide safe comfort and to protect our built environment and the natural environment. ISOVER is providing a wide range of products for buildings -new or existing, residential or non-residential- and for technical and OEM markets, including e.g. HVAC applications for better indoor air climate, industry, solar panels and marine.  \nSAINT-GOBAIN ISOVER has more than 9,500 employees in more than 40 countries and more than 84 manufacturing sites in 32 countries to produce mineral wool and polystyrene foam insulations. It aims to develop its position as the premier world provider of insulation solutions, anchored in clear-cut local and worldwide leadership. \nAt EU level, we are an engaged stakeholder and want to interact with decision-makers in an open and constructive manner. Our products and solutions contribute to the objective of reducing greenhouse gas emissions, through notably improving energy efficiency in buildings. At the same time, we are aware of the challenges buildings pose to our planet in terms of resources, ecosystems and biodiversity, and local landscapes. We are working hard to reduce the environmental impact of our products and processes and to ensure that our goal of “Sustainable Construction” is nurtured by constant innovation.  \nSAINT-GOBAIN ISOVER is part of the SAINT-GOBAIN GROUP, a world leader in the design, manufacture and distribution of construction materials. With presence in over 64 countries the group’s global reach allows its insulation business to draw on unrivalled technological resources, providing innovative solutions to meet the growing need for improved energy efficiency and environmental sustainability.", "industry_forums": "", "head_office_phone": "(+33)1 47 62 30 00", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "S.A.", "person_in_charge_of_eu_relations": "Céline Carré", "customers": "", "belgium_office_post_box": "", "position": "European Public Affairs Manager"}