{"member_organisations": "http://www.wfm-igp.org/members/wfm-organizations-map  \n \nhttp://www.coalitionfortheicc.org/node/847 \n \nWFM-IGP has a Board of Directors, with an Executive Committee that meets regularly. WFM-IGP has a staff of approximately 20. WFM-IGP is a membership organisation. Members meet in the form of a Congress called by the WFM-IGP Council every four years to review the fundamental policy of the Movement. The Congress elects a Council which meets between Congresses to monitor the activities of the Movement. Both groups are made up of representatives from Member and Associated Organizations. The Council then elects an Executive Committee which typically meets four times annually. The Executive Committee monitors and gives concrete direction to the Movement.   \n \nCICC is comprised of over 2,500 leading human rights and humanitarian non-governmental organisations, international law and justice institutions, and local and grassroots civil society organisations from 150 countries. The CICC is based in The Hague and New York, with regional offices in Belgium and Peru, and regional hubs in Lebanon and Côte d’Ivoire and with a total staff of approximately 17. The Steering Committee is comprised of a core group of member organizations, which provide policy and program coherence for the Coalition’s efforts and activities. The Coalition’s Advisory Board serves as a global leadership group in support of the cause of international justice and provides strategic guidance on key issues.", "identification_number": "407363614347-45", "fields_of_interest": "General and Institutional Affairs, Budget, International co-operation and development, Enlargement, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, European Neighbourhood Policy", "head_office_address": "Bezuidenhoutseweg, 99a", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "William Pace", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1550000", "head_office_country": "Netherlands", "eu_initiatives": "WFM-IGP, through its CICC program, conducts advocacy towards EU institutions and EU Member States, including the Members and staff of the European Parliament (EP) to build support for the International Criminal Court (ICC) and international justice in the EU and around the world.", "organisation_name": "World Federalist Movement-Institute for Global Policy; including the Coalition for the International Criminal Court (WFM-IGP; CICC)", "belgium_office_post_code": "1040", "number_of_persons_involved": "2", "procurement": "0", "section": "III - Non-governmental organisations", "source": "European Commission", "belgium_office_address": "c/o HRW, 45 Rue de Trèves", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)2 502 62 15", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "AMATO#Virginie", "estimate_of_costs_absolute_amount": "", "registration_date": "03/09/2014", "website_address": "http://www.coalitionfortheicc.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "The Hague", "membership": "WFM-IGP serves as the Secretariat for three programs including The Coalition for the  International Criminal Court (CICC), The International Coalition for the Responsibility to Protect (ICRtoP), and The International Democratic Governance Program (IDG). These are coalitions of non-governmental organizations working on the issues of international justice, advancement of the Responsibility to Protect Norm, and UN transparency and reform, respectively.  \n \nWFM-IGP CICC’s global network includes a range of civil society organizations that work in coordination within the larger structure in a variety of ways. These 75 national and regional coalitions help local NGOs coordinate efforts at the national level, share best practices, and ensure broad support from civil society. CICC has six European Coalitions, which include: French Coalition for the ICC, Georgian Coalition for the ICC, Moldovan Coalition for the ICC, Swiss Coalition for the ICC, Turkish Coalition for the ICC, and UK Coalition for the ICC.   \n \nWFM-IGP is a formal participant in several civil society networks engaged in lobby and advocacy including the Post-2015 Women’s Coalition and the Human Rights and Democracy Network as well as formal government networks such as the Group of Friends of the ICC and RtoP at the UN, and the ICC Informal Ministerial network, which affords important access to key decisions makers.  \n \nAdditionally, WFM-IGP holds membership with the following: Case Matrix Network, CIVICUS: World Alliance for Citizen Participation, Conference of NGOs in Consultative Relationship with the UN, Gender Equality Architecture Reform Campaign, Global Action Against Mass Atrocity Crimes, Global Partnership for the Prevention of Armed Conflict, International Coalition for the Responsibility to Protect (ICRtoP), NGO Working Group on the Security Council, Security Council Report, United Nations Department of Public Information, United Nations Economic and Security Council, World Federation of United Nations Associations, Center for Teaching about the UN, Center for UN Reform Education, and the Global Institute for the Prevention of Aggression.    \n \nWFM-IGP also holds formal consultative status at the UN, Assembly of States Parties, ICC, European Union and other international institutions.", "head_office_post_code": "2594 AC", "goals__remit": "The World Federalist Movement-Institute for Global Policy (WFM-IGP) works to advance the global promise of peace and is committed to building a safer and more just world. Working in partnership with the United Nations (UN), governments, international and regional institutions, and with thousands of civil society organisations from around the world, WFM-IGP implements a comprehensive set of programmes that strive to protect civilians from the threat of genocide, war crimes, and crimes against humanity; facilitate transparency in governance; increase access to justice; and promote the application of the rule of law.  \n \nThe Coalition for the International Criminal Court (CICC) is a programme of WFM-IGP. The CICC is a partnership of more than 2,500 civil society organizations from 150 countries that is leading the global fight to end genocide, war crimes, and crimes against humanity through a commitment to the core values of human rights and justice.", "industry_forums": "", "head_office_phone": "(+31)703111080", "level_of_interest": "global", "relevant_communication": "CICC representatives attend meetings and consultations organized by EU institutions, for example, meetings related to EU-3rd countries Human Rights Dialogues, meetings of the EU Working Party on Public International Law sub-area ICC (COJUR-ICC), and meetings at the EP with the aim of sharing information and strategies on key ICC issues. CICC representatives have been invited to speak during EP hearings and other institutions’ meeting in previous years. The CICC representatives also participate in the Brussels-based Human Rights and Democracy network (HRDN) and conduct advocacy with the EU.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "3362570", "legal_status": "Non-profit, non-governmental organization", "person_in_charge_of_eu_relations": "Virginie Amato", "customers": "", "belgium_office_post_box": "", "position": "Europe Regional Coordinator"}