{"member_organisations": "European Association of Universities - http://www.eua.be/ \nAgence Universitaire de la Francophonie - https://www.auf.org/ \nBlack Sea Universities Network - http://www.bsun.org/ \nAsociația Internaționala EFMD - European Foundation of Management Development - https://www.efmd.org/what-is-efmd \nThe Network of Institutes and Schools of Public Administration in Central and Eastern Europe NISPAcee - http://www.nispa.org/", "identification_number": "407495628215-85", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "str. Domnească nr. 47", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Iulian Gabriel Bîrsan", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "3175966", "head_office_country": "Romania", "eu_initiatives": "a)    Joint Programming Initiatives;  \nb)    Business, Economy, Euro;  \nc)    Funding, Tenders;  \nd)    Research and innovation (Research funding, partners, results, and EU action to promote innovation);  \ne)    Energy, Climate change, Environment;  \nf)    Education (Education and training opportunities, EU actions on schools, youth, higher education, adult learning and vocational training);  \ng)    Food, Farming.", "organisation_name": "Universitatea „Dunărea de Jos” din Galați (UDJG)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/09/2017", "website_address": "http://www.ugal.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "Marine knowledge expert group#E03457#RUSU LILIANA CELIA#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3457#Member#B#Academia/Research", "head_office_post_box": "", "head_office_city": "Galați", "membership": "", "head_office_post_code": "800008", "goals__remit": "Universitatea \"Dunărea de Jos\" din Galaţi îşi asumă misiunea de a genera şi de a transfera cunoaştere către societate prin: formare iniţială şi formare continuă la nivel universitar şi postuniversitar, cercetare ştiinţifică, dezvoltare, inovare şi transfer tehnologic, prin creaţie individuală şi colectivă, în domeniul ştiinţelor, al ştiinţelor inginereşti, al ştiinţelor economice, al artelor, al literelor, al ştiinţelor umaniste, al ştiinţelor medicale, al ştiinţelor juridice, prin asigurarea performanţelor şi dezvoltării fizice şi sportive, precum şi valorificarea şi diseminarea rezultatelor acestora. Universitatea \"Dunărea de Jos\" din Galaţi îşi asumă rolul de centru cultural şi civic menit să contribuie la formarea şi difuzarea valorilor culturale, la promovarea pluralismului opţiunilor şi la dezvoltarea culturii politice şi civice. De asemenea, îşi asumă rolul de pol de creaţie ştiinţifică şi tehnologică pentru sprijinirea tuturor unităţilor economice, de învăţământ şi sociale din regiune. Universitatea îşi îndeplineşte misiunea prin realizarea următoarelor obiective: formarea de specialişti cu pregătire superioară pentru învăţământ, ştiinţă şi cultură, sănătate, activităţi tehnice, economice, juridice, sociale, potrivit programelor de studii aflate în structura Universităţii, standardelor educaţionale şi cerinţelor societăţii; actualizarea şi perfecţionarea pregătirii specialiştilor prin programe de masterat, doctorat, studii postdoctorale şi postuniversitare şi de formare continuă; asigurarea calităţii activităţii didactice la nivelul standardelor naţionale şi internaţionale, dezvoltarea cercetării avansate, fundamentale şi aplicative prin creşterea potenţialului uman şi a resurselor materiale ale centrelor de cercetare; prin stimularea participării colectivelor de cercetare la competiţiile de nivel naţional şi internaţional, pentru susţinerea financiară şi asigurarea vizibilităţii cercetării fundamentale şi aplicative; prin dezvoltarea, atestarea şi diversificarea centrelor de cercetare şi prin dezvoltarea cooperării ştiinţifice internaţionale, inclusiv prin stimularea participării în cadrul programelor de cercetare, dezvoltare, inovare la nivel internaţional.", "industry_forums": "", "head_office_phone": "(+40)336130109", "level_of_interest": "global", "relevant_communication": "a)    Internationalization of scientific research; \nb)    Developing database of the most significant results in research; \nc)    Establishing research priorities according to EU policies; \nd)    Promoting innovative research activies; \ne)    Disseminating research results and increasing the visibility of research centers and labs.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "38985138", "legal_status": "instituție publică", "person_in_charge_of_eu_relations": "Ștefan Baltă", "customers": "", "belgium_office_post_box": "", "position": "prorector"}