{"member_organisations": "http://eurosite.org/eurosite-network/members/", "identification_number": "40754955270-22", "fields_of_interest": "Agriculture, Environment, Trans-European Networks, Climate Action", "head_office_address": "Reitseplein 4", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Stefan Versweyveld", "financial_year_start_date": "01/01/2016", "grants": "78112", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "Birds Directive (Directive 2009/147/EC) \nCommon Agricultural Policy \nEU Biodiversity Strategy to 2020 \nEU Pollinators initiative \nEU Water Framework Directive \nHabitats Directive (Council Directive 92/43/EEC) \nLIFE \nNatura 2000 \nNatura 2000 Biogeographical Process \nPost 2020 EU Biodiversity Strategy", "level_of_interest": "European", "organisation_name": "Eurosite", "belgium_office_post_code": "", "procurement": "42586", "section": "III - Non-governmental organisations", "lon": 5.0637471, "source": "EC DG Environment", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/02/2011", "website_address": "http://www.eurosite.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "90154", "head_office_city": "Tilburg", "membership": "European Habitats Forum (EHF) \nhttp://iucn.org/about/union/secretariat/offices/europe/activities/?50/European-Habitats-Forum", "head_office_post_code": "5037 AA", "goals__remit": "Eurosite is working to create a Europe where nature is cared for, protected, restored and valued by all. We do this by providing practitioners with opportunities to network and exchange experience on practical nature management. \n \nWe are a network of site managers, non-governmental and governmental organisations, and individuals and organisations committed to our vision. Our members are based across Europe - from the Atlantic islands to the Black Sea; and from Scandinavia to the Mediterranean. Nature knows no boundaries: we believe the future protection and conservation of Europe's nature will only be achieved through international cooperation. \n \nEurosite is unique – established in 1989 Eurosite is one of the largest pan-European organisations bringing together governmental and non-governmental organisations, as well as private bodies, in active collaboration for the practical management of Europe’s nature. Organisations that manage sites for nature conservation recognise the need and value of networking in order to achieve better results on the ground. Eurosite was born of that need, formed by its members, and exists to serve that need.  \n \nEurosite provides added value for its members. Like no other organisation it delivers action on the ground through working directly with the owners and managers of natural sites according to their needs. \n \nThe Eurosite network brings people and organisations together across international boundaries. They often face the same issues and are able to share experience, compare practices and learn from each other. The exchange of knowledge sparks initiative and innovation to generate real progress, and increases the quality of existing work. Through active participation, staff performance, motivation and confidence are increased.  \n \nBy operating at local and international level, Eurosite is able to deliver a highly informed, knowledge-based approach. We combine the individual needs of our members to set a strategic agenda for the future of site management in Europe. Our strength as a network is the ability to focus on the development of solutions to problems based on identified needs.  \n \nFrom experience, Eurosite knows that the best way to transfer knowledge and share experience is by meeting together – Eurosite promotes workshops to achieve this. As part of the Eurosite network, site managers can talk about real issues on real sites and in facilitated workshops. This approach breaks down barriers. It brings an international perspective that opens up new opportunities to innovate, to be creative and to test new ideas. \n \nMore than anything else, we recognise this as the unique niche and added value that Eurosite can offer. Our core business is to serve the essential needs of site managers and organisations that work on the ground to: \n \n• Come together and share experience; \n• Grow their knowledge; \n• Build capacity for practical site management. \n \nThrough active networking, knowledge is shared and freely available among the individuals and organisations that make up Eurosite. Eurosite has the skills and expertise to channel this energy into the formulation of good practice, which we promote, support and encourage for use in sites across Europe. Eurosite provides real added value to the day-to-day work of our members and also our collaborating partners. \n \nThe ongoing success of Eurosite is built on:  \n \n• A high level of professionalism and commitment within the Secretariat, Board and Council; \n• The active commitment and involvement of the network; \n• A clearly defined purpose and focus on site management issues, which no other organisation can address with the same level of efficiency.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Eurosite tries to attend the NADEG meetings whenever possible (by invitation) \n \nEurosite organises capacity-building events dealing with EU policies/processes, mainly to promote the Natura 2000 network \n \nEurosite has been involved in the Natura 2000 Biogeographical Process through a service contract between the EC and lead partner ECNC-European Centre for Nature Conservation. We continue to follow this Process.", "financial_year_end_date": "01/12/2016", "lat": 51.5617758, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "227661", "legal_status": "Association", "person_in_charge_of_eu_relations": "Stefan Versweyveld", "customers": "", "belgium_office_post_box": "", "position": "President", "belgium_office_city": "", "head_office_phone": "(+31)13 59 44 400"}