{"member_organisations": "", "identification_number": "407646819821-78", "fields_of_interest": "Environment, Justice and Fundamental Rights, Climate Action", "head_office_address": "5 rue blanche", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Gilbert Mitterrand", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "RÈGLEMENT (UE) No 511/2014 DU PARLEMENT EUROPÉEN ET DU CONSEIL \ndu 16 avril 2014 \n \nRelatif aux mesures concernant le respect par les utilisateurs dans l’Union du protocole de Nagoya sur l’accès aux ressources génétiques et le partage juste et équitable des avantages découlant de leur utilisation", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Fondation Danielle Mitterrand - France Libertés", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Marion Veber", "section": "III - Non-governmental organisations", "lon": "2.3319927", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/12/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.france-libertes.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Consultation Forum on Access and benefit sharing (ABS)#E03396#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3396#Member#C", "head_office_post_box": "", "head_office_city": "Paris", "membership": "- membre de la Coalition Climat 21 (http://coalitionclimat21.org/) \n \n- membre fondateur de l'Organisation pour une citoyenneté Universelle (http://www.o-c-u.org/fr/nous-connaitre/ocu)", "head_office_post_code": "75009", "position": "Chargée de programme « Droits des peuples »", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "France Libertés est engagée depuis 2007 pour une alternative à la biopiraterie. La fondation lutte contre l'appropriation illégitime des ressources biologiques et des connaissances traditionnelles associées. \n \nFrance Libertés coordonne des actions de sensibilisation et de plaidoyer s'opposant au pillage des connaissances traditionnelles sur la biodiversité et qui vise à favoriser l'émergence de bonnes pratiques, en lien avec les peuples autochtones. Pour cela, France Libertés travaille avec un réseau de partenaires internationaux mobilisés contre la biopiraterie. France Libertés a déjà porté cette thématique essentielle lors de nombreux événements. Elle a organisé les Premières Rencontres internationales contre la Biopiraterie en 2009 à l’Assemblée Nationale. Des ateliers sur la biopiraterie ont été mis en place aux Forums Sociaux Mondiaux. Lors du dernier Sommet des Peuples Rio+20 en 2012, notre atelier a réuni plus de 250 personnes, dont bon nombre d’ONG et peuples autochtones. France Libertés a également un statut d’observateur à l’Organisation Mondiale pour la Propriété Intellectuelle (OMPI). \n \nFrance Libertés se veut force de proposition et relais pour les nombreuses populations autochtones qui nous font part depuis des années de leurs préoccupations quant aux effets de la biopiraterie sur leurs richesses naturelles et culturelles. Grâce à des campagnes de plaidoyers, France Libertés tente de faire avancer la France et l'Union Européenne sur ce sujet et de les mettre en conformité avec les objectifs de la Convention sur la diversité biologique et le Protocole de Nagoya qui en découle. \n \nLa Fondation joue également un rôle de sentinelle de la biopiraterie. Elle pratique des actions de veille pour traiter les cas de biopiraterie par recours juridique et pression médiatique.", "financial_year_end_date": "01/12/2016", "lat": "48.8775182", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "365000", "legal_status": "Fondation reconnue d'utilité publique et dotée du statut consultatif à l'ONU", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Créée par Danielle Mitterrand en 1986, France Libertés est une fondation reconnue d’utilité publique à but non lucratif. Elle a pour mission de défendre les droits humains et les biens communs du vivant. Pour remplir cet objectif, France Libertés s’engage à : \n- Soutenir des initiatives de terrain porteuses de solutions et de changement ; \n- Plaider auprès des décideurs et des instances internationales, nationales et locales pour rendre les droits humains effectifs ; \n- Sensibiliser pour former, informer et mobiliser les citoyens.", "belgium_office_city": "", "head_office_phone": "(+33)153251040"}