{"member_organisations": "https://agof.de/agof/sektion-internet/mitglieder-sektion-internet/ \nhttps://agof.de/agof/sektion-mobile/mitglieder-sektion-mobile/", "identification_number": "408040522770-38", "fields_of_interest": "Culture and media, Consumers, Digital economy and society, Communication", "head_office_address": "Europa-Allee 22", "full_time_equivalent_fte": "8", "person_with_legal_responsibility": "Claudia Dubrau", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Als Organisation der Onlinevermarkter beobachtet die AGOF die Entwicklungen und Tendenzen im Rahmen der EU-Datenschutzgrundverordnung und der Revision der ePrivacy Richtlinie, des Telekommunikationsrechts sowie die Entwicklungen im Verbraucherschutz. Auf Grund der sich rasant verändernden Onlinewelt beobachtet die AGOF zudem alle relevanten technischen und rechtlichen Änderungen im Bezug auf die gesamte Onlinewelt. Hierzu zählen neben dem Medium Internet auch die Entwicklungen im Bereich mobile Anwendungen, aber auch andere denkbare Techniken, die auf Endgeräten wie z.B. auf TV Geräten und Radios zum Einsatz kommen.", "level_of_interest": "national", "organisation_name": "Arbeitsgemeinschaft Online Forschung e.V. (AGOF)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Oliver Gönner", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "8.6495924", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/07/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.agof.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Frankfurt am Main", "membership": "http://www.bvdw.org/ \nhttp://www.iabeurope.eu/ \nhttp://www.bvmm.org/ \nhttp://bvm.org/", "head_office_post_code": "60327", "position": "Datenschutzbeauftragter", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Die AGOF veröffentlicht ab September 2017 täglich die daily digital facts zur Reichweite von Onlinemedien. Die „daily digital facts“ stellen eine medienübergreifende und überschneidungsfreie Reichweitendarstellung von stationären und mobilen Angeboten dar.  Die Studie „daily digital facts“ beinhaltet die Qualifizierungsdaten der AGOF Studien, Netto- und Brutto-Reichweiten, soziodemografische und psychografische Merkmale zur Nutzer- und Zielgruppenbeschreibung (Strukturdaten), Marktdaten (Konsum und Haushaltsausstattung) sowie allgemeine Daten zur digitalen Internetnutzung.", "financial_year_end_date": "01/12/2016", "lat": "50.1090314", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die AGOF versteht sich als Organisation der Online-Vermarkter und -Werbeträger, die unabhängig von Individualinteressen für Transparenz und Standards in der digitalen Werbeträgerforschung sorgt. Mit dem Begriff „Online“ werden dabei von der AGOF alle Medien gekennzeichnet, die durch eine aktive Verbindung mit einem Netzwerk, namentlich die stetige Verfügbarkeit eines Rückkanals vom Mediennutzer zum Medienanbieter geprägt sind. \n   \nAuf Basis von Multimethodenmodellen erhebt die AGOF Reichweiten- und Strukturdaten für Online-Werbeträger – sowohl im klassisch-stationären wie im mobilen Internet – und hat mit ihren Markt-Media-Studien internet facts und mobile facts sowie dem darin ausgewiesenen Leistungswert Unique User die einheitlichen Online-Reichweitenwährungen als Basis für die Online-Mediaplanung im Markt etabliert. In Zusammenarbeit mit ihren Marktpartnern – insbesondere den Werbungtreibenden und den Online-Mediaagenturen – und deren Ansprüchen entwickelt die AGOF ihre Studien kontinuierlich weiter, um den sich laufend weiterentwickelnden Marktanforderungen gerecht zu werden. Außerdem stellt sich die AGOF den Herausforderungen des Marktes und führt ihre Arbeit im Sinne ihrer Zielsetzung durch.", "belgium_office_city": "", "head_office_phone": "(+49)69-264888310"}