{"member_organisations": "Unisystems is member of Quest Group : www.quest.gr/en", "identification_number": "408474032898-55", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "19-23 Al. Pantou str., 176 71", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Nikolaos Psimogiannos", "industry_forums": "Presentation of new  IT solutions", "grants": "", "inter_groups": "Contacts with the EP members", "eu_initiatives": "The lobbing activities of Unisystems is concretized by meetings with differents EP members, assistant or officials. \n \nThese meetings are intended to influence the IT startegy of the institutions, by making them presentation on the \"best of breed\" of current IT and guid on their technological choices.", "level_of_interest": "European", "organisation_name": "Unisystems Systèmes Informatiques", "belgium_office_post_code": "1000", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Nikolaos Psimogiannos", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)28321001", "overall_budget_turnover_as_a_range": ">1000000", "belgium_office_address": "Rue Des Deux Églises 26", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "DREAN#Olivier, Mathieu#Michael", "registration_date": "15/10/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://unisystems.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Athens", "membership": "Unisystems is member of Hellenic Federation of Enterprises \nwww.sev.org.gr", "head_office_post_code": "", "position": "Director / Legal Representative", "financial_year_start_date": "01/01/2017", "head_office_country": "Greece", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": ">10000000", "overall_budget_turnover_absolute_amount": "", "legal_status": "SENT", "procurement": "", "customers": "European commision", "belgium_office_post_box": "4", "goals__remit": "UniSystems is a leading European ICT Solutions and Services provider established in Athens, founded in 1964 and operates internationally through its subsidiaries in Brussels, Luxembourg and Bucharest. The company boasts a substantial and successful track record in the delivery and support of large-scale, mission-critical, innovative and reliable information systems in the Banking & Finance, Government, Telecommunications, Enterprise & Utilities sectors. With more than 500 specialized ICT professionals and consolidated revenues exceeding €81,000,000 in 2016, UniSystems is a leading IT systems Integrator and Professional Services Provider.  \nUniSystems is ISO 9001 Certified with respect to the design and provision of system integration services, software design, development and support, sales and support of information systems, data and voice communication networks, and data centre services, and ISO 27001 Certified with respect to Information Security Management for the provision of Professional Services in the technology areas of DataCom, Telecom, Access, IT, Information Security, Enterprise Management Systems, System Engineering & Consulting. In addition, UniSystems’ facilities and resources are certified to NATO/ EU Secret Level while more than half of Company’s technical resources have acquired and maintain a Security Clearance. \nOur EU Institutions clientele includes some of the most important European Organisations, successfully providing ICT Consultancy, Implementation, Operational and Support Services, such as the European Centre for Disease Prevention and Control, the European Commission, the European Parliament, the Council of the European Union, the EUROSTAT, the European Investment Bank, the European Securities and Markets Authority, EUROPOL, FRONTEX, the European Aviation Safety Agency, the European Chemicals Agency, etc.", "belgium_office_city": "Brussels", "head_office_phone": "(+30)2119991839"}