{"member_organisations": "", "identification_number": "409040419797-14", "fields_of_interest": "Research and innovation, Public Health, Digital economy and society", "head_office_address": "ul. Rubież 46", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Witold Hołubowicz", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1585551", "head_office_country": "Poland", "eu_initiatives": "-programy finansowane ze środków Komisji Europejskiej, obecnie Horyzont 2020 (wcześniej 5., 6. i 7. Program Ramowy),  \n-programy Europejskiej Agencji Obrony (np JIP-FP, JIP-CBRN)  \n-programy Grupy Roboczej NATO Industrial Advisory Group \n-przedsięwzięcia dla Europejskiej Agencji Kosmicznej.  \n \n- EC-funded initiatives, currently in the Horizon 2020 (formerly also FP7, FP6 and FP5), \n- European Defence Agency programmes (e.g. JIP-FP, JIP-CBRN)  \n- NATO Industrial Advisory Group studies \n- projects for European Space Agency (ESA).", "organisation_name": "ITTI Sp. z o.o. (ITTI)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "387983", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "European Space Agency (programme: Polish Industry Incentive Scheme)", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": ">1000000", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/12/2015", "website_address": "http://www.itti.com.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Poznań", "membership": "Członkostwo w krajowych i międzynarodowych organizacjach: \n- Integrated Mission Group for Security (IMG-S) – forum zrzeszające przedstawicieli przemysłu, środowiska akademickiego oraz użytkowników końcowych, którego celem jest opracowywanie propozycji nowych obszarów badawczych w dziedzinie bezpieczeństwa w Europie; \n- Public Safety Communications Europe (PSCE) – forum zajmujące się aspektami bezpiecznej komunikacji na potrzeby służb ratowniczych; \n- Wielkopolski Klaster Teleinformatyczny – organizacja zrzeszająca firmy, instytucje badawcze i samorządowe z Wielkopolski, których działalność koncentruje się na tematyce technologii informatycznych i telekomunikacyjnych; \n- Związek Pracodawców Sektora Kosmicznego (ZPSK) – ITTI jest jednym z założycieli stowarzyszenia, które skupia główne podmioty z obszaru krajowego sektora kosmicznego: przedsiębiorstwa i instytuty badawcze. Głównym celem ZPSK jest umacnianie pozycji polskiego sektora kosmicznego na rynku i wspieranie współpracy międzynarodowej i krajowej w biznesie związanym z kosmosem (Business Space). \n \n \nMembership in the national and international organizations: \n- Integrated Mission Group for Security (IMG-S)- created in order to bring together academia, industry and some end users a common view and roadmap on the future EU Science and technology needs. The main goals – conjunction with the previous and ongoing exercises such as ESRAB-ESRIF and their successor, and to facilitate the transition from research and innovation to European programmes and markets; \n- Public Safety Communication Europe Forum – forum established in order to facilitate global consensus on key public safety communication and information management systems issues between all stakeholders;. \n- Polish Space Industry Association – ITTI is one of the co-founders of the Polish Space Industry Association which is managed by The Industrial Research Institute for Automation and Measurements. The Association gathers main entities in the field of the national space sector: companies & research institutes. The main goal of the Association is to strengthen the position of Polish space sector in the market and promote international and national cooperation in space business. The organization aims to consolidate the collaboration with public administration representatives and non-profit organizations in order to define a coherent strategy to develop the Polish space sector. \n- Wielkopolska ICT Cluster – organization having members from Wielkopolska region. The companies, research institutions, as well as public administration are ICT-oriented entities. They have high expertise in e-government, medical and banking areas and smart grid projects, also in terms of auditing and market analysis. Companies cooperate with R&Ds’ in terms of mutual trainings, internships and audits.", "head_office_post_code": "61-612", "goals__remit": "ITTI jest firmą informatyczną, która od 1996 roku świadczy usługi w szerokim zakresie zagadnień związanych z praktycznym wykorzystaniem nowoczesnych technologii teleinformatycznych.  \nGłówne obszary działalności firmy to: rozwój innowacyjnych aplikacji i dedykowanego oprogramowania, badania stosowane w dziedzinie IT i telekomunikacji oraz doradztwo IT i telekomunikacyjne dla użytkowników końcowych.  \nITTI realizuje projekty badawczo-rozwojowe, finansowane zarówno ze środków EU w ramach programów ramowych, jak i Europejskiej Agencji Obrony oraz programów krajowych. ITTI wykonuje również prace dla Europejskiej Agencji Obrony. \n \nITTI is an IT company providing services since 1996 in a wide range of issues related to the practical use of innovative ICT technology. The main activities of ITTI are: development of innovative applications and software solutions, applied R&D the area of telecommunications and IT and technical consulting.  \nITTI runs R&D activities funded by the EU framework programmes, and the European Defence Agency, and national programmes. Moreover, the company works for European Space Agency.", "industry_forums": "", "head_office_phone": "(+48)616226985", "level_of_interest": "European, national", "relevant_communication": "Uczestnictwo w przedsięwzięciach organizowanych przez: \n- Integrated Mission Group for Security (IMG-S) – forum zrzeszające przedstawicieli przemysłu, środowiska akademickiego oraz użytkowników końcowych, którego celem jest opracowywanie propozycji nowych obszarów badawczych w dziedzinie bezpieczeństwa w Europie; \n- Public Safety Communications Europe (PSCE) – forum zajmujące się aspektami bezpiecznej komunikacji na potrzeby służb ratowniczych; \n- NetWorld 2020 - europejska platforma technologiczna w obszarze technologii sieciowych i telekomunikacyjnych \n- Związek Pracodawców Sektora Kosmicznego - forum zrzeszające ponad 50 polskich przedsiębiorstw działających w sektorze kosmicznym \n \nParticipation in initiatives organised by: \n- Integrated Mission Group for Security (IMG-S)- created in order to bring together academia, industry and some end users a common view and roadmap on the future EU Science and technology needs. The main goals – conjunction with the previous and ongoing exercises such as ESRAB-ESRIF and their successor, and to facilitate the transition from research and innovation to European programmes and markets; \n- Public Safety Communication Europe Forum – forum established in order to facilitate global consensus on key public safety communication and information management systems issues between all stakeholders; \n- NetWorld2020 - European Technology Platform for communications networks and services \n- Polish Space Industry Association - forum grouping over 50 Polish companies and institutions active in space sector", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "1750000-1999999", "overall_budget_turnover_absolute_amount": "", "legal_status": "przedsiębiorstwo", "person_in_charge_of_eu_relations": "Krzysztof Samp", "customers": "", "belgium_office_post_box": "", "position": "Wiceprezes"}