{"member_organisations": "", "identification_number": "410306025585-07", "fields_of_interest": "Agriculture, Education and training, Employment and Social Affairs, Business and Industry, Environment, Maritime affairs and fisheries, Research and innovation, Food Safety, Communication", "head_office_address": "via degli Orseolo 46", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Vincenzo Fuccillo", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Quadro strategico dell'UE in materia di salute e sicurezza sul lavoro 2014-2020 \nSicurezza alimentare \nAgenzia EU-OSHA \nBuone pratiche ® Commissione, EU-OSHA, CCSS e CARIP \nOiRA \nAutoimprenditorialità \nFondo centrale di garanzia", "level_of_interest": "European, national", "organisation_name": "Associazione Europea per la Prevenzione (Assoprevenzione)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Vincenzo Fuccillo", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.4205253", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.assoprevenzione.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "Assoprevenzione è appartenente al sistema confederale FEDERDAT (Confederazione Generale Europea Datoriale). Sito internet  www.federdat.it", "head_office_post_code": "00148", "position": "Presidente", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Centro Studi \nSostegno ai soci", "financial_year_end_date": "01/12/2017", "lat": "41.8493546", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "E’ costituita, senza scopo di lucro, l’associazione professionale “Associazione Europea per la Prevenzione” in sigla anche AEP, detta anche o più brevemente Assoprevenzione, quale organizzazione unitaria tra imprenditori della micro, piccola e media impresa, della impresa minore, del lavoro autonomo e del terziario avanzato, delle imprese del privato sociale, dei liberi professionisti, delle organizzazioni del terzo settore e delle associazioni in genere, operanti nel settore della Prevenzione, sui luoghi di lavoro e di vita in Italia, nella Comunità Europea ed all'Estero. L’Associazione, si costituisce ai sensi dell’art. 2 legge 4/2013 “Disposizioni in materia di professioni non organizzate”. Configurata come associazione professionale, essa persegue l’obiettivo di rappresentare e tutelare al meglio gli operatori professionali operanti nei settori della sicurezza, della salute, dell’alimentazione e dell’ambiente nei luoghi di lavoro e di vita, incluso lo sviluppo di software tematici. Tali settori si identificano come settori della prevenzione. L’associazione è aperta anche ai professionisti della medicina del lavoro e della sorveglianza sanitaria. \nAi sensi dell’articolo 2, comma 2, Legge 4/ 2013, l’associazione opera garantendo sulla trasparenza delle attività e degli assetti associativi, la dialettica democratica tra gli associati, l’osservanza dei principi deontologici, nonché un struttura organizzativa e tecnico scientifica adeguata all'effettivo raggiungimento delle finalità dell’associazione. \nL’Associazione può istituire uffici distaccati, sedi territoriali, comitati e gruppi tecnici e scientifici, organismi professionali, costituire proprie società di servizio e assumere partecipazioni in società e in organizzazioni ai fini del raggiungimento degli obbiettivi associativi. \nL’associazione può istituire enti bilaterali ed organismi paritetici o aderire e partecipare ad enti bilaterali ed organismi paritetici costituiti nell'eventuale sistema confederale.", "belgium_office_city": "", "head_office_phone": "(+39)0692919431"}