{"member_organisations": "https://www.dpalliance.org.uk/people/members/ \nhttps://www.dpalliance.org.uk/about-us/", "identification_number": "410844419741-74", "fields_of_interest": "Culture and media, Competition, Education and training, Single market, Research and innovation, Trans-European Networks, Digital economy and society", "head_office_address": "The White House 57-63 Church Road Wimbledon Village, Wimbledon", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Merlin Earl of Erroll", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "Working with our members, the Digital Policy Alliance (EURIM) \n \n•    Examines the digital policy scenarios for the UK after it leaves the EU, the EU legislative frameworks that it may wish to retain and its future engagement with EU policy making and compliance activities. \n \n●    Develops proposals for policy, legislation and standards in Europe and the UK, reflecting the need for digital policies to transcend national, regional, organisational and sectoral boundaries. Considers the international dimension of legislation and standards. \n \n●    Scrutinises upcoming EU and UK policy, directives and regulations through a technology lens to alert policy makers in both Brussels and the UK to the nature of any unintended consequences arising for the digital and ICT sectors. \n \n●    Produces policy overviews and position papers on technology related policy for the Westminster and Brussels communities. \n \n●    Works closely in specialist groups with its industry members to provide a neutral, balanced and diverse meeting point to identify the consequences to citizens and business of the use of technologies and to inform policy – typically in advance of these issues reaching mainstream debate. Where we can achieve consensus we work to help secure priority for action. If there is no consensus, the reasons are explained and we outline the complexities and differing viewpoints under discussion. \n \n●    Facilitates members' recognition and understanding of the issues involved, and the inter‐play between sources of evidence and opinion, policy priorities, intentions and deliberations, and the regulatory agenda. The policies or positions supported by the Digital Policy Alliance are arrived at through a process of balanced and detailed deliberation supported by the considered outputs of our specialist Working Groups and guided by our members' priorities.", "level_of_interest": "European, national", "organisation_name": "Digital Policy Alliance (EURIM) (DPA)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -0.216383, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other organisations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/12/2015", "website_address": "https://www.dpalliance.org.uk/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "We are not members of any organisation", "head_office_post_code": "SW19 5FSB", "goals__remit": "Digital Policy Alliance (EURIM) objectives as embedded in the company articles, are as follows:  \n● to collate, examine, review, interpret and disseminate information including, but not limited to, European Union (EU) Directives, Regulations and policy proposals, United Kingdom (“UK”) legislation and policy in the field of Information Technology (“IT”); \n● to facilitate effective collection, scrutiny, monitoring, consultation and dissemination of information on the development and implementation of IT-related EU and UK initiatives; \n● to provide all interested parties with clear, concise, accurate, balanced and timely information on European IT related matters; \n● to engage in activities which may further the education, development and understanding of IT within the UK, the EC and Europe. \n● to improve understanding of the development and implementation of IT-related European and UK initiatives for the public benefit of industry and commerce", "industry_forums": "We have a Memorandum of Understanding with the European Internet Forum (EIF). We exchange information about key topics and meetings, offer speakers where appropriate, and jointly organise fact finding missions in the UK for EIF MEPs.", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "the broad digital economy. We examine Commission strategy proposals and specific legislation. In response to the priorities identified by members, we establish specialist working groups to examine and report on specific legislative and non legislative initiatives. We have special groups on Brexit issues and on the Digital Single Market.", "financial_year_end_date": "01/12/2016", "lat": 51.4267334, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non profit-making Company limited by guarantee", "person_in_charge_of_eu_relations": "Malcolm Harbour", "customers": "", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "", "head_office_phone": "(+44)844 772 2575"}