{"member_organisations": "http://www.efrag.org/Front/c1-266/EFRAG-General-Assembly-and-EFRAG-Member-Organisations.aspx", "identification_number": "411098519407-76", "fields_of_interest": "Economy, finance and the euro, Business and Industry, Single market, Banking and financial services", "head_office_address": "Square de Meeus 35", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Andrew Watchman", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "2624000", "head_office_country": "Belgium", "eu_initiatives": "EFRAG provides European input into the development of IFRS issued by the IASB and provides the European Commission with technical expertise and advice on accounting matters. This advice includes the endorsement advice in conformity with the 1606-2002 “IAS Regulation”. EFRAG has established within EFRAG at the request of the EC a European Corporate Reporting Lab with as aim to stimulate  innovations in the field of corporate reporting  in Europe by identifying and sharing good practices.", "organisation_name": "European Financial Reporting Advisory Group (EFRAG)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "MCBRIDE#Patricia, SLOMP#Saskia, Watchman#Andrew George Ronald", "estimate_of_costs_absolute_amount": "", "registration_date": "03/11/2015", "website_address": "http://www.efrag.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "8 European stakeholder organisations: http://www.efrag.org/Front/c1-266/EFRAG-General-Assembly-and-EFRAG-Member-Organisations.aspx", "head_office_post_code": "1000", "goals__remit": "EFRAG – European Financial Reporting Advisory Group – is a private association established in 2001 with the encouragement of the European Commission to serve the public interest. Its member organisations have an interest in the development of International Financial Reporting Standards (IFRS) and how they contribute to the efficiency of capital markets. Furthermore, EFRAG aims at stimulation of innovation in the field of corporate reporting in Europe. EFRAG’s mission is to serve the European public interest by developing and promoting European views in the field of financial reporting and ensuring these views are properly considered in the IASB standard-setting process and in related international debates. EFRAG ultimately provides advice to the European Commission on whether newly issued or revised IFRS meet the criteria in the IAS Regulation for endorsement for use in the EU, including whether endorsement would be conducive to the European public good. EFRAG is achieving its mission both through its participation in the IASB consultation process and its proactive work, and, under the leadership of the European Commission, its interaction with the Accounting Regulatory Committee, to hear about the potential economic or political concerns from Member States’ representatives. Upon request, EFRAG also provides the European Commission with technical expertise and advice on whether newly published IFRS meet the criteria for endorsement in the European Union, in conformity with the 1606-2002 “IAS Regulation”. EFRAG provides reports on good practices and innovations in corporate reporting.", "industry_forums": "", "head_office_phone": "(+32)22079300", "level_of_interest": "European", "relevant_communication": "All EFRAG activities are described in detail on the EFRAG website, including its due process  activities of providing input to IASB and IFRS Foundation and other relevant financial reporting pronouncements and proactive projects to engage European stakeholders in the analysis of and debate on emerging financial reporting issues. The EFRAG website contains a page on the European Corporate Reporting Lab. \n \n A summary of the main activities can be found in our annual review and in the individual project pages on our website.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "4994000", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Saskia Slomp", "customers": "", "belgium_office_post_box": "", "position": "Director"}