{"member_organisations": "http://asociatia-carnii.ro/membrii/", "identification_number": "411037431209-95", "fields_of_interest": "Agriculture, Trade, Environment, Single market, Public Health, Food Safety", "head_office_address": "BVD. BUCURESTII NOI  NR.118  SECTOR 1", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "TANASE DANA", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "RO", "head_office_country": "Romania", "eu_initiatives": "Initiative:  \nIn mai 2013, Asociatia Romana a Carnii (ARC) a inaintat Comisiei Europene o cerere pentru ca in mititeii romanesti sa fie permis in continuare utilizarea bicarbonatului de sodiu \nRezultate: \nIn martie 2014,  Comitetul permanent pentru lanțul alimentar și sănătatea animală (SCFCAH) a aprobat utilizarea bicarbonatului de sodiu în prepararea micilor, în urma unui vot favorabil care permite includerea aditivilor necesari pastei de mici în legislația actuală a UE. \n \nInitiative: \nIn martie 2014, Asociatia Romana a Carnii (ARC), a initiat campania pentru reducerea TVA la 5% pentru carne si produse din carne, prin transmiterea de solicitari scrise catre toate organismele de stat. \nIn noiembrie 2014, se alatura acestei initiative a ARC si Asociatia Producatorilor de Carne de Porc din Romania (APCPR), Uniunea Crescatorilor de Pasari din Romania (UCPR), Federatia Nationala PRO AGRO si Asociatia Marilor Retele Comerciale din Romania (AMRCR) care au demarat o ampla campanie la nivel national, prin care se propune reducerea TVA la toate produsele alimentare. \n \nRezultate:  \nLa 1 Iunie 2015, a intrat in vigoare TVA de 9% la alimente.", "level_of_interest": "national", "organisation_name": "ASOCIATIA ROMANA A CARNII (ARC)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 26.0356322, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/04/2018", "website_address": "http://asociatia-carnii.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BUCURESTI", "membership": "http://www.clitravi.com/ \n \nhttps://www.cnproagro.ro/", "head_office_post_code": "012358", "goals__remit": "Asociatia Românã a Cãrnii este organizatia profesionalã care reprezintã interesele industriei de prelucrare a cãrnii. ARC s-a format în 1999, prin unirea dintre ROCARNE (1993) si ASIC (1995), având ca membri 52 societãti comerciale care realizeazã peste 60% din productia nationalã de mezeluri. Misiunea sa este promovarea dezvoltãrii industriei române de prelucrare a cãrnii, prin: \nlobby pentru influentarea pozitivã a deciziilor legislative; \ninformarea membrilor asupra tendintelor de pe piata internã, europeanã si mondialã; \npregãtirea companiilor autohtone pentru intrarea pe piata comunitarã; \nincluderea membrilor în programele de asistentã interne si externe; \ntransmiterea informatiilor privind noutãtile comerciale, juridice, tehnologice \nAsociatia Românã a Cãrnii este membrã a urmãtoarelor structuri: \nCLITRAVI – Federatia Europeanã a Industriei Cãrnii \nPRO AGRO – Federaţia Naţională a Producătorilor din Agricultură, Industrie Alimentară şi Servicii Conexe din România", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "1.    Organizarea unei campanii media in vederea promovarii consumului de carne si produse  din carne, pentru  diminuarea efectelor produse prin defaimarea acestora in mass-media. \n2.    Inregistrarea in schemele de calitate europene (STG) a 7 produse din carne.  \n3.    Participarea membrilor, precum si a asociatiei la targuri si misiuni economice interne si internationale.", "financial_year_end_date": "01/12/2017", "lat": 44.4899037, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "157760", "legal_status": "ASSOCIATION", "person_in_charge_of_eu_relations": "VERDES MARIETA", "customers": "", "belgium_office_post_box": "", "position": "ASISTENT MANAGER", "belgium_office_city": "", "head_office_phone": "(+40)216677406"}