{"member_organisations": "", "identification_number": "411167024641-17", "fields_of_interest": "Business and Industry, Research and innovation", "head_office_address": "Volgina 15", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Sanja Vranes", "industry_forums": "", "grants": "568488", "country_code": "rs", "inter_groups": "", "eu_initiatives": "2.4 Directive 2014/24/EU \nDirective 2004/18/EC (public procurement and all other relevant directives which are relevant for EU funded projects available for non Eu countries )", "level_of_interest": "regional/local", "organisation_name": "Institute Mihajlo Pupin (IMP)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Sanja Vranes", "section": "IV - Think tanks, research and academic institutions", "lon": "20.5516258318801", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/11/2016", "estimate_of_costs_absolute_amount": "42000", "website_address": "http://www.pupin.rs", "commission_expert_groups_and_other_similar_entities_european_commission": "Consultative and supportive Group for the Enterprise Europe Network#E02814#POPOVIC-PANTIC Sanja#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2814#Member#B#Other#Sector group experts", "head_office_post_box": "", "head_office_city": "Belgrade", "membership": "", "head_office_post_code": "11 000", "position": "General Director", "financial_year_start_date": "01/01/2015", "head_office_country": "Serbia", "number_of_ep_accredited_persons": "", "relevant_communication": "Horizont 2020, COSME, Danube Transnational Program, Adrion and other EU regional and European projects", "financial_year_end_date": "01/12/2015", "lat": "44.7622621", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "16344497", "legal_status": "body governed by public law", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Institute Mihajlo Pupin (IMP) is a state owned company but entirely market oriented. Its Science and Technology Policy Research Center is included in Enterprise Europe Network project since 2009. It is specialized in innovation management in SMEs and in research and development. Besides research work, STPRC team use their knowledge to consult different types of clients: ministries of science and technological development, education, economy, other governmental  agencies ,institutions and companies. STPRC is also specialized to provide first class innovation and business support to small and medium sized companies  mostly through the Enterprise Europe Network (EEN) activities , but also through other projects in different sectors like in  agriculture and others. Our center is focused to the innovation management in small and medium sized companies and development of their competitivness. STPRC is expereinced in consulting and providing the innovation and business support to the woman's run companies in: training, networking. Institute Mihajlo Pupin (IMP) is a state owned company but entirely market oriented. Its Science and Technology Policy Research Center is included in Enterprise Europe Network project since 2009. It is specialized in innovation management in SMEs and in research and development. Besides research work, STPRC team use their knowledge to consult different types of clients: ministries of science and technological development, education, economy, other governmental  agencies ,institutions and companies. STPRC is also specialized to provide first class innovation and business support to small and medium sized companies  mostly through the Enterprise Europe Network (EEN) activities , but also through other projects in different sectors like in  agriculture and others. Our center is focused to the innovation management in small and medium sized companies and development of their competitiveness. STPRC is experienced in consulting and providing the innovation and business support to the woman's run companies in: training, networking.", "belgium_office_city": "", "head_office_phone": "(+381)63236479"}