{"member_organisations": "", "identification_number": "411136530718-78", "fields_of_interest": "Culture and media, Culture, Education and training, Youth, Digital economy and society", "head_office_address": "Michalska 660", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Jiri Kralik", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Czech Republic", "eu_initiatives": "kulturní politice a legislativě, aktuálně problematice nového autorského zákona v rámci Aliance pro otevřené vzdělávání", "organisation_name": "Artediem z.s. (Artediem)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "08/03/2018", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Stare Mesto", "membership": "", "head_office_post_code": "68603", "goals__remit": "našim cílem je generovat a organizovat projekty na podporu estetické výchovy a výchovy k umění především nejmladší generace (13-19). Současně tuto oblast prosazovat jako důležitou součást kulturní politiky, ale i vzdělávací. Také chceme implementovat významné a úspěšné zahraniční aktivity v této oblasti - např. The Cultural Rucksack (Norsko), INTO FILM (GB), ... Cílem je také se aktivně podílet na výzkumných projektech v této oblasti na základě aktivní spolupráce osobností, institucí všech druhů umění. V současné době řešíme zásadní problém - tedy vytváření efektivního a funkčního systému stanovení a testování základního kulturního dědictví, v jehož rámci musíme vytvářet přesnější definici a náplň kulturního dědictví ve všech oblastech  umění (nejenom památek a nebo lidových tradic).", "industry_forums": "", "head_office_phone": "(+420)602704620", "level_of_interest": "national", "relevant_communication": "naše organizace vznikla nedávno na základě 4 leté aktivní činnosti a lobbingu Aliance Artediem, které se podařilo naše cíle implementovat do nové státní kulturní politiky. Iniciujeme a významně se podílíme na nové projektu ARTsTESTs (systém stanovení a evaluace obsahu základního kulturního přehledu (ZKP), testování individuální úrovně ZKP a e-learningový nástroj k jeho zlepšování)", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "zapsaný spolek", "person_in_charge_of_eu_relations": "Jiri Kralik", "customers": "", "belgium_office_post_box": "", "position": "předseda"}