{"member_organisations": "", "identification_number": "411351510015-07", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Walton Hall Kents Hill", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Joanne Vango", "financial_year_start_date": "01/08/2016", "grants": "4165524", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "The Open University actively engages in Horizon2020. Many of the research undertaken aims at addressing items included in EU policies such as the Digital Agenda for Europe and Innovation Union.  The OU also engages with ERASMUS+, EURAXESS, Health Programme and others.  \n \nThe Open University has a leading role in the continuing long term growth and development of higher education, and as such a number of our H2020 research address issues within Europe 2020. The Open Universities provision of science education in new and effective ways can enable citizens to play a more active role in the Research and Innovation process,  make informed choices and to engage in a democratic, knowledge-based society. \n \nThe OU is an active member of the two major European distance education networks - EADTU (European Association of Distance Teaching Universities) and EDEN (European Distance Education Network) - which provide excellent sources of fruitful partnership", "level_of_interest": "European, global, national, regional/local", "organisation_name": "The Open University (OU)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": -0.7107079, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/10/2012", "website_address": "http://www.open.ac.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milton Keynes", "membership": "", "head_office_post_code": "MK7 6AA", "goals__remit": "The Open University based in Milton Keynes is the largest university in the UK with 174,744 students, 1,062 full-time academic staff and 957 research students.  As a world class distance learning university we have students based in numerous countries within and outside the European Union.  The Open University (OU) is consistently ranked among the top UK universities for the quality of its teaching. In addition The OU supports a vibrant research portfolio and fosters research teams who compete with top ranked institutions in the UK and worldwide. In the latest UK Government Research Excellence Framework (REF 2014) an impressive 72% of the University’s research scored as 3 or 4 star - the highest available, indicating that the research is world-leading or internationally excellent in our outputs, impact on wider society and research environment. The OU is ranked forty-first for the overall quality and quantity of its research according to the 'Research Power' scores   \n \nKnowledge exchange is fundamental to the OU's mission to be ‘open to people, places, ideas and methods’. We aim for all research to have a distinct and material impact across the economy, society and cultural life.  \n \nThe OU has three Strategic Research Areas: Space; International Development and Inclusive Innovation; and Citizenship and Governance. Running alongside this are two Priority Research Areas of Technology Enhanced Learning and Health and Wellbeing. \n \nThe OU has reached millions of people through a prime time TV programme, Frozen Planet, communicating polar science. \n•It was the highest rating natural history science television programme in the UK since 2001. \n•As a result, 263,000 polar maps containing OU science research were requested by the UK public. \n•The series prompted a public debate which influenced the passage of the UK Antarctic Bill through the Houses of Parliament.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "25", "relevant_communication": "", "financial_year_end_date": "01/07/2017", "lat": 52.02462269999999, "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "16854264", "legal_status": "Public Entity", "person_in_charge_of_eu_relations": "Gemma Maldar", "customers": "", "belgium_office_post_box": "", "position": "Research Development, Senior Manager", "belgium_office_city": "", "head_office_phone": "(+44)1908274066"}