{"member_organisations": "http://iflaeurope.eu/members/", "identification_number": "412105924717-41", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Budget, Culture, International co-operation and development, Energy, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Transport, Climate Action, Communication", "head_office_address": "IFLA Europe Boulevard Leopold II N° 53", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Tony Williams", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "IFLA Europe’s Professional Practice Committee promotes and lobbies for Landscape Architecture Policies at European and National level, focusing now on three major projects: the International & European Landscape Convention (ILC & ELC), Professional Qualification Directive (PQD) [2005/36/EC] and Green Infrastructure (GI). The Committee has assigned for this purpose specifically a GI working group which is currently working on promoting the use of green infrastructure, specifically nature-based solutions to promote climate resilience in urban areas and providing ecological, economic and social benefits. \nIFLA Europe is a key beneficiary from having over 30 countries and 9500 members contributing with professional knowledge and actions in advancing GI on different levels of planning and design. Also individual national associations publish guidance and so BDLA, Landscape Institute and many others produce a body of work. \nAs the representative body, we benefit from this and our involvement in EKLIPSE will benefit likewise. \nExamples to the breadth of work produced include: \nCopenhagen's Large Scale Cloudburst Mitigation Plans \nRotterdam Climate Change Adaptation Strategy \nAnd The Urban Land Institutes \"Urban Resilience Program\"  \n  \n     \nIFLA Europe’s Education Committee is in close collaboration with the Professional Practice Committee. Many of our National Association member delegates are educators and researchers in leading universities in Europe. GI is a topic that ties both committees in IFLA Europe and utilize the leadership that both offer to tackle this issue from both ends.  \n \nLiasons and agreements are already in place with major organizations dealing with research: UNISCAPE,  ELASA, ECLAS (ex: Minimum requirements for European landscape architectural studies to qualify for professional recognition ), LE NOTRE, EU TEACH (ex: Implementation of relevant European teaching contents in the studies of landscape architecture), EMILIA PROGRAMME etc. and we are striving to develop similar relationships with other agencies and professional bodies on European and worldwide level.", "level_of_interest": "European", "organisation_name": "International Federation of Landscape Architects, Europe (IFLA EUROPE)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Tony Williams", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/11/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://iflaeurope.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "Co-ordination Group for Biodiversity and Nature #E02210#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2210#Member#C#ENV.D.2-Working Group on Green Infrastructure and Restoration", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "http://iflaeurope.eu/about/cooperation-networks/", "head_office_post_code": "B-1080", "position": "President", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "IFLA Europe though it's membership has a significant body of work. Our national associations and individuals regularly carry out research and publish the findings.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "150000", "legal_status": "Not-for-profit, professional federation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ABOUT IFLA Europe \nIFLA Europe, the European Region of IFLA (International Federation of Landscape Architects) is the body representing Landscape Architects at european level. It is an umbrella organisation (since 1989) that brings together professional associations of landscape architects from more than 38 European countries.  \nThe purpose of the federation is to coordinate the activities of member associations when dealing with european issues, and to ensure that the profession of landscape architecture continues to prosper as it continues to effect the design and management of our environment. Also, to establish the importance of all matters relating to landscape and landscape architecture as the physical, socio-economic, cultural, visual, conceptual and spatial context of our European communities. Its mission is to support, and promote the landscape architectural profession across Europe, contributing to international discourse, shaping and disseminating European initiatives, facilitating the exchange of information, whilst promoting excellence in professional practice, education and research culminating in a culturally rich, diverse and sustainable Europe. \nIFLA Europe have established Boards, Committees (Professioanl Practice, Education and Communication) and Working Groups tasked with specific objectives to deliver the aims and objectives of the Strategic and associated Action Plan(s).", "belgium_office_city": "", "head_office_phone": "(+32)492319451"}