{"member_organisations": "http://www.eunec.eu/members", "identification_number": "41228861912-38", "fields_of_interest": "Economy, finance and the euro, Culture, Education and training, Employment and Social Affairs, Youth, Trans-European Networks", "head_office_address": "Koning Albert II-laan 37", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Mia Douterlungne", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Developments in Education and Training 2020 and in Europe 2020 Strategy related to education and training. Focus in 2014 on learning in the digital age and on bridging the transitions between education and the labour market. In 2015 on Professional Developments for Teachers. In 2016 on Governance in Education. In 2017 on Making Education More Inclusive. In 2018 on Citizenship and common values through Education", "organisation_name": "European Network of Education Councils (EUNEC)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/06/2009", "website_address": "http://www.eunec.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "6", "head_office_city": "Brussel", "membership": "", "head_office_post_code": "1030", "goals__remit": "Nowadays, education and training are seen as key actors in the development of a knowledge society. Therefore both the EU and the member states put forward daring targets to energise the sectors of education and training making them more performing. \nIn order to give these innovation policies a broad societal support, governments mobilise the educational and social-economic stakeholders such as representatives of school boards, teacher trade unions, parent and student organisations as well as social partners to participate actively in the conception and the implementation of policies and activities in education and training. \nTherefore most of the member states have set up national or regional formal institutions of consideration and consultation. They have diverse statutes, but they all have to function as an advisory body towards governments on future education policies.   \nHistory \nTo encourage a closer and more intense cooperation, the education councils created in 1999 a European network of national and regional education councils.  EUNEC is convinced that all those involved in education (the European Commission, the governments of the Member States, the education councils, the stakeholders and all European citizens) can benefit from a European platform where major reforms in educational systems can be discussed thoroughly and prepared for a successful implementation. \nAims and objectives \nEUNEC aims to discuss the findings and recommendations of all European projects in education and training, to determine standpoints and to formulate statements on these issues. EUNEC wants to disseminate these statements pro-actively towards the European Commission, relevant DG’s and other actors at European level, and to promote action by EUNEC’s members and participants at national level. EUNEC also has the objective that the councils should put internationalisation, mobility and Europeanization high on the national agenda, that they should recommend and support a European policy in education and training towards all relevant stakeholders: ministry of education (and employment), sectoral and branch organisations, providers and other actors. \nTherefore, EUNEC wants to work in two directions: EUNEC wants to disseminate all documents, texts, studies…that are launched by the European Commission within the framework of the Lisbon process, the Bologna process, the Copenhagen process and Education and Training 2010. But EUNEC also wants to act as a critical sounding board for the European and national decision makers in education and training. With sound and coherent statements, the members of EUNEC want to influence the discussions and the decisions on the major European issues in education and training. \nThe aims of the network are to provide its members with a framework designed to: \n-    exchange experience; \n-    keep abreast of developments in education; \n-    make co-operation between the education councils easier; \n-    examine the ways and means of enhancing the performance of their tasks; \n-    act as an interlocutor with supranational organizations and bodies taking action in the field of education in a European context; \n-    cooperate with other organizations. \n \nIn order to fulfil its aims, the network will pursue action to: \n-    organise studies and/or working parties on issues of special interest to the network; \n-    promote exchanges between network members or their representatives, and between their counterparts in other countries, as well as with specialists in the field; \n-    disseminate studies and documents, which come under these activities.", "industry_forums": "", "head_office_phone": "(+32)2 227 13 70", "level_of_interest": "European, global", "relevant_communication": "Seminar in May 2014 in Athens on learning in the digital age and publication of report including recommendations/ \nConference in October 2014 in Prague on transitions between education and labour market and publication on report including recommendations. \nPeer learning actitivity on optimising participatory policy advice. \nSeminar in September 2015 in Dublin on professional developments for teachers. \nSeminar in September 2016 in Amsterdam on governance in Education \nSeminar in May 2017 in Bucharest on inclusive Education. \nSeminar in March 2018 in Lisbon on citizenship Education", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "18500", "legal_status": "internationale vereniging zonder winstoogmerk", "person_in_charge_of_eu_relations": "Mia Douterlungne", "customers": "", "belgium_office_post_box": "", "position": "Algemeen Secretaris"}