{"member_organisations": "", "identification_number": "412366615831-33", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Competition, International co-operation and development, Research and innovation, Digital economy and society, Communication", "head_office_address": "Calle Juan Esplandiú 11-13", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Tobías Martínez Gimeno", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Tratado de Funcionamiento de la Ue (art. 179-190, Innovación, desarrollo tecnológico y espacio) \nSeguridad de los sistemas de información (directiva 92/242/CEE) \nComunicaciones móvil GSM-UMTS, entre ellos la directiva 87/372/CEE \nReforzar el mercado interior del teléfono móvil \nItinerancia en las redes de telegonía móvil \nRadiofrecuencias: Telecomunicaciones digitales sin hilos DECT UMT (91/288/CEE) \nLibro verde de convergencia de les sectores de telecomunicaciones, medios de comunicación y tecnologias de la información \nMarco regulador de las comunicaciones electrónicas \nOrganismo de Reguladores Europeos de las Comunicaciones Electrónicas (ORECE) \nAcceso a las redes de comunicaciones electrónicas", "organisation_name": "Cellnex Telecom S.A. (CLNX)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BRUNET MAURI#Antoni, PUJOL HUGUET#Jaume", "estimate_of_costs_absolute_amount": "", "registration_date": "10/02/2015", "website_address": "http://www.cellnextelecom.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28007", "goals__remit": "Cellnex Telecom es el principal operador independiente de infraestructuras de telecomunicaciones inalámbricas de Europa. \n \nCellnex ha hecho una firme apuesta por el desarrollo de su red, que cuenta en la actualidad con de más de 24.000 sites y posiciona a la compañía en el desarrollo de redes de nueva generación. Presta servicio en Italia, Países Bajos, Reino Unido, Francia, Suiza y España, fruto de su esfuerzo inversor para impulsar su transformación e internacionalización. \n \nOfrece a sus clientes un conjunto de servicios destinados a asegurar las condiciones para una transmisión fiable y de calidad para la difusión inalámbrica de contenidos, ya sean, voz, datos o contenidos audiovisuales. \n \nDesarrolla, además, soluciones en el campo de los proyectos “smart cities”, que optimizan los servicios para el ciudadano, a través de redes y servicios que facilitan la gestión municipal. En este ámbito, Cellnex Telecom está desplegando una red de comunicaciones inteligentes que permite la conexión entre objetos y, por lo tanto, el desarrollo de un ecosistema sólido para el Internet de las Cosas (IoT) en España. \n \nAsimismo es relevante el papel de Cellnex Telecom en el despliegue de las redes de seguridad y emergencia para los cuerpos de seguridad, conocidas como redes TETRA o por su acrónimo en inglés PPDR (Public Protection and Disaster Relief). Esta línea de actividad de la compañía resume tanto el grado de cualificación del equipo humano que las gestiona como la resiliencia y fiabilidad de la arquitectura de las propias redes y los equipos que las configuran. \n \nLa compañía cotiza en el mercado continuo de la Bolsa española y forma parte de los selectivos IBEX35 y EuroStoxx 600. Asimismo forma parte de los índices de sostenibilidad FTSE4GOOD y CDP (Carbon Disclosure Project).", "industry_forums": "", "head_office_phone": "(+34)935021329", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ninguno", "person_in_charge_of_eu_relations": "Toni Brunet Mauri", "customers": "", "belgium_office_post_box": "", "position": "Director de la Área de Asuntos Públicos y Corporativos"}