{"member_organisations": "", "identification_number": "41320269830-56", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, External Relations, Public Health, Food Safety, Digital economy and society, Sport, Climate Action, Borders and Security, Communication", "head_office_address": "Girolamo Vergine, 2", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Valentino Zanzarella", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "volontariato e sopratutto diritti umani", "organisation_name": "Arcadia Lecce (O.E.T.A.)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/10/2012", "website_address": "http://www.arcadialecce.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lecce", "membership": "", "head_office_post_code": "73100", "goals__remit": "L’ Ordo Equestri Templi Arcadia nasce nel febbraio del 2008, \nnon con lo scopo di ricostituire l’antico ordine dei Poveri Commilitoni di Cristo e del Tempio di Salomone, \nsospeso amministrativamente nel 1312 con la bolla \"Vox in Eccelso\", ma con quello di costituire un gruppo di Persone che unite dallo Spirito Templare fossero in grado identifcarsi  e distinguersi. \n \nArcadia ricostituisce, al suo interno, l’antica Gerarchia dell’Ordine, e ne segue, adeguatamente con i tempi, l’antica Regola. \nOpera in tutti ciò che può portare un contributo agli altri, dalle attività Religiose alle attività di Solidarietà, dalla diffusione della Cultura alla diffusione delle Tradizioni, dalla tutela del Patrimonio alla tutela dell’Ambiente.  \nMa soprattutto si ispira ai profondi valori della Militia di Cristo per compiere ogni azione. \n \nLa scelta di Ispirazione allo Spirito Templare non è data dall’infinità di leggende che circondano l’Ordine del Tempio che, per quanto affascinanti, poco hanno a che fare con le splendide gesta storicamente certificate di questi Nobili e Santi Cavalieri, ne tanto meno dall’importanza che può far assumere l’indossare quel Mantello Bianco con quella Croce Rossa. \n \nLa scelta di proseguire nello Spirito Templare è dato dagli \"accessori\" di un Cavaliere Templare: una Spada, ma con la punta tonda, per difendersi, e non attaccare mai, una Croce davanti alla quale inginocchiarsi per pregare il Cristo in ogni quando e in ogni dove; una Croce Rossa sul braccio sinistro all’altezza del cuore per ricordare il Maestro, ispirazione e motivazione delle proprie gesta; e un Mantello Bianco, ad indicarne la Purezza Spirituale, ma anche la Santità; ed è data anche dai profondi Valori Morali di Tolleranza verso altre Culture e Religioni, \ne dal fondamentale e imprescindibile Valore di Fratellanza, che univa sino alla morte un Cavaliere al suo Fratello. \n \nE’ su questi valori e su queste caratteristiche che l’Ordo Equestris Templi Arcadia oggi fonda il Suo Spirito e la sua Moralità, accogliendo tra le sue fila Persone che li posseggano e siano in grado di trasmetterli, al fine di formare un'unica Coscienza Spirituale e Morale in grado di rinnovare, nel proprio piccolo, il mondo.", "industry_forums": "", "head_office_phone": "(+320)8085301", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2100", "legal_status": "Associazione di Promozione Sociale", "person_in_charge_of_eu_relations": "Eleonora Sorrento", "customers": "", "belgium_office_post_box": "", "position": "Vice Presidente"}