{"member_organisations": "", "identification_number": "413298326955-58", "fields_of_interest": "Agriculture, Culture, Education and training, Energy, Environment, Food Safety, Transport, Climate Action", "head_office_address": "Vysoká Pec 160", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Lucie Klempířová", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "CZ", "head_office_country": "Czech Republic", "eu_initiatives": "ochrana mokřadů, ochrana klimatu, šetrná doprava, racionální využívání nerostného bohatství", "level_of_interest": "national", "organisation_name": "Rolava z.s.", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 12.6997351, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "27/04/2017", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nejdek", "membership": "", "head_office_post_code": "36221", "goals__remit": "Prvním a hlavním  cílem a posláním spolku Rolava je ochrana přírody a krajiny  a ochrana životního prostředí.  Za tímto účelem spolek vstupuje do územních a stavebních řízení ve smyslu Zákona č. 114/1992 a 244/1992 Sb. , a dalších správních řízení, dotýkajících se náplně činnosti spolku.  \n         Spolek se v této věci soustředí zejména na: \n         ochranu krajinného rázu urbanizované i neurbanizované krajiny; vedle ochrany ohrožených druhů a lokalit ochranu všech jinak nechráněných rostlin a živočichů, přírodních společenstev a přírodních celků, které do zdejší krajiny dlouhodobě  historicky patří, s ohledem na zachování jejich rozmanitosti druhové, ale i rozmanitosti prostorové, a množství. \n     Druhým, neméně důležitým, cílem je ochrana hmotného i nehmotného kulturního  dědictví.  Za tímto účelem spolek iniciuje správní řízení dotýkající se této věci nebo do nich vstupuje.  \n        Spolek se v této věci soustředí zejména na: \n        ochranu veškerého zdejšího hmotného i nehmotného kulturního dědictví v úzkém sepětí  s ochranou přírody a krajiny jako celku; vedle ochrany hmotného i nehmotného kulturního dědictví dle památkového zákona také ochranu hmotného i kulturního dědictví, na které zákon nepamatuje. Zvláště pak za důležité považujeme péči o zachování těchto hodnot v místě (\"in situ\").  \n        V souvislosti s tím chce spolek chránit, rozvíjet a podporovat: \n- regionální tradice a kulturu v rámci  celého  středoevropského kulturního prostoru \n- zdraví a kvalitu života prostřednictvím ochrany a zlepšování kvality přirozené i kulturní krajiny \n- problematiku místní dopravy řešit s důrazem na bezpečnost, ekologii a podporovat především  pěší, cyklistickou a hromadnou dopravu – obzvláště místní železniční,  jak osobní, tak i nákladní \n- respektování zásad opatrného a šetrného využívání krajiny a přírodních zdrojů podporou malých místních výrobních činností – drobného ekologického zemědělství, ekologické malovýroby a tradičních rukodělných řemesel s důrazem na řemesla stavební. \n- v oblasti osvěty prosazovat: úsporu energií, chápání krajiny jako životadárného prostoru a zachování zdravé půdy jako základního prostředku pro přežití.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 50.3435794, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "110", "legal_status": "spolek", "person_in_charge_of_eu_relations": "Lucie Klempířová", "customers": "", "belgium_office_post_box": "", "position": "jednatel", "belgium_office_city": "", "head_office_phone": "(+420)775165128"}