{"member_organisations": "", "identification_number": "413511726048-65", "fields_of_interest": "Agriculture, Trade, Consumers, International co-operation and development, Education and training, Enlargement, Environment, Maritime affairs and fisheries, Research and innovation, External Relations, Public Health, Food Safety, Climate Action, Communication", "head_office_address": "RSPCA Wilberforce Way Southwater", "full_time_equivalent_fte": "6,5", "person_with_legal_responsibility": "Paul Littlefair", "industry_forums": "", "grants": "", "inter_groups": "RSPCA feeds into European Parliament Intergroup on the welfare and conservation of animals; e.g. gave an invited presentation on animals in science, at the 24 Nov 2016 meeting in Strasbourg.", "eu_initiatives": "RSPCA takes an active interest and responds to calls for input on all aspects of EU animal-related policy. \nDirective 2010/63/EU on the protection of animals used for scientific purposes (see below) \nRSPCA has co-organised TAIEX events in Croatia, Bosnia, Serbia , Montenegro, FYROM on zoonoses and stray dog control , and RSPCA delivered to regional training in the Western Balkans for 7 countries  on Council Regulation 1099/2009 Slaughter/Killing in collaboration with TAIEX. \n \nRSPCA staff participated in Better Training for Safer Food as technical experts covering poultry and slaughter issues. \n \nRSPCA participated in the EU funded AWARE project , and and IPA project on rabies and disease eradication in Kosovo.", "level_of_interest": "global", "organisation_name": "Royal Society for the Prevention of Cruelty to Animals (RSPCA)", "belgium_office_post_code": "", "number_of_persons_involved": "16", "person_in_charge_of_eu_relations": "Alexandra Hammond-Seaman", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/03/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://rspca.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "EU Platform on Animal Welfare#E03504#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3504#Member#C#Sub-group on Pig Welfare", "head_office_post_box": "", "head_office_city": "Horsham", "membership": "RSPCA founded Eurogroup for Animals. \nFounding and leading member of: International Coalition For Animal Welfare (engaging with OIE); International Companion Animal Management Coalition (producing technical/policy advice on humane dog/cat management); \nAsia for Animals Coalition \n \nRSPCA Science groups are member of various UK scientific networks and bodies such as Farm Animal Welfare Forum, Animal Welfare and Ethical Review Bodies, Laboratory Animal Science Association (LASA), British and Irish Association of Zoos and Aquaria (BIAZA).", "head_office_post_code": "RH13 9RS", "position": "Senior Policy and Programme Advisor (Europe)", "financial_year_start_date": "01/01/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Participated in the Commission's Animal Welfare Education ad hoc group from 2009. \nIn China the RSPCA led the 2008 European Commission-supported \"The Importance of Animal Welfare Science to Sustainable Agriculture\" Conference in Beijing. \nRSPCA publishes a range of relevant material and resources which can all be found under resources on RSPCA website www.rspca.org.uk", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "167516588", "legal_status": "Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The RSPCA's mission is to “...by all lawful means, prevent cruelty, promote kindness to and alleviate suffering of all animals”. Founded in 1824, the RSPCA is the world’s oldest animal protection organisation. Our Science Group consists of 40 animal welfare scientists and technical staff whose work encompasses four areas of concern: companion, farm, wild and laboratory animals. (1) We work to improve the welfare of companion animals by ensuring that every pet is cared for properly and has a good home; ending cruelty to pet animals; raising standards for pet animals worldwide; stopping pet overpopulation. (2) We aim to improve the lives and reduce the suffering of farm animals by: aiming to have all UK farmed animals kept to RSPCA higher welfare standards; improving farm animal welfare legislation and ensuring it is enforced; encouraging consumers to replace meat, eggs and dairy products with those from higher welfare production systems; ensuring animal products are properly labelled so consumers can make higher welfare choices; stopping the live export of farm animals for slaughter from the UK. (3) We aim to improve the welfare of wild animals by: stopping the use of wild animals in circuses; making it socially unacceptable to hunt and kill any wild animals in the name of sport; ensuring any use of performing animals in the UK follows appropriate guidelines; stopping the keeping of exotic animals as pets in unsuitable conditions; stopping the ivory trade. (4) We aim to reduce the use and suffering of animals in experiments by: ensuring animal use is challenged - ethically and scientifically; working to replace animal experiments, reduce animal numbers and suffering, and improve welfare; raising standards of regulation, animal welfare and ethical review in the UK and internationally; working to end 'severe' suffering in animal experiments; promoting open and honest debate about animal use.  \nIn England & Wales our 340 animal protection inspectors investigate animal cruelty, advise owners on appropriate care of animals and rescue trapped, lost or injured animals. Our 50+ animal centres take in and treat more than 120,000 companion and wild animals annually. \nRSPCA Assured is the world’s largest high welfare farm assurance and food labelling scheme. Under the scheme 50% of the UK’s laying hens, 30% of pigs, and more than 80% of farmed salmon are reared to the RSPCA’s farm animal standards. The RSPCA leads the AssureWel international project to implement, monitor and assess the application of Welfare Outcome Assessment to high welfare farm assurance schemes across Europe. \nRSPCA International is responsible for multilateral relations, policy development and programmes and is active in around 30 countries in Europe, Asia and Africa. We work with multilateral partners such as the OIE and FAO, government departments, animal protection/conservation/development NGOs, commercial companies, academic institutions etc - to deliver a programme of aid, training and consultancy to promote the development and enforcement of animal protection and wildlife law, animal welfare education, animal rescue and rehoming, humane dog population management, laboratory animal welfare, improvements in the rearing, transport and slaughter of farm animals, and animal welfare components of CSR policies. The RSPCA also has an emergency response capacity with particular expertise in oil spill and flood relief.", "belgium_office_city": "", "head_office_phone": "(+44)300123000"}