{"member_organisations": "-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0), \n-(0)", "identification_number": "416359013159-69", "fields_of_interest": "Culture, Digital economy and society", "head_office_address": "Turjaška 1, 4163590131", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Martina Rozman Salobir", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Eu Directives - orphan works", "level_of_interest": "national", "organisation_name": "National and University Library (NUK)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Zoran Krstulović", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/03/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.nuk.uni-lj.si/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "259", "head_office_city": "Ljubljana", "membership": "", "head_office_post_code": "1000", "position": "Deputy Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Slovenia", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "7628779", "legal_status": "public institution", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Narodna in univerzitetna knjižnica (NUK) je javni zavod. Ustanovitelj zavoda je Republika Slovenija, ustanoviteljske pravice in obveznosti pa opravlja Vlada Republike Slovenije. NUK je slovenska nacionalna knjižnica, univerzitetna knjižnica Univerze v Ljubljani, center za razvoj slovenskih knjižnic in po definiciji mednarodnega bibliotekarskega združenja IFLA (International Federation of Library Associations and Institutions) osrednja znanstvena knjižnica v Sloveniji.  \nStatus NUK kot javnega zavoda na področju kulture opredeljujejo Zakon o zavodih (Ur. l. RS, št. 12/91, 45/94, 8/96, 18/98, 36/00, 127/06), Zakon o uresničevanju javnega interesa za kulturo (Ur. l. RS, št. 77/07 UPB-1, 56/08, 94/09, 4/10), Zakon o knjižničarstvu (Ur. l. RS, št. 87/01, 96/02) in Sklep o ustanovitvi javnega zavoda Narodna in univerzitetna knjižnica (Ur. l. RS, št. 46/03, 85/08).  \nStatus NUK kot nacionalne knjižnice določa Zakon o knjižničarstvu v 66. členu, status NUK kot univerzitetne knjižnice pa v 68. členu. Statut Univerze v Ljubljani (Ur. l. RS, št. 64/01) je v 21. členu opredelil možnost pridruženega članstva samostojnih zavodov, kar je omogočilo NUK, da uredi v okviru univerze svoj status kot pridružena članica. Sklep o pridruženem članstvu je sprejel senat univerze na svoji 16. seji, 14. 10. 2003, Pogodba o pridruženem članstvu NUK v Univerzi v Ljubljani je bila podpisana 29. 10. 2003, v veljavi pa ostaja tudi Pogodba o zagotavljanju knjižničnih storitev in načinu obračunavanja članarine-vpisnine (5. 10. 2001).  \nDejavnost in naloge NUK opredeljuje Zakon o knjižničarstvu. V 2. členu določa dejavnost knjižnice, ki je javna služba, v 33. členu pa opredeljuje \"nacionalno knjižnico\", ki je ena od temeljnih nacionalnih kulturnih institucij v Sloveniji. Poleg dejavnosti iz 2. člena Zakona izvaja še naslednje: \n    zbira, obdeluje, hrani in posreduje temeljno nacionalno zbirko vsega knjižničnega gradiva v slovenskem jeziku, o Sloveniji in Slovencih, slovenskih avtorjev, slovenskih založb, pripadnikov italijanske in madžarske narodne skupnosti, romske skupnosti in drugih manjšinskih skupnosti v Sloveniji (Slovenika) ter temeljne tuje literature,  \n    skrbi za dostopnost gradiva iz prejšnje alinee v tujini in še posebej Slovencem, ki živijo zunaj Republike Slovenije,  \n    kot nacionalni bibliografski center zagotavlja uporabnikom doma in v tujini dostopnost do informacij o knjižničnem gradivu, tako da vključuje podatke o založniški produkciji Slovenike v bibliografske zbirke ter izdeluje in objavlja tekočo in retrospektivno slovensko nacionalno bibliografijo,  \n    opravlja naloge državnega referalnega centra,  \n    opremlja publikacije z osnovnim kataložnim opisom (CIP),  \n    v sodelovanju z mednarodnimi institucijami dodeljuje oznake mednarodne bibliografske kontrole (ISSN, ISBN, ISMN) in druge identifikacijske oznake tiskanih in elektronskih publikacij,  \n    vodi in izvaja program varovanja knjižničnega gradiva, ki je kulturna dediščina, ter organizira in izvaja zaščito in restavriranje knjižničnega gradiva,  \n    izvaja raziskovalno, razvojno in svetovalno delo na svojem delovnem področju,  \n    zbira, obdeluje in posreduje statistične in druge podatke o delovanju knjižnic,  \n    organizira in izvaja strokovno izpopolnjevanje in usposabljanje knjižničnih delavcev,  \n    organizira in usklajuje delovanje sistema medknjižnične izposoje,  \n    vodi razvid knjižnic,  \n    opravlja naloge centra za razvoj knjižnic,  \n    organizira in usmerja izločanje gradiva in deponiranje nacionalno pomembnega knjižničnega gradiva,  \n    izdaja predhodno mnenje za izvoz nacionalno pomembnega knjižničnega gradiva,  \n    izdaja predhodno mnenje o izpolnjevanju pogojev iz pravilnika iz 36. člena tega zakona,  \n    pripravlja strokovne podlage za sprejem splošnih predpisov in strokovnih priporočil s področja knjižničarstva,  \n    koordinira pripravo triletnih načrtov za", "belgium_office_city": "", "head_office_phone": "(+386)1 2001 193"}