{"member_organisations": "Key memberships in industry associations \nCECED – European Committee of Domestic Equipment Manufacturers \nZVEI – Zentralverband Elektrotechnik- und Elektronikindustrie e.V., – Germany’s Electrical and Electronic Manufacturers’ Association \nAHAM – Association of Home Appliance Manufacturers, USA \nCHEAA – China Household Electrical Appliances Association, China \nEuropElectro – Representation of European Electrical and Electronics Industry, China \n \nParticipation in standardisation organisations \nIEC – International Electrotechnical Commission \nCENELEC – European Committee for Electrotechnical Standardization \nDIN – Deutsches Institut für Normung – German Institute for Standardization", "identification_number": "416456120129-02", "fields_of_interest": "Consumers, International co-operation and development, Energy, Environment, Single market, Research and innovation, Digital economy and society, Climate Action", "head_office_address": "Carl-Wery-Strasse 34", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Karsten Ottenberg", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "707000", "head_office_country": "Germany", "eu_initiatives": "- Energy Efficiency: \n  Ecodesign / Energy Label \n- Resource Efficiency \n- Circular Economy Package \n- Waste and WEEE legislation \n- Market Surveillance Regulation \n- Product Safety \n- Consumer Policy \n- Digital Single Market \n- Digitising Industry \n- Horizon 2020", "organisation_name": "BSH Hausgeräte GmbH (BSH)", "belgium_office_post_code": "1090", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "BSH Home Appliances Laarbeeklaan 74", "subsection": "Companies & groups", "belgium_office_phone": "(+32)24757219", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "EISENBERG#Alexander, VERMOESEN#Bruno", "estimate_of_costs_absolute_amount": "", "registration_date": "30/12/2015", "website_address": "http://www.bsh-group.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "München", "membership": "Fair and transparent \nAs a company operating worldwide, we represent our interests and opinions in national, European and international industry associations and through direct contacts with policy makers. Over and above that, we play an active part internationally in bodies devoted to technical regulations and standardisation. Current topics of our work in associations include not only revising the European energy label or the Circular Economy Package, but also introducing standards for product safety and usability. Our contribution to political and social opinion-making is constructive and responsible. To ensure that our activities in this area comply with our values and principles, all employees who represent BSH’s interests towards stakeholder groups must first complete compliance training. \n \nBSH is in Europe a member of some 300  organizations or associations, either directly or through its staff,  ranging from national industry association to memberships in regional industry chambers.", "head_office_post_code": "81739", "goals__remit": "BSH Hausgeräte  GmbH is one of the world's leading companies in the sector and the largest home appliance manufacturer in Europe . Driven by the individual customer needs of people all over the world, BSH aspires to continuously improve the quality of life for people with its outstanding brands, innovative products and top-class solutions.  \n \nAlongside the global brands Bosch and Siemens, as well as Gaggenau and Neff, the global brand portfolio includes the local brands Thermador, Balay, Profilo, Constructa, Pitsos, Coldex, Ufesa and Zelmer. \n \nFounded in 1967 as a joint venture of Robert Bosch GmbH (Stuttgart) and Siemens AG (Munich), BSH has been 100 percent owned by Bosch Group since January 2015. Over its 50-year history, BSH has grown from a German exporter into the world's second-largest home appliance manufacturer. With more than 58,000 employees worldwide, BSH increased its revenue in 2016 to around 13.1 billion euros. BSH produces the entire range of modern home appliances at around 41 factories worldwide. The product portfolio ranges from cookers, ovens and extractor hoods, dishwashers, washers and dryers, fridges and freezers to small appliances such as vacuum cleaners, coffee machines or food processors. With Home Connect, BSH offers a cross-brand platform as the basis for a rapidly growing ecosystem of connected home appliances and customer-centric services for a special future experience in the kitchen.", "industry_forums": "", "head_office_phone": "(+49)8945900", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Christoph Thim", "customers": "", "belgium_office_post_box": "", "position": "Head of Corporate Technology - Technical Market Access"}