{"member_organisations": "https://www.hrk.de/mitglieder/mitgliedshochschulen/", "identification_number": "416841712322-37", "fields_of_interest": "Trade, Competition, Education and training, Employment and Social Affairs, Business and Industry, Single market, Regional Policy, Research and innovation, Digital economy and society", "head_office_address": "Ahrstraße, 39", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Peter-André Prof. Dr. Alt", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Die HRK beobachtet alle EU-Initiativen, die unmittelbare oder mittelbare auf die Rahmenbedingungen der Hochschulen in Deutschland haben könnten, sei es im Bereich der Finanzierung, Rechtsvorschriften, Forschung oder Lehre. Im Mittelpunkt der HRK-Aktivitäten in der Europäischen Forschungspolitik soll 2018 das Wissensdreieck im Zentrum der Überlegungen stehen.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Hochschulrektorenkonferenz (HRK)", "belgium_office_post_code": "1050", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Dr. Gerhard Duda", "section": "III - Non-governmental organisations", "lon": "7.15140492269016", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)27810061", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "HRK Büro Brüssel Rue d'Alsace-Lorraine 44", "persons_accredited_for_access_to_european_parliament_premises": "BALZER#Bettina, DUDA#Gerhard, HELBER#Julia, HILLEBRAND#Claudia, WÖRNER#Nils", "registration_date": "25/11/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.hrk.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bonn", "membership": "- Die HRK ist Mitglied der EUA, der Europäischen Universitätsvereinigung. Die EUA ist die größte Hochschulvertretung auf europäischer Ebene. Mitglieder sind Universitäten und andere forschungsstarke Hochschulen sowie nationale Rektorenkonferenzen \n \n- Die HRK ist Mitglied der Allianz der Wissenschaftsorganisationen. Diese Allianz ist ein Zusammenschluss der bedeutendsten Wissenschafts- und Forschungsorganisationen in Deutschland. Sie nimmt regelmäßig zu Fragen der Wissenschaftspolitik, Forschungsförderung und strukturellen Weiterentwicklung des deutschen Wissenschaftssystems Stellung.", "head_office_post_code": "53175", "position": "Büroleiter Brüssel", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "5", "relevant_communication": "Die HRK war mit dem Beschluss der Mitgliederversammlung von November 2016 zum ersten Mal davon abgegangen, lediglich die Entwicklung von einzelnen vorgegebenen Politikfeldern, wie der Forschungspolitik, im Rahmen des europäischen Politikzyklus zu kommentieren. Die Entschließung „Eine Europäische Bildungs-, Forschungs- und Innovationsgemeinschaft schaffen“ stellte das Wissensdreieck in das Zentrum der Überlegungen und forderte die Politik auf, stärker politikfeldübergreifender zu denken und zu handeln.  \nIm Frühjahr 2017 haben die Präsidenten von HRK und der französischen Partnerorganisation CPU sich in einer gemeinsamen Erklärung und abgestimmten Artikeln in der „Süddeutschen Zeitung“ und in „LesEchos“ im März 2017 mehr Aufmerksamkeit für die Bildung als Grundlage der europäischen Kultur gefordert .  \n \nIn französisch-deutsch-polnischer Zusammenarbeit der Rektorenkonferenzen hat die HRK dann in einem weiteren Schritt auch selbst konkrete Ideen für neue Förderprogramme auf europäischer Ebene entwickelt. Die drei Konferenzen plädierten dabei in Zusammenhang der Diskussion um die Schaffung “Europäischer Universitäten” für eine aktive Unterstützung derjenigen Universitäten in der EU, die ihre Strategie und ihre Leitungsstrukturen im Rahmen des Wissensdreiecks gemeinsam und abgestimmt weiterentwickeln wollen.  \n \nUnterstrichen wurde die Bedeutung der Zusammenarbeit der drei Ebenen EU, Bund und Länder bei der Lösung der politikfeldübergreifenden Aufgaben. Die HRK hat im Senat im Juni 2017 intensiv die Frage der Innovationsstrategien der Länder und der europäischen Strukturfonds diskutiert und die Chancen und Beiträge der Hochschulen ausgelotet. Es wurde die Wichtigkeit hervorgehoben, dass die Hochschulen an der Entwicklung der Innovationsstrategien der Länder zu beteiligen und innovationschwächere Mitgliedstaaten der EU auch über die europäische Ebene zu fördern sein sollten. In diesem Zusammenhang ist die Verbreitung eines gemeinsamen Diskussionspapiers der deutschen und polnischen Rektorenkonferenz zum Thema der „Verteilten Exzellenz“ im November 2017 einzuordnen.  \n \nDie Wirkung dieser multilateralen Papiere und Stellungnahmen ist spürbar und wird sich in 2018 weiter entfalten. Die alljährliche EU-Strategietagung der HRK im Januar 2018 unter Mitwirkung des EU-Kommissars für Forschung und Innovation Moedas hat ebenso dazu beigetragen.", "financial_year_end_date": "01/12/2017", "lat": "50.6987981", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "7250000", "legal_status": "Stiftung des privaten Rechts", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Hochschulrektorenkonferenz (HRK) ist der freiwillige Zusammenschluss der staatlichen und staatlich anerkannten Universitäten und Hochschulen in Deutschland. Die HRK ist die Stimme der Hochschulen gegenüber Politik und Öffentlichkeit, und sie ist das Forum für den gemeinsamen Meinungsbildungsprozess der Hochschulen. Sie befasst sich mit allen Themen, die Aufgaben der Hochschulen betreffen: Forschung, Lehre und Studium, wissenschaftliche Weiterbildung, Wissens- und Technologietransfer, internationale Kooperationen sowie Selbstverwaltung.  \n \nDie inhaltliche Arbeit der HRK umfasst Bereiche wie Information der Mitgliedshochschulen, Formulierung und Vertretung gemeinsamer hochschulpolitischer Positionen der Mitgliedshochschulen, Information der Öffentlichkeit, Unterstützung der Mitgliedshochschulen bei der Umsetzung von Reformen, Beratung von Politik und Verwaltung in Bund und Ländern, Sicherung der Qualität von Lehre und Studium sowie der Mobilität von Studierenden, Zusammenarbeit mit anderen Organisationen und Verbänden, internationale Hochschulzusammenarbeit, Vertretung der deutschen Hochschulen im Rahmen der EU-Bildungs- und Wissenschaftspolitik, Sammlung und Dokumentation einschlägiger Literatur. \n \nRechts- und Finanzträger der HRK ist die Stiftung zur Förderung der HRK. Ihr Zweck besteht darin, das Personal und die sachlichen Mittel zur Erfüllung der Aufgaben der HRK bereitzustellen \n \nDas Büro Brüssel verfolgt die forschungs- und bildungspolitischen Entwicklungen und Entscheidungsprozesse im europäischen Umfeld.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)228 887 0"}