{"member_organisations": "", "identification_number": "419138519827-25", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Culture, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Communication", "head_office_address": "Avinguda Tibidabo, 39-43", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Antoni Cahner", "industry_forums": "", "grants": "931676", "country_code": "es", "inter_groups": "", "eu_initiatives": "Our organisation is involved in Horizon 2020. Most of our current research projects are addressed to answer the main EU policies such as the Digital Agenda for Europe and Innovation Union. \n \nUOC also engages with the European Education System through its participation on several ERASMUS+ initiatives. In this sense, we are an active member of 35 international networks, including the main European distance education networks, the European University Association (EUA), EADTU (European Association of Distance Teaching Universities), EDEN (European Distance Education Network) and the International Council for Open and Distance Education (ICDE). \n \nSpecific initiatives: \n \nDr. Marta Aymerich:  \n \na)    Member of EUA’s Expert Group “Science 2.0/Open Science” (http://www.eua.be/policy-representation/research-innovation-policy/science-2-0-open-science). \n \nb)    Participation on the Workshop ‘Opening up Higher Education in the EU’ which aims to validate the “OpenEdu framework on openness for higher education institutions”. The OpenEdu Project is being carried out within the Information Society Unit of the JRC IPTS and was commissioned by the Directorate General for Education and Culture to provide scientific support to the Communication. Participant: Marta Aymerich. \n \nDr. Francisco Lupianez-Villanueva: Participation as a Scientific Officer at Information Society Unit - European Commission, DG JRC Institute for Prospective Technological Studies (IPTS) to work on economic evaluation and modelling of Personal Health Systems.", "level_of_interest": "global", "organisation_name": "FUNDACIÓ PER A LA UNIVERSITAT OBERTA DE CATALUNYA (UOC)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Marta Aymerich", "section": "IV - Think tanks, research and academic institutions", "lon": "2.233218", "source": "No funds from EU procurements", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/12/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.uoc.edu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "", "head_office_post_code": "08035", "position": "Research Vice President", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Over the last five years, the UOC has participated in more than 260 R&D projects, national and European, including 7th Framework Programmes in Marie Curie, ICT, and Science in Society; 7 projects in the Lifelong Learning Programme, and 3 COST Actions. At present, our institution is currently engaged in H2020 as a coordinator of 3 funded projects:  2 of them of the Science with and for Society Program and another one from the ICT Program. \n \nCurrently, UNESCO Chair in both a) Education and Technology for Social Change; and, b) Food, Culture and Development, it activates over 150 international agreements for joint research, mobility initiatives and training, including an ever growing number of qualified EHEA Master Degree Programmes.", "financial_year_end_date": "01/12/2016", "lat": "41.5816152", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "99850980", "legal_status": "FOUNDATION", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The UOC is an innovative university that is rooted in Catalonia and open to the world. It offers people lifelong learning to help them and society advance, while carrying out research into the knowledge society. Its educational model is based on personalization and accompanying students using e-learning. \n \nThe UOC wants to be a university that, by being connected to the network of the world’s universities, drives the creation of a global knowledge space and cutting-edge research in the knowledge society. \n \nThe five values that guide the UOC’s activities are: \n \n•    Commitment to students, graduates and society; to service quality, and to constant innovation within the organization. \n•    Respect for people, ideas, cultures and the world. \n \n•    Transparency in information, data and processes. \n \n•    Professionalism, to empower the people who form part of the organization, to recognize our successes and to learn from our mistakes. \n \n•    Sustainability, whether economic, social or environmental, of the activities undertaken by the organization.", "belgium_office_city": "", "head_office_phone": "(+34)93 450 52 00"}