{"member_organisations": "http://www2.deloitte.com/global/en.html", "identification_number": "419726214834-51", "fields_of_interest": "Economy, finance and the euro, Budget, Competition, Energy, Business and Industry, Environment, Taxation, Single market, Climate Action, Borders and Security, Banking and financial services", "head_office_address": "6 place de la Pyramide", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Sami Rahal", "inter_groups": "", "financial_year_start_date": "01/06/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "All EU initiatives, policies and legislative files that relate directly or indirectly to Financial or non-Financial reporting by entities, tax, corporate governance, as well as the activities of an audit and consulting company.", "organisation_name": "Deloitte & Associés", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "CHABOUD#Marion", "estimate_of_costs_absolute_amount": "", "registration_date": "24/11/2014", "website_address": "http://www2.deloitte.com/fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris-La Défense Cedex", "membership": "Deloitte fait référence à un ou plusieurs cabinets membres de Deloitte Touche Tohmatsu Limited, société de droit anglais (« private company limited by guarantee »), et à son réseau de cabinets membres constitués en entités indépendantes et juridiquement distinctes. Pour en savoir plus sur la structure légale de Deloitte Touche Tohmatsu Limited et de ses cabinets membres, consulter www.deloitte.com/about.  \nLa société holding de Deloitte France et Deloitte Afrique (Deloitte SAS) a pour objet de coordonner les activités des métiers exercés par les membres du réseau Deloitte en France et en Afrique francophone (audit et conseils, expertise comptable, juridique et fiscal) dans le respect de la réglementation spécifique à chacun de ces métiers \n \nDeloitte fournit des services professionnels dans les domaines de l’audit, de la fiscalité, du consulting et du financial advisory, à ses clients des secteurs public ou privé, de toutes tailles et de toutes activités.", "head_office_post_code": "92908", "goals__remit": "Deloitte & Associés, société de commissaires aux comptes, est l'une des structures juridiques de Deloitte France.  \nDans le cadre de la stratégie pluridisciplinaire du réseau Deloitte Touche Tohmatsu (« le réseau Deloitte »), les sociétés françaises (« Deloitte France ») et les sociétés de ce réseau exerçant dans des pays d’Afrique francophone (« Deloitte Afrique ») mobilisent des compétences diversifiées pour répondre, dans le respect de la réglementation spécifique à chacun de leur métier, à l'éventail des services attendus par leurs clients, de toutes tailles et de tous secteurs – des grandes entreprises multinationales aux microentreprises locales, en passant par les entreprises moyennes. \n \nNotre palette d'offres très large est présentée sous les marques : \n•    Deloitte pour les activités d’audit et conseils (consulting, risk advisory et financial advisory) ; \n•    Deloitte Legal et Deloitte l Taj pour les activités juridiques et les activités fiscales ; \n•    In Extenso pour l’activité d’expertise comptable, exercée en France", "industry_forums": "", "head_office_phone": "(+33)140882800", "level_of_interest": "European, global, national", "relevant_communication": "- Accounting and auditing directives / regulations \n- EC construction on \"Building a Capital Market Union\" \n- EC Evaluation report on IAS Regulation, etc... \n- Fair & Efficient Corporate Tax Systems", "financial_year_end_date": "01/05/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Société anonyme", "person_in_charge_of_eu_relations": "Mireille Berthelot", "customers": "", "belgium_office_post_box": "", "position": "Regulatory & Public policy leader - France"}