{"member_organisations": "", "identification_number": "420959313187-85", "fields_of_interest": "Education and training, Research and innovation", "head_office_address": "Univerzitní, 2732/8", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Miroslav Holeček", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Czech Republic", "eu_initiatives": "vzdělávání, výzkum, vývoj", "organisation_name": "Západočeská univerzita v Plzni (ZČU)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/03/2014", "website_address": "http://www.zcu.cz", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Plzeň", "membership": "EUA -European University Association \nUNEECC - University Network of the European Capitals of Culture EU", "head_office_post_code": "30100", "goals__remit": "Západočeská univerzita v Plzni je podle zákona č. 111/1998 Sb., o vysokých školách a o změně a doplnění dalších zákonů ve znění pozdějších předpisů veřejnou vysokou školou univerzitního typu.  \n \nPředmět činnosti ZČU v souladu se zákonem tvoří vzdělávací, výzkumná a vývojová, umělecká a další tvůrčí činnost v didaktické, dopravní, ekonomické, elektronické, elektrotechnické a fyzikální oblasti, oblasti geomatiky, energetiky, ekologie, sdělovací techniky, dále humanitní, informační, kybernetické, matematické oblasti, oblasti mechaniky, dále pedagogické, počítačové, právní, přírodovědné, psychologické, zdravotnických studií, společenskovědní, strojní, tělovýchovné, umělecké a uměnovědné oblasti a související oblasti hraniční a interdisciplinární. \n \nVzdělávací činnost se uskutečňuje v akreditovaných studijních programech  nebo  v programech celoživotního vzdělávání v souladu s řádem celoživotního vzdělávání. Výzkumná, vývojová, umělecká a další tvůrčí činnost se uskutečňuje v celém rozsahu, od činností badatelských k vývojovým a aplikačním činnostem ve vztahu na potřeby praxe. \n \nPředmětem činnosti ZČU je dále vytváření podmínek pro spolupráci na národní a mezinárodní vysokoškolské úrovni a její podpora, účast v národních a nadnárodních vysokoškolských institucích a podpora mobility studentů s ohledem na její přínosy ve vzdělávání a organizace další činnosti pro rozvoj a posilování vztahů zejména mezi vysokými školami, k ústavům Akademie věd České republiky, s absolventy ZČU a s orgány státní správy a samosprávy a podpora aktivit směřujících k naplnění poslání, které pro ZČU vyplývá ze zákona a z obecných akademických zásad a principů.", "industry_forums": "", "head_office_phone": "(+420)377631000", "level_of_interest": "national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "68590486", "legal_status": "veřejná vysoká škola", "person_in_charge_of_eu_relations": "Kamila Kolářová", "customers": "", "belgium_office_post_box": "", "position": "tisková mluvčí"}