{"member_organisations": "", "identification_number": "420912114155-10", "fields_of_interest": "Agriculture, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Food Safety, Digital economy and society", "head_office_address": "Edificio Parque Científico y Tecnológico de Extremadura Campus Universitario Avda. de Elvas, s/n", "full_time_equivalent_fte": "38", "person_with_legal_responsibility": "Antonio Verde Cordero", "financial_year_start_date": "01/01/2017", "grants": "1867211", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Regional policies / Smart Specialisatin Strategy \nEntrepreneurship and Enterprise policies \nScience and Innovation policies", "level_of_interest": "European, national, regional/local", "organisation_name": "FUNDACIÓN FUNDECYT PARQUE CIENTIFICO Y TECNOLOGICO DE EXTREMADURA (FUNDECYT-PCTEX)", "belgium_office_post_code": "", "procurement": "0", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": -7.003890999999999, "source": "-", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/08/2014", "website_address": "http://www.fundecyt-pctex.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Badajoz", "membership": "Member of the following associations and networks: \n- Enterprise Europe Network (EEN) \n- Association of Science and Technology Parks of Spain (APTE) \n- Spanish National Association of European Business and Innovation Centres (ANCES) \n- CORAL Network \n- International Association of Science Parks and Areas of Innovation (IASP) \n- European Regions Research and Innovation Network (ERRIN) \n- ERIAFF (European Regions for Innovation in Agriculture, Food and Forestry)  \n- EBN European Business Innovation Network \n- Bio-based Industries Consortium \n- European Association of Development Agencies (EURADA) \n- EUROPEMOBILITY \n- Euraxess \n- Spanish National Network for R&D&i information centres (Red PID+i)", "head_office_post_code": "06071", "goals__remit": "The Foundation FUNDECYT Science and Technology Park of Extremadura is a non profit organisation based in Extremadura (Spain) with the aim of contributing to the social and economic exploitation of science and technology in the region, fostering innovative entrepreneurship, supporting and promoting scientific and technological development and a better use of research and innovation outcomes.  \n \nAs the Science and Technology Park of Extremadura, we offer the spaces and the necessary services to facilitate the exchange of knowledge, science and technology in the region. FUNDECYT-PCTEX hosts more than 90 innovative companies in its facilities and, in addition to the assistance provided to tenants, we support regional entrepreneurs and SMEs for the development and consolidation of business ideas. \n \nMoreover, playing the role of a Development and Innovation Agency, we provide technical assistance to the Regional Government for the design and implementation of policies, such as the Smart Specialisation Strategy (RIS3) or the Digital Agenda of Extremadura, and work in close relation with enterprises, the University of Extremadura, R&D centres and other regional stakeholders to foster innovation. \n \nWith a staff of 50 people, more than 35 professionals are working directly in European projects in areas such as entrepreneurship, SMEs sustainability and competitiveness, innovation, technology transfer, regional development, social innovation, mobility and training, transnational cooperation, etc., paying special attention to the five priority areas of the RIS3 of Extremadura: agrofood, clean energy, tourism, healthcare, and ICT. \n \nRegarding entrepreneurship and SMEs we offer support and advice for business idea validation, business development and innovation, the participation of SMEs in European projects, and the search of partners and funding. Moreover, we foster regional R&D&i activities by connecting and coordinating the exchange of knowledge between entrepreneurs, scientists, and social and institutional agents and providing consultancy services to regional bodies (access to technology, IPR, subcontracting R&D&i activities, etc.). \n \nFUNDECYT-PCTEX also fosters social innovation by participating in projects related to silver economy, the promotion of social entrepreneurship and corporate social responsibility, among others. \n \nWe have been promoting and fostering the employability of the young people, facilitating for more than 15 years the development of their professional competencies, abilities and skills through the implementation of work placements abroad in the framework of transnational mobility projects, especially under the former European Commission’s Lifelong Learning Programme, now Erasmus+ Programme. Also, FUNDECYT-PCTEX organises training programmes towards entrepreneurs/entrepreneurship as a part of its regular activity, and through specific actions or projects, focusing on the development of the innovation potential of the region’s SMEs and the skills of workers in order to increase their competitiveness. \n \nFUNDECYT-PCTEX brings Europe closer to society and other agents in Extremadura by its participation in European projects and networks. The Foundation is an active member of the Enterprise Europe Network (EEN), the Network for European Information in Extremadura (REINE), and other European networks such as ARFE, ERRIN, EURADA, ERIAFF, BIC and EBN. \n \nAt international level, FUNDECYT-PCTEX also promotes knowledge transfer to third countries, collaborating through tenders and international cooperation projects in the development of science and technology strategies in Latin America. \n \nAs a result of this experience FUNDECYT-PCTEX has a wide international network of partners and a large expertise in the management, leadership and coordination of european projects (ten projects coordinated in the last decade) and in other projects at national and regional level.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "39", "relevant_communication": "Technical Assistance Office for RIS3 Extremadura \nOffice for Innovation for the Regional Government of Extremadura \nBIC Extremadura management", "financial_year_end_date": "01/12/2017", "lat": 38.886389, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "4308581", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Patricia Da Costa Felix Bermejo", "customers": "", "belgium_office_post_box": "", "position": "Operations Manager", "belgium_office_city": "", "head_office_phone": "(+34)924 014 600"}