{"member_organisations": "", "identification_number": "42122398878-52", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Piazza M. Armellini, 9A", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Daniele Vaccarino", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "SMEs POLICY \n \nHORIZON 2020 - SMEs INSTRUMENT - COSME PROGRAMMES \n \nPACCHETTO \"SICUREZZA DEI PRODOTTI E VIGILANZA DEL MERCATO”- COM(2013)75 – Proposta di Regolamento sulla sorveglianza del mercato dei prodotti  \nCOM(2013)78 – Proposta di Regolamento sulla sicurezza dei prodotti per i consumatori \nCONTROLLI UFFICIALI -COM(2013)265 - Proposta di Regolamento del Parlamento Europeo e del Consiglio relativo ai controlli ufficiali e alle altre attività ufficiali effettuati per garantire l'applicazione della legislazione sugli alimenti e sui mangimi, sulla salute e sul benessere degli animali, sulla sanità delle piante, sul materiale riproduttivo vegetale, sui prodotti fitosanitari(Regolamento sui controlli ufficiali) \n \nINDICAZIONI GEOGRAFICHE AI PRODOTTI NON AGRICOLI \nCOM(2014)469 - LIBRO VERDE: Sfruttare al meglio il know-how tradizionale dell'Europa: una possibile estensione della protezione delle indicazioni geografiche dell'Unione europea ai prodotti non agricoli. \n \nPACCHETTO ECONOMIA CIRCOLARE \n(COM(2015)0595 -C8 -0382/2015 - 2015/0275(COD)) \n \nTTIP - TRANSATLANTIC TRADE and INVESTIMENT PARTNERSHIP \n \nCETA - EU CANADA \n \nIMMIGRATION POLICY", "level_of_interest": "national", "organisation_name": "Confederazione Nazionale dell'Artigianato e della Piccola e Media Impresa (CNA)", "belgium_office_post_code": "1000", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 12.5225079, "source": "", "belgium_office_address": "rue jospeh II 36/38", "belgium_office_phone": "(+32)022307429", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "FRANCESCHINI#Antonio, VITELLA#Elisa", "estimate_of_costs_absolute_amount": "", "registration_date": "31/05/2012", "website_address": "http://www.cna.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "CNA Nazionale aderisce a UEAPME - Unione Europea dell'artigianato e delle PMI. \nCNA Nazionale è membro di SBS  - Small Business Standards \nCNA Nazionale é membro di Academy d'Avignon (think thank di UEAPME)", "head_office_post_code": "00162", "goals__remit": "1. Il sistema CNA opera per l'affermazione nella società, nelle istituzioni, nella politica e nello stesso sistema delle imprese, dei valori che attengono all'impresa, al lavoro, all’economia di mercato. Tale affermazione si realizza sia nella costante ricerca della piena sintonia tra interessi delle imprese ed interessi strategici dell'intero paese, sia nella partecipazione attiva allo sviluppo delle imprese, delle imprenditrici e degli imprenditori ed è strumento della loro valorizzazione. Valori distintivi dell'artigianato e delle piccole e medie imprese  sono l'autonomia e l'integrazione sociale, l'indipendenza e la competizione, la solidarietà e la cooperazione, la sintesi di imprenditorialità, dedizione, innovatività, creatività e qualità, la collaborazione con il lavoro dipendente, la lealtà, l’onestà, l’integrità morale. \n2. Il sistema CNA opera per la determinazione di pari condizioni di accesso ai mercati per tutte le imprese e per regole di disciplina dei mercati conformi ai principi del trattato dell’Unione Europea. \n3. Il sistema CNA è autonomo ed agisce per l’unità delle organizzazioni di rappresentanza dell’artigianato italiano e per la ricerca di convergenze con tutto il mondo dell’impresa. \n4. Il sistema CNA opera per la crescita armonica dell'intero Paese e per l'integrazione politica ed economica dell'Europa. \n5. Il sistema CNA si impegna a promuovere nello sviluppo economico e sociale del Paese e nella vita associativa le pari opportunità tra uomini e donne, sviluppa politiche e proposte per la valorizzazione della risorsa imprenditoriale femminile e ne promuove la partecipazione di un’adeguata rappresentanza nelle sedi decisionali interne ed esterne al sistema. \n6. Il sistema CNA è impegnato ad attuare e rispettare modelli di comportamento e di azione ispirati alla eticità ed integrità, nonché al valore più generale della democrazia. \n7. Il sistema CNA nel suo insieme partecipa alla definizione della sua identità e alla realizzazione della sua missione attraverso: \na) la rappresentanza e tutela degli interessi; \nb) la promozione economica delle imprese; \nc) la predisposizione e l’erogazione di servizi alle imprese. \n8. Il sistema CNA garantisce a tutti gli associati il diritto ad avvalersi delle prestazioni erogate da tutte le parti del sistema stesso conformemente alle modalità stabilite. \n9. Il sistema CNA definisce unitariamente le sue strategie e si coordina per la loro attuazione in tutti i suoi livelli associativi, nell'obiettivo della massima valorizzazione delle imprese associate. Ciò avviene attraverso il governo strategico delle funzioni di rappresentanza e tutela degli interessi, di erogazione di servizi, di promozione ed animazione economica direttamente gestite dalle sue componenti, anche attraverso il sistematico utilizzo delle esperienze più avanzate. \n10. Il sistema CNA concorre a promuovere con Istituzioni, Enti, ed Organizzazioni economiche, sociali e culturali del Paese e della Unione Europea, forme di collaborazione, nel perseguimento di obiettivi di progresso civile e di sviluppo.", "industry_forums": "", "inter_groups": "SMEs INTERGROUP", "number_of_persons_involved": "5", "relevant_communication": "16th JUNE 2016 - EUROPEAN HIGHT ROUND TABLE on TTIP -PERSPECTIVES FOR EUROPEAN AND AMERICAN SMES - at European Parliament \n15th March 2016 - EUROPEAN ROUND TABLE \"IMMIGRATION POLICIES, SMEs and ENTREPRENEURSHIP: OPPORTUNITIES FOR THE EUROPEAN UNION", "financial_year_end_date": "01/12/2016", "lat": 41.9188677, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione volontaria senza scopo di lucro", "person_in_charge_of_eu_relations": "Claudio Cappellini", "customers": "", "belgium_office_post_box": "", "position": "Resposabile Relazioni Comunitarie", "belgium_office_city": "bruxelles", "head_office_phone": "(+39)06441881"}