{"member_organisations": "", "identification_number": "421342026894-11", "fields_of_interest": "International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "Via Giuseppe Leuzzi 18", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Renato Toffanin", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "ARCHES is currently devoting specific attention to smart specialisation and regional development initiatives.", "organisation_name": "ARCHES Centro di Ricerca Avanzata per la Salute, l'Ambiente e lo Spazio (ARCHES)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/04/2017", "website_address": "http://www.arches-centroricerca.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Castellana Grotte", "membership": "www.knowledge4innovation.eu \nhttp://sdg-foundation.org", "head_office_post_code": "70013", "goals__remit": "The mission of ARCHES is to actively contribute to the advancement of knowledge, and provide support for the implementation of EU policies for research, innovation and development. \nARCHES is a private, independent, non-profit organisation founded in 2003 by a group of Italian scientists active at the national and international level in specific areas of knowledge. Thanks to its high networking capabilities at the European level, the Centre offers the possibility to gather the necessary human and financial resources to realize projects that integrate scientific excellence with management ability and concrete results. The Centre also acts as a flexible and reliable interface between academia and industry to promote the effective transfer of knowledge and technology. \nIn line with the EU2020 Strategy for smart, sustainable and inclusive growth, ARCHES aims above all at the creation of knowledge by establishing collaborations with universities and research centres and by promoting the training of young scientists. It also promotes the recognition of female talent in science and the career of women in scientific research. In this direction, ARCHES adheres to the European Platform of Women Scientists (EPWS) as supporting organisation. \nIn 2009, ARCHES co-founded the Brussels-based Knowledge4Innovation (K4I) platform to encourage the innovation dialogue among the main political, industrial and academic actors on the European scene. In 2015 it signed a co-operation agreement with Fraunhofer IMW, the Fraunhofer Centre for International Management and Knowledge Economy (Leipzig) to successfully make use of global opportunities in the field of science, technology and innovation, with a specific focus on India.", "industry_forums": "K4I Forum f the European Parliament", "head_office_phone": "(+39)0804968546", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "During the past years, ARCHES has actively contributed to the organisation of various dedicated events at the European Parliament (Brussels), in co-operation with Knowledge4Innovation. These includes: \n12 October 2011: Lunch Debate on 'Energy Efficient Wireless Communications: ICT-Innovation Towards a Self-Sustainable Connected World' at the 3rd European Innovation Summit. \n10 October 2012: Breakfast Debate on 'Smart Citizens in Smart Cities for an Inclusive Digital Agenda' at the 4th European Innovation Summit.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "14820", "legal_status": "associazione non profit", "person_in_charge_of_eu_relations": "Renato Toffanin", "customers": "", "belgium_office_post_box": "", "position": "Presidente"}