{"member_organisations": "1 BDSU (Germany) - https://bdsu.de/ \n2 CEJE (Spain) - www.ceje.org/ \n3 CNJE (France) - https://junior-entreprises.com/ \n4 HandelsConsulting (Sweden) - www.handelsconsulting.se/ \n5 JADE Austria - www.jadeaustria.at \n6 JADE Belgium - www.jadebelgium.eu \n7 JADE Italia (Italy) - https://jadeitalia.org/ \n8 JADE Poland - jadepl.org/ \n9 JADE Portugal - jadeportugal.com/ \n10 JADE Romania - http://www.jaderomania.org/ \n11 JADE Switzerland - www.jadeswitzerland.ch/ \n12 NEXT JE (Croatia) - nextje.hr/ \n13 Uni Partners (Netherlands) - unipartners.org/ \n14 WBC UK - www.wbc-uk.com/", "identification_number": "422601931233-49", "fields_of_interest": "Culture and media, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Youth, Research and innovation, External Relations, Digital economy and society, Communication", "head_office_address": "51, Avenue Du Frioul", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Giorgio Sleiter", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "35000", "head_office_country": "Belgium", "eu_initiatives": "- Europe 2020 \n- Education and Training 2020 \n- EU Youth Strategy", "organisation_name": "JADE - European Confederation of Junior Enterprises (JADE)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "93198", "registration_date": "17/04/2018", "website_address": "http://www.jadenet.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Network of SME Envoys#E02666#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2666#Observer#C", "head_office_post_box": "", "head_office_city": "Evere", "membership": "", "head_office_post_code": "1140", "goals__remit": "JADE - European Confederation of Junior Enterprises, is a non-profit, non-governmental umbrella organisation, which represents a network of 26.000+ students from 14 different countries in Europe. Students in our network, consolidate their knowledge working in non-profit, student-run organisations, also known as Junior Enterprises (JE), providing services to local, regional and national companies of all sizes. Working first-hand on projects, allows students to obtain a greater exposure to the business world promoting a thorough understanding of the labour market while enhancing the development of key competencies, increasing their employability and supporting the development of the local, regional and national economy. Additionally, through knowledge exchange, students can share opinions and gather new contact while developing their personal, social, civil skills as well as reducing the risks of being socially excluded.", "industry_forums": "", "head_office_phone": "(+32)488923729", "level_of_interest": "European", "relevant_communication": "To integrate the network, JADE hosts four multicultural conferences in four different cities in Europe, counting around 700 participants and more than 20 companies attending yearly. These events create opportunities for students to network between each other, exchange best practices and learn in a non-formal environment. Additionally, companies have the space to deliver a variety of workshops and recruit students, allowing the latter to both put their skills in practice while also promoting opportunities to work and train abroad hence improving the transition from academia and the business environment. Moreover, the bridge that JADE is building between academia and business environment, was further strenghtened from McKinsey & Company study “Education to employment: Getting Europe’s youth into work” p.85.  \n \nAdditionally, the international events are also the space where JADE’s Executive Board meets with the General Assembly and the committees established during the year. Additionally, one of the four event takes place in Brussels, allowing participants to learn about the EU and the EC’s initiatives to develop a more entrepreneurial Europe from institutional representatives and guests.  \n \nGlobally, there are more than 950 Junior Enterprises, and in July 2018, we will receive 800-1000 students from Europe, Brazil, Argentina, United States, Tunisia and Canada at the Junior Enterprise World Conference. These global events promote the cooperation between young people in different continents, allows students to connect between one another and is also where the Global Council of Junior Enterprises physically meets to discuss the next steps for the network. \n  \nAdditionally, we connect representatives from public institutions and companies with other student NGOs in an event hosted from JADE called Generations Club. This event provides the environment where policy makers, institutions and companies can talk to other student NGOs about up-to-date European issues such as the skills mismatch and challenges in the workplace. Generations Club fosters the empowerment of young people in society by promoting the cooperation between youth workers and policy makers in events representing a cumulative number of 37m youth", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "160901", "legal_status": "aisbl", "person_in_charge_of_eu_relations": "Giorgio Sleiter", "customers": "", "belgium_office_post_box": "", "position": "Treasurer"}