{"member_organisations": "", "identification_number": "4227861124-34", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Public Health, Digital economy and society, Climate Action, Borders and Security, Communication", "head_office_address": "the Adelphi 1-11 John Adam Street", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Helen Brand", "industry_forums": "", "grants": "", "inter_groups": "SME Intergroup", "eu_initiatives": "corporate reporting (audit, accounting, NFR, CSR reporting), corporate governance/company law package, public sector issues (health, EPSAS, etc) economic governance, taxation (ATAD, CCCTB, tax rulings, VAT, etc) climate change, Professional qualifications/education, SMEs affairs (better regulation, access to finance, etc) CMU", "level_of_interest": "global", "organisation_name": "Association of Chartered Certified Accountants (ACCA)", "belgium_office_post_code": "1040", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Cecile Bonino-Liti", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22861137", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "ACCA 14 rue de la Science", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/07/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.accaglobal.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "VAT Expert Group#E02813#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2813#Member#C", "head_office_post_box": "", "head_office_city": "London", "membership": "UEAPME \nAccountancyEurope \nEFAA", "head_office_post_code": "WC2N 6AU", "position": "Head of EU Affairs", "financial_year_start_date": "01/04/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "organisation of events , at the EP or in other locations, revolving around topics on the EU agenda (corporate reporting ,corporate governance, company law, audit, access to finance and SME affairs, insolvency, CMU, taxation, sustainability/CSR, anti-money laundering, digital agenda, eduction/professioanl qualifications; etc) \nand publications around the same issues", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Membership body", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ACCA (the Association of Chartered Certified Accountants) is the global body for professional accountants. It offers business-relevant, first-choice qualifications to people of application, ability and ambition around the world who seek a rewarding career in accountancy, finance and management. \nACCA supports its 188,000 members and 480,000 students in 178 countries, helping them to develop successful careers in accounting and business, with the skills required by employers. ACCA works through a network of 100 offices and centres and more than 7,110 Approved Employers worldwide, who provide high standards of employee learning and development. Through its public interest remit, ACCA promotes appropriate regulation of accounting and conducts relevant research to ensure accountancy continues to grow in reputation and influence.  \nFounded in 1904, ACCA has consistently held unique core values: opportunity, diversity, innovation, integrity and accountability. It believes that accountants bring value to economies in all stages of development and seek to develop capacity in the profession and encourage the adoption of global standards. ACCA’s core values are aligned to the needs of employers in all sectors and it ensures that through its range of qualifications, it prepares accountants for business. ACCA seeks to open up the profession to people of all backgrounds and remove artificial barriers, innovating its qualifications and delivery to meet the diverse needs of trainee professionals and their employers. More information is here: www.accaglobal.com", "belgium_office_city": "Brussels", "head_office_phone": "(+44)2070595615"}