{"member_organisations": "", "identification_number": "423050923259-25", "fields_of_interest": "Education and training, Justice and Fundamental Rights, Public Health, Communication", "head_office_address": "9 rue des Bluets", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Nathalie LATOUR", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Membre du Civil Society Forum on Drugs et à l'échelle mondiale des Vienna et New York NGO Commitees, la Fédération Addiction s'intéresse principalement aux EU Drug Strategy et Action Plan on Drugs.  \n \nElle suit également l'actualité du groupe horizontal sur les drogues (HDG) et de la commission onusiennes des stupéfiants (CND).", "level_of_interest": "national", "organisation_name": "FEDERATION ADDICTION", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Laurene COLLARD", "section": "III - Non-governmental organisations", "lon": "2.3820058", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/09/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.federationaddiction.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "les informations voulues sont disponibles ici : http://www.federationaddiction.fr/notre-place-dans-lenvironnement-institutionnel/", "head_office_post_code": "75011", "position": "Responsable de missions", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Pour exemple : La Fédération Addiction a fournit et soutenu des éléments sur la participation de la société civile, la mise en avant des droits de l'homme et la valorisation des politiques publiques innovantes en matière de lutte contre les drogues et les addictions, dans le cadre de la formulation de la position européenne à l'ONU lors des sessions préparatoires de la commission des stupéfiants et de la session extraordinaire de l'assemblée générale sur le problème mondial des drogues en avril 2016.  \n \nElle a également, au travers de son engagement à la présidence et dans les groupes de travail du forum européen de la société civile sur les drogues fourni à la commission européenne des éléments d'orientation issus du terrain et des professionnels que la Fédération regroupe, sur la mise en applications des \"Minimum Quality Standards\", adoptés en conclusions du Conseil et prévus par le plan d'action sur les drogues 2013-2020. \n \nElle a été élue en 2017 à la présidence du Forum Européen de la Société Civile sur les Drogues, et coordonne avec les membres du bureau du forum, les prises de position et la représentation de ce forum auprès de la commission européenne.", "financial_year_end_date": "01/12/2017", "lat": "48.864474", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1117003", "legal_status": "Association à but non lucratif", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "1. regrouper les acteurs de l’addictologie \n• favoriser la connaissance réciproque des adhérents, leurs échanges et leur expression, afin de produire une culture de coopération inter associative, \n• rechercher l’engagement des adhérents en favorisant leur participation directe aux groupes de travail nationaux et régionaux, \n• soutenir les Unions régionales en formalisant les mandats et délégations des représentants régionaux et en favorisant la coopération entre régions, afin d’améliorer l’efficacité et la cohérence de leurs actions. \n2. réfléchir aux évolutions et au sens de l’action \n• développer un travail de veille et de transmission de l’information relative au secteur, \n• promouvoir les pratiques professionnelles transdisciplinaires en addictologie, et accompagner leurs évolutions, \n• développer des études interactives afin d’étayer les positions de l’association sur la prise en charge des addictions, \n• promouvoir et accompagner les démarches d’évaluation des services rendus. \n3. soutenir le réseau dans son \norganisation \n• accompagner le réseau dans l’évolution des pratiques, par le biais de journées de réflexion nationales et régionales, \n• améliorer la professionnalisation des intervenants en proposant des actions de formation, \n• offrir un appui-conseil aux adhérents en matière d’élaboration de projets et de \nconduite d’actions en s’appuyant sur des personnes ressources. \n4. représenter les adhérents auprès des décideurs \n• participer à l’élaboration des politiques publiques au niveau national et régional, \n• faire valoir les intérêts des usagers dans l’analyse de leurs attentes et de l’offre de service qui leur est proposée, \n• transmettre des éléments de connaissance sur la problématique des addictions, en s’appuyant sur les éléments fournis par les acteurs de terrain, \n• participer aux travaux européens, nationaux et régionaux d’autres réseaux du secteur social, médico-social et sanitaire, • communiquer les positions de la Fédération à l’opinion publique, en structurant ses relations avec les médias.", "belgium_office_city": "", "head_office_phone": "(+33)0142288321"}