{"member_organisations": "POLLINIS is comprised of an Association a but non lucratif in France and an ASBL in Belgium.  \n \nPOLLINIS defends the interests of 1.3 million European citizens who have participated in and supported our political actions and campaigns, and all European citizens who consume agricultural products and who, as taxpayers, finance the Common Agricultural Policy. \n \nPOLLINIS is exclusively funded by individual donations from over 20,000 members of the public throughout Europe annually (20,087 in 2016).", "identification_number": "423355921224-78", "fields_of_interest": "General and Institutional Affairs, Agriculture, Trade, Consumers, Education and training, Environment, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Public Health, Food Safety", "head_office_address": "10 Rue Saint Marc", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Laarman Nicolas", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "Climate Change, Biodiversity and Sustainable Development", "eu_initiatives": "Policy areas of interest within the European Commission’s Directorate-General for Agriculture and Rural Development: \n- Plant health \n- Common Agricultural Policy \n- Direct support \n- Rural development \n- Agriculture and environment \n- Organic farming \n- Quality policy \n- Biotechnology \n- Research and innovation \n- Food and feed safety \n \n \nPolicy areas of interest within the European Commission’s Directorate-General for Environment: \n- Chemicals \n- Nature and Biodiversity \n- Environmental Assessment \n- International Issues \n- Land \n- Soil \n- Water \n- Sustainable Development \n- Waste \n- Greening: Agriculture; Cohesion policy; European Semester; Internal Market; Research; Trade and External Relations \n \nPolicy areas of interest within the European Commission’s Directorate-General for Health and Food Safety: \n- Health \n- Food  \n- Plants \n- Antimicrobial Resistance  \n \nSubject areas of interest within the European Food Safety Authority: \n- Biological hazards \n- Chemical containment \n- Cross-cutting science \n- Food ingredients and packaging \n- GMO \n- Pesticides \n- Plant Health \n \nEuropean Commission initiatives of interest: \n- EU Pollinators Initiative \n- Next steps for a sustainable European future \n- Review of the Multiannual Financial Framework 2014-2020 \n- Commission Delegated Regulation on rules for direct payments to farmers including greening \n- Review by the European Commission of National Action Plans established under Directive 2009/128/EC \n- Analysis of the interface between chemicals, products and waste legislation and identification of policy options \n- Communication from the Commission \"An Action Plan for nature, people and the economy\" \n- Communication from the Commission on an Action Plan on Environmental Compliance Assurance \n- Communication on Modernising and Simplifying the Common Agricultural Policy \n- Evaluation of the impact of the CAP measures towards the general objective \"viable food production\" \n- Horizontal or further sectorial EU action on whistleblower protection \n- EU action for sustainability \n- New skills agenda for Europe \n- Protection of individuals with regard to the processing of personal data by the Union institutions, bodies, offices and agencies and the free movement of such data \n- White Paper on the future of the EU \n- Adapting a number of legal acts to Articles 290 and 291 TFEU (Commission delegated and implementing acts) \n- Certain aspects of company law. Codification \n- Commission Work Programme 2017 \n- Communication on access to justice at national level related to measures implementing EU environmental law \n- Cooperation between national authorities responsible for the enforcement of consumer protection laws \n- EU eGovernment action plan 2016-2020 \n- European agenda for the collaborative economy \n- European Cloud Initiative  \n- European free flow of data initiative within the Digital Single Market \n- Evaluation of the payment for agricultural practices beneficial for the climate and the environment under the CAP (“greening\" of direct payments) / Commission evaluation report on the implementation of the EFA obligation \n- Protection of workers from exposure to carcinogens or mutagens at work: exposure limit values \n- REFIT Evaluation of the EU legislation on plant protection products and pesticides residues (Regulation (EC) No 1107/2009 and Regulation (EC) No 396/2005) \n- Organic production and labelling of organic products [Official controls Regulation] \n \nEuropean Parliament initiatives:  \n- 2015 discharge: European Food Safety Authority \n- Application of Directive 2004/35/EC on environmental liability with regard to the prevention and remedying of environmental damage \n- Biological low-risk pesticides \n- e-Democracy in the European Union: potential and challenges \n- EP Rules of Procedure: general revision \n- Prospects and challenges for the EU apiculture sector", "level_of_interest": "European, national, regional/local", "organisation_name": "POLLINIS", "belgium_office_post_code": "1180", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Laarman Nicolas", "section": "III - Non-governmental organisations", "lon": "2.3413762", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)23451260", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue de Fre 139 B.53", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/04/2016", "estimate_of_costs_absolute_amount": "190000", "website_address": "http://www.pollinis.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "- Fédération européenne des Conservatoires de l’abeille noire (FEdCAN): http://www.fedcan.org/", "head_office_post_code": "75002", "position": "Managing Director", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Proposal of amendments to European Parliament reports; organisation of conferences at European Parliament; meeting with representatives of the European Commission, the European Parliament and Member States to discuss legislative and policy developments.", "financial_year_end_date": "01/12/2016", "lat": "48.8703879", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "950000", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "POLLINIS, a nonprofit organization, campaigns for sustainable farming in Europe. It fights for the protection and conservation of pollinators, notably bees, and promotes the transition towards alternative agricultural practices, away from the systematic use of pesticides. \n \nTo pursue its goals, POLLINIS provides both the public and European policymakers with reports and information to support laws and policies that encourage sustainable agriculture. These practices have been proven to meet our food needs and are profitable to farmers, all the while preserving product quality, human health and the environment. \n \nWe believe that agriculture has a responsibility toward the people who consume its products and who, as taxpayers, indirectly finance massive farming subsidies. To give people a voice in the debate on European \nagriculture — the environment, well-being and food safety — POLLINIS raises citizen awareness through emailing campaigns and presents petitions to policymakers and institutions. \n \nPOLLINIS focuses on the following issues: \n- The protection of pollinators, particularly wild and honey bees. \n- The progressive ban of chemical inputs (pesticides, fertilizers). \n- Farmers’ self-sufficiency and satisfaction. \n- The promotion of alternative and sustainable agricultural solutions. \n \nIn addition, POLLINIS identifies and financially supports successful alternative agricultural experiments. Consequently, we offer solutions to current agricultural \npractices so that food safety and the environment \nfor future generations are assured and not threatened. \n \nPOLLINIS is proud of its ideological independence. Framing practices today are rich in credible alternative experiments from various ideological and philosophical perspectives. We do not champion any particular one, as we are interested in investigating all plans that reject current intensive agricultural patterns and offer viable solutions for farmers, while producing healthy food and protecting nature.", "belgium_office_city": "Brussels", "head_office_phone": "(+33)1 40 26 40 34"}