{"member_organisations": "1- Armadores de Roquetas SCA \n2- Asociación de Armadores de Buques de Pesca de Fresco en Santa Pola. \n3- Asociación de Armadores de Pesca de Atún con Artes de Cerco (L’Ametlla) \n4- Asociación de Pesca, Comercio y Consumo Responsable de Atún Rojo (APPCR), \n5- Asociación de Armadores Productores de Algeciras. \n6- Asociación de Productores Propesma de Málaga, \n7- Organización de Productores Pesqueros de  Lugo (OPP-07-LUGO) \n8- Asociación Local de Empresarios de Pesca Costera o Litoral de Castellón \n9- Asociación de Armadores de Arrastre de Tarragona \n10- Asociación Provincial de Empresas de la pesca de Almería (ASOPESCA) \n11- Organización de Productores Pesqueros de la Marina Alta (Denia, Calpe) \n12- Organización de Productores Pesqueros de Peix Blau de la Provincia Tarragona \n13- Pescadores de Carboneras, S.C.A. \n14- Asociación Nacional  de Buques Congeladores de Pesca de Marisco (ANAMAR)  \n15- Asociación Nacional de Armadores de Buques Congeladores de Pesca de Merluza (ANAMER) \n16- Asociación Nacional de Armadores de Buques Congeladores de Pesquerías Varias (ANAVAR) \n17- Asociación Nacional de Armadores de Buques de Pesca de Bacalao (AGARBA)  \n18- Asociación Nacional de Armadores de Buques de Pesca en el Gran Sol (ANASOL) \n19- Asociación Nacional de Armadores de Buques Palangreros de Altura (ANAPA) \n20- Organización de Productores de Pesca de Altura de Cantabria (OPECA) \n21- Organización de Productores Pesqueros de Mallorca \n22- Asociación Provincial de Armadores de Buques de Pesca de Palangre y otras Artes de Pontevedra (ARPOAN) \n23- Organización de Productores Asociados de Grandes Atuneros Congelador \n24- Organización de Productores de Pesca de Altura de Ondárroa (OPPAO) \n25- Organización de Productores de Pesca de Palangre (ORPAL). \n26- Organización de Productores de Túnidos Congelados (OPTUC). \n27- Puerto de Celeiro S.A. \n28- Federación Andaluza de Asociaciones Pesqueras (FAAPE) \n29- Asociación Barbateña de Empresarios de la Pesca (ABEMPE) \n30- Asociación de Armadores de Empresas Productoras de Punta Umbría. \n31- Asociación de Armadores de Punta del Moral. \n32- Asociación de Armadores del Puerto de Santa María. \n33- Asociación de Empresas Mixtas de Pesca (ASEMP). \n34 - Organización de Productores de Pesca Fresca del Puerto de la Coruña OPP13 \n35- Asociación de Armadores de Buques de Pesca de Cerco de Sanlúcar de Barrameda. \n36- ANASCO (Asociación Nacional de Armadores de Sociedades Conjuntas Internacionales) \n37- AGAC (Asociación de Grandes Atuneros Congeladores) \n38- DAKARTUNA (Asociación de los Barcos Atuneros Cañeros establecidos en Dakar – Senegal)", "identification_number": "423426615377-64", "fields_of_interest": "Environment, Maritime affairs and fisheries, External Relations, Food Safety", "head_office_address": "Doctor Fleming, 7", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Javier  Garat Pérez", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Política Pesquera Común, Política Marítima Integrada y Políticas medioambientales de comercio y de sanidad", "level_of_interest": "global", "organisation_name": "Confederación Española de Pesca (CEPESCA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Javier Garat Pérez", "section": "III - Non-governmental organisations", "lon": "-3.5688618", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/12/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cepesca.es", "commission_expert_groups_and_other_similar_entities_european_commission": "EU Bioeconomy Stakeholders Panel#E02859#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2859#Member#C", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "Europêche (www.europeche.org)", "head_office_post_code": "28036", "position": "Secretario General", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "40.4236643", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "587701", "legal_status": "V85109445", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Aunar esfuerzos para hacer una mejor defensa de los intereses económicos y profesionales del sector pesquero español. \n \nMejorar la competitividad de las empresas, fomentando la vocación de pescador e intentando mejorar la imagen de la pesca. \n \nSer un interlocutor privilegiado de las distintas administraciones, fomentando el diálogo y colaboración con las mismas. \n \nPromover el desarrollo de una pesca sostenible y responsable, favoreciendo el contacto y el trabajo en equipo con los estamentos científicos. \n \nLuchar contra la pesca ilegal.", "belgium_office_city": "", "head_office_phone": "(+34)914323489"}