{"member_organisations": "http://www.euroblind.org/about-us/members", "identification_number": "42378755934-87", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Budget, Consumers, Culture, Education and training, Employment and Social Affairs, Taxation, Youth, Justice and Fundamental Rights, Single market, Research and innovation, Public Health, Digital economy and society, Transport, Communication", "head_office_address": "rue Gager-Gabillot, 6", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Wolfgang ANGERMANN", "industry_forums": "", "grants": "200117", "country_code": "fr", "inter_groups": "EBU follows the work of the Disability Intergroup.", "eu_initiatives": "EAA, Digital Single Market including initiatives like copyright package and e-commerce, AVMSD, transport, European Social Pillar, and Silent cars.", "level_of_interest": "European", "organisation_name": "European Blind Union (EBU)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Rodolfo CATTANI", "section": "III - Non-governmental organisations", "lon": "2.3066177", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/05/2011", "estimate_of_costs_absolute_amount": "134660", "website_address": "http://www.euroblind.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "EBU is a member of: \n- European Disability Forum \n- World Blind Union \n- European Women's Lobby \n- Pay-Able \n \nEBU has participatory status with the Council of Europe.", "head_office_post_code": "75015", "position": "Chairman, EBU commission for liaising with the EU", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "- EBU proposed amendments for EP Plenary, European Accessibility Act in pdf and word format (July 2017) \n- Reports on the implementation of UNCRPD articles 7 and 26. \n- Publication “The UNCRPD - A new look at our human rights” in DE, EN, HR, IT and PL \n- Report on Braille teaching and literacy \n- Recommendations for students with visual impairment participating in international exchange programmes  \n- EBU 2016 activity report", "financial_year_end_date": "01/12/2017", "lat": "48.8377856", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "497444", "legal_status": "European non-profit making NGO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EBU works towards an accessible and inclusive society with equal opportunities for blind and partially sighted people to fully participate in all aspects of social, economic, cultural and political life.  \n \nIts membership includes the national organisations of the blind and partially sighted in 42 European countries. \n \nEBU’s goals are: \n- To enable the blind and partially sighted people of Europe to join together to express their views and aspirations and take collective action, in accordance with democratically adopted decisions, to protect and promote their human, civil, political, economic, social and cultural rights; to enhance their self-esteem and enable them to realise their full potential; and to represent their interests. \n \n- To promote the advancement of blind and partially sighted people, including those with additional impairments, with the goal of achieving their equal rights as citizens and full participation in society, if necessary by special legal or administrative measures. \n \n- To provide a European forum for exchange of knowledge and experience in the field of blindness and partial sight. \n \n- To promote the prevention and cure of blindness and partial sight. \n \n- To strive for equal representation and participation of gender and age in its activities.  \n \n- To co-operate with and support blind and partially sighted people and their organizations in countries outside Europe. \n \n- To seek to achieve equalisation of opportunities for all women and all men with disabilities, especially men and women who are blind or partially sighted, in all areas of life; to oppose and seek to eliminate discrimination against disabled people in all its forms; and to promote positive action to meet their needs whenever appropriate.", "belgium_office_city": "", "head_office_phone": "(+33 1)47 05 38 20"}