{"member_organisations": "http://www.febea.org/en/map/node", "identification_number": "423942616222-03", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture, International co-operation and development, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Single market, Regional Policy, Research and innovation, Trans-European Networks, Banking and financial services", "head_office_address": "Rue du Progres 333 bte 5", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Pedro Manuel Sasia Santos", "industry_forums": "", "grants": "217562", "inter_groups": "Passive involvement: monitoring the activities of the Social Economy Intergroup", "eu_initiatives": "FEBEA follows in particular EU initiatives linked to the banking regulation, focusing on the recognition of ethical banking, and the support to social Economy. Therefore FEBEA follows in particular the development of the Social Business Initiative, EaSI, COSME and Horizon 2020 programmes, the initiatives of the DG Internal market and Services, Employment, Social Affairs and Inclusion, DG Economic and financial Affairs. \nIn June 2013, the Federation participated, collecting the opinions of the members and integrating them in an unique answer, to the public consultation promoted by ECON - Economic and Monetary Affairs Committee of the European Parliament on enhancing coherence of EU financial services legislation. \nIn January 2016 FEBEA submitted an answer to the DG Banking and Finance's call for evidence on the EU regulatory framework for financial services. \nWe also monitor initiatives and public consultations issued by EBA and ECB \nIn March 2017 FEBEA submitted an answer to the consultation \"CAPITAL MARKETS UNION MID-TERM REVIEW 2017\"", "level_of_interest": "European", "organisation_name": "Fédération Européenne de Finances et Banques Ethiques et Alternatives (FEBEA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Pedro Manuel Sasia Santos", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/02/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://febea.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on social economy and social enterprises #E03576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3576#Member#C", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "Febea is member of Social Economy Europe http://www.socialeconomy.eu.org/", "head_office_post_code": "B1030", "position": "Chairman", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "-    On the 16th and 17th January 2014 FEBEA participated to the conference “Social Entrepreneurs, have your say!” in Strasbourg organised by the European Commission, trough the intervention of the Chairman in a workshop dedicated to the financial tools for social enterprises. \n-    The high level International Conference on Social Entrepreneurship, a follow up initiative of the conference held in Strasbourg in January 2014, took place on the 10th - 11th June in Herakleion (Crete). The event was promoted by the Greek Ministry of Labour, Social Security and Welfare and the European Commission (DG Enterprise and Industry), under the auspices of the Greek Presidency of the EU Council. The Chairman of FEBEA was invited as speaker in the \"Ways of fundraising\" session, presenting the \"The role of ethical banks in supporting social economy\" . \n-    In the context of the Italian presidency of the EU Council, the Italian government organised an event on social economy in Rome on the 17th and 18th November 2014. In this occasion the organizers launched a public consultation on the issues for the development of social economy in Europe, «Unlocking the potential of the social economy for EU growth», and a call for speaker. FEBEA answered to the consultation and FEBEA’s Chairman was invited to participate as speaker, in the workshop dedicated to financial instruments \n-    FEBEA participated in November 2013 to the event organised by ENSIE – European Network of Social Integration Enterprises at the European Parliament: « Work integration Social Enterprises: investing in social Europe! ». The event was dedicated to the promotion of the role of work integration social enterprises in  Europe; the Federation has underlined in this occasion the role of ethical banks for the support of social enterprises in Europe. \n-    Participation to the EaSi programme through the Call VP/2013/017(Supporting the demand and supply side of the market for social enterprise finance) within two awarded projects:  \no    Social Entrepreneurship Supporting Network – SES Net (Strand A) (Greece) \no    3E4SE funds - European Ethical Financial Ecosystem for local partnerships supporting new Social Enterprises – Strand C (Italy, Sweden) \n- Participation to the H2020 project \"PROFIT - Promoting Financial Awareness and Stability\" awarded in 2015 under grant agreement No 687895. \n- Partecipation to the Conference \"Boosting Social Enteprise in Europe\" held in Luxembourg on the 03/04 December 2015 \n- Co-organisation, in collaboration with the EESC - European Economic and Social Commitee and FEBEA's local members of two public events to promote the EESC's Opinion on the Role of Territorial banks for Social cohesion: \n1. Leno, 29/05/2015, \"Territorial Banking: How is it different?\", in collaboration with the member Cassa Padana \n2. Zagreb, 11/09/2015, \"Role of cooperative and savings banks for territorial cohesion\", in collaboration with the member Cooperative foe Ethical Financing \nDuring 2016 the Federation participated in events organized by: Social Economy Intergroup of the European Parliament and EIF. \nOsce project: OSCE GEMS Award: funded by the Italian Delegation to the OSCE, grant to young entrepreneurs from six Mediterranean countries who submit innovative ideas with a social and environmental impact. \nPublications: \n- REAB - Reporting on Ethical and Alternative Banks: yearly overview of FEBEA members' business models and approaches to ethical finance. (2015 and 2016) \n- Gasparini, G., Panos, G., Gkrimmotsis, K., Bouzanis, C., Katmada, A., Satsiou, A., Prospero, A., Praggidis, I., Karapistoli, E. (2016). What do people expect from a financial awareness platform? Insights from an online survey, Collective Online Platforms for Financial and Environmental Awareness book, LNCS Springer International Publisher, December 2016. \n- Review of impact assessment methodologies for ethical finance, in collaboration with ALTIS and ISB, 2015. \n- Contribution to the GECES report", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Aisbl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "FEBEA is the European Federation of Ethical and Alternative Banks and Financiers, an international not for profit association created in Brussels in 2001 with the goal of developing ethical and solidarity-based finance in Europe. Today FEBEA federates 28 members (ethical banks, foundations and financial companies) based across 15 European countries. \nFEBEA members have always been fully committed in the social economy sector (supporting social inclusion enterprises, job creation, renewable energies, organic farming, microcredit culture, etc.), pursuing positive social impacts in the local communities where they work. \nFEBEA members are: \n–    Financial Institutions with different legal structures; \n–    Having developed in each country from citizen led initiatives ; \nincluding: \n–    Large Banking institutions with a strong commitment to the support of the Social Economy; \n–    Ethical banking institutions; \n–    Finance companies working for ethical finance and microfinance. \nFEBEA members subscribe the “FEBEA Ethical Charter” and commit to: \n–    work to place the economy at the service of European citizens; \n–    contribute to solidarity, social cohesion and sustainable development; \n–    pursue social impact as well as financial profit; \n–    support innovative projects from a social and environmental point of view. \nThe members of FEBEA also commit to finance economic initiatives which strive towards the following goals: \n–    job creation, in particular social employment; \n–    sustainable development (renewable energies, organic farming, biodiversity, etc.); \n–    international solidarity and fair trade. \nIn order to reach its goal of developing ethical and solidarity-based \nfinance in Europe, FEBEA supports its members by: \n–    Facilitating the exchange of information and best-practices and the co-operation between national networks and practitioners of the social economy and finance in Europe and the European Economic Area; \n–    Representing its members towards the EU institutions and other financial and political organisations; \n–    Creating dedicated financial and non financial instruments. \nIn the present context FEBEA is committed in particular to: \n–    spread ethical and solidarity-based finance throughout Europe, by supporting new local initiatives that are arising in Portugal, Greece, Slovenia, Croatia, Finland, Austria, etc. \n–    advocate on the advantages of ethical and solidarity-based finance in comparison to mainstream finance; \n–    highlight the historical and fundamental role of ethical and solidarity based finance in the development of the social economy sector; \n–    show the impact and performance of solidarity-based finance on communities.", "belgium_office_city": "", "head_office_phone": "(+32)02 205 17 20"}