{"member_organisations": "http://www.en.nvc.nl/members/", "identification_number": "42440258570-74", "fields_of_interest": "Consumers, Customs, Education and training, Environment, Research and innovation, Public Health, Food Safety, Transport", "head_office_address": "Stationsplein, 9k", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Michael Nieuwesteeg", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "EU Packaging Law \nFood contact materials \nFood labelling \nNon-food labelling \nDangerous goods (REACH, CLP) \nPackaging and the Environment \nPackaging and Packaging Waste \nDelegated Act on the Principles and Guidelines of Good Manufacturing Practice for Active Substances in Medicinal Products for Human Use \nChild safe packaging", "level_of_interest": "European, global, national", "organisation_name": "NVC Netherlands Packaging Centre (NVC)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 4.7054217, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/04/2012", "website_address": "http://www.en.nvc.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "164", "head_office_city": "Gouda", "membership": "NVC has proven itself since its foundation in 1953 as a reliable and cooperative partner for many (governmental) organisations. Where possible, NVC shares ideas and positions with similar packaging institutes in the context of the European Packaging Institutes Consortium (EPIC) and the World Packaging Organisation (WPO).", "head_office_post_code": "2800 AD", "goals__remit": "Packaging is temporarily integrating an external function and a product to enable the use of the product. In the vision of the NVC, packaging should contribute to the sustainable development of society. In this context, the NVC focuses on market-oriented and innovative activities for the benefit of the entire supply chain of packaged goods. Recycling, retail, design, manufacturing of packaged goods, manufacturing of packages, packaging materials and packaging machinery, all aspects of packaging are represented within the NVC-member companies.  \n \nNVC proactively provides relevant and accurate information services to any employees at the NVC-member companies. Information is increasingly an important ‘raw material’ for the competitiveness of your organisation. Anyone can do a Google-search these days, but selecting the reliable, relevant and accurate data is becoming increasingly difficult. In other words: as the amount of available ‘content’ has dramatically increased, the determination of the right ‘context’ has become of prime importance. \n \nAny place and any time, NVC-members can ask for help from and have access to the NVC know-how for free. Crucial is the reliability, relevance and consistency of the information provided. In principle the NVC Information Services are bilingual (English and Dutch).  \n \nNVC-members receive individual help with their questions about packaging. In addition NVC-members are proactively and exclusively informed about relevant developments in packaging in the monthly bilingual NVC Members-only Update. NVC-members with questions about the environmental regulations can subscribe to NVC MERGE (Members-only Environmental Guide). There are no costs involved; it is part of the membership. MERGE is a digital publication about the environmental regulations in the different countries. There is also a dedicated MERGE LinkedIn group. The NVC website www.nvc.nl is another reliable source of information, accessible for everyone, at any time and any place. It is continually updated with news items. \n \nNVC is the training institute and knowledge partner in packaging. NVC offers employees of all companies in the supply chain of packed goods a wide range of course programs, training courses, workshops, topical lectures and in-company trainings. The development of the NVC educational activities is based on market demand. Not only NVC-members give their input but also our trainers, our unique packaging network and (inter)national authorities are involved. NVC makes use of lectures, assignments, practical cases and company visits in order to further develop the skills of its students.  \n \nThe NVC Chair Packaging Design and Management was founded by the NVC at the University of Twente, Enschede The Netherlands in 2006 and has developed into a great success since that moment under the enthousiastic leadership of prof. dr.ir. Roland ten Klooster. With this unique place for research and education in the field of industrial design and packaging, NVC stimulates packaging education at university level.  \n \nNVC Netherlands Packaging Centre helps member-companies wherever possible to chart their position and to serve their interests in a responsible manner. In relation to governments, non-governmental organisations (NGO’s) and media, an association like NVC has more degrees of freedom than any individual corporation, whatever its size, ownership or nationality.  \n \nNVC has proven itself since its foundation in 1953 as a reliable and cooperative partner for many (governmental) organisations. Where possible, NVC shares ideas and positions with similar packaging institutes in the context of the European Packaging Institutes Consortium (EPIC) and the World Packaging Organisation (WPO).  \n \nWith Packaging Innovation Contest De Gouden Noot, NVC stimulates innovations in the field of packaged products and packaging. In addition projects on different subjects are realised, together with NVC-members", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "EU Packaging Law \nFood contact materials \nFood labelling \nNon-food labelling \nDangerous goods (REACH, CLP) \nPackaging and the Environment \nPackaging and Packaging Waste \nDelegated Act on the Principles and Guidelines of Good Manufacturing Practice for Active Substances in Medicinal Products for Human Use \nChild safe packaging", "financial_year_end_date": "01/12/2016", "lat": 52.01705699999999, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Michael Nieuwesteeg", "customers": "", "belgium_office_post_box": "", "position": "Managing Director", "belgium_office_city": "", "head_office_phone": "(+31182)512411"}