{"member_organisations": "Center for International Studies, Odessa Mechnikov National University (CIS)     \nCenter for Social and Economic Research (CASE) \nCentre of Policy and Legal Reform (CPLR)     \nCivil Network OPORA (OPORA) \nData Journalism Agency TEXTY (TEXTY)     \nDiXi Group \nEurope without Barriers (EwB)     \nEuropean Dialogue (ED) \nIlko Kucheriv Democratic Initiatives Foundation (DIF)     \nInstitute for Economic Research and Policy Consulting (IER) \nInstitute for Euro-Atlantic Cooperation (IEAC)     \nInstitute for Social and Economic Research (ISER) \nInternational Centre for Policy Studies (ICPS)     \nInternews-Ukraine \nObservatory of Democracy     \nRazumkov Centre \nResource and Analysis Center “Society and Environment” (RAC “Society and Environment”)     \nUkrainian Center for Independent Political Research (UCIPR) \nUkrainian Centre for European policy (UCEP)     \nCentre of Global Strategy XXI", "identification_number": "424914828660-53", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Rue de la Loi, 155", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Olena Carbou (Prystayko)", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "The Ukrainian Think Tanks Liaison Office follows any EU policies and initiatives that concern Ukraine and the relevant geographical area, with an emphasis on: Neighborhood Policy, Foreign Policy (with a particular focus on EU-Ukraine, EU-Russia and EU-US relations), EU Association Agreements, Eastern Partnership, DCFTAs, Trade Policy with third countries, Energy Union, Transatlantic relations.", "level_of_interest": "European, global, national", "organisation_name": "Ukrainian Think Tanks Liaison Office in Brussels (UTTLOB)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Olena Carbou (Prystayko)", "section": "III - Non-governmental organisations", "lon": "4.3806731077381", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/10/2017", "estimate_of_costs_absolute_amount": "", "website_address": "https://ukraine-office.eu/en", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "position": "Executive Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "The Ukrainian Think Tanks Liaison Office organises events in partnership with Brussels-based think tanks to present publications of the Ukrainian expert community.  \n \nThe aim of these conferences is to provide all stakeholders in Brussels with on-the-ground information on the state of reforms implementation in Ukraine in line with the EU-Ukraine Association Agreement, and give recommendations to EU decision-makers on how to better drive this process forward.", "financial_year_end_date": "01/12/2017", "lat": "50.84253855", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "139361", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Ukrainian Think Tanks Liaison Office in Brussels is a non-profit organisation that unites leading Ukrainian and EU think tanks, whose unique mission is to advance Ukraine’s reforms and its European integration. \n \nOur mission is to communicate internationally the knowledge and opinion of the Ukrainian expert community. We  provide a non-partisan platform to deal with EU-Ukraine critical issues and is establishing a network of researchers and policy-makers across Europe in order to achieve a lasting impact on Ukraine’s democratic development and European integration. We envisage Ukraine as a reformed country and a member of the EU, and we endeavor to achieve this goal.", "belgium_office_city": "", "head_office_phone": "(+32)466 21 51 64"}