{"member_organisations": "", "identification_number": "425545525648-94", "fields_of_interest": "General and Institutional Affairs, Trade, Competition, Culture, International co-operation and development, Education and training, Enlargement, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "Dundlerinweg 120/1", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Guenter Tiess", "inter_groups": "", "financial_year_start_date": "01/08/2016", "grants": "600000", "head_office_country": "Austria", "eu_initiatives": "a) Policy implementation \nEIPonRM;  Horst Hejny – Operational Group 1 and Operational Group 3", "organisation_name": "MinPol Gmbh (MinPol)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "683263", "registration_date": "31/01/2017", "website_address": "http://www.minpol.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "Dreistetten", "membership": "MINPOL is a charter member of the International Raw Materials Observatory: \nOn 7 NOVEMBER 2017 the INTRAW project consortium announced the official launch of the International Raw Materials Observatory, a new not-for-profit organisation created to support international cooperation in the field of mineral raw materials.  \nFor more information on the Observatory also view the following short video: https://youtu.be/NGXVqTBnfEA", "head_office_post_code": "2753", "goals__remit": "MinPol - Agency for International Minerals Policy is a private limited company (GmbH) under Austrian law. Apart from the business activities, MinPol is also running an international network of experts of every branch in the field of minerals policy that is continuously growing. The network is already by now covering almost all continents, which underpins the world-wide approach of MinPol. \nMain purpose of MinPol is to advise and deal with all issues around the mineral policy frameworks around the world. In particular, MinPol carries out evaluations of mineral deposits, of mineral markets, takes care of the development of minerals policy frameworks, and develops customised software environments for every project. MinPol has the vision to contribute to the future access to mineral resources deposits by providing comprehensive support in the form of publications, position papers and the participation in national and international projects. \nThe MinPol-network members have longstanding experiences in the field of international minerals policy and delivered scientific expertise on domestic and international level. MinPol together with these experts develop scientific reports, recommendations, position papers or even entire projects (from the analysis of available resources to consumption scenarios in the future). This allows MinPol to provide maximum support to clients in terms of international minerals policy, mining and environmental engineering, geology and IT. Main purpose of MinPol is to advise and deal with all issues around the mineral policy frameworks around the world with special focus on EU mineral policy development. \nFurther to this, MinPol is involved in several Horizon 2020 projects (MINATURA, INTRAW, MICA, CHMP30, INTMET, SCRREEN, MINFUTURE, SLIM, FORAM). MINATURA is coordinated by MinPol. MinPol additionally just completed a direct contract from the EC on a “Study on the legal framework for mineral extraction and permitting procedures for exploration and exploitation in the EU”", "industry_forums": "", "head_office_phone": "(+43)263341328", "level_of_interest": "European, global", "relevant_communication": "b) Public relations \nc) communication activities  \nsee, http://www.minpol.com/references.html \n1) Projects: H2020 projects: MINATURA2020, INTRAW, MICA, CHMP2030, INTMET, SCRREEN, MINFUTURE, SLIM, FORAM, MINLAND, MIREU, BIOMORE.  \n \n3) Publications:  \n \nChief-in-Editor in Encyclopedia on Mineral and Energy Policy: \nhttp://refworks.springer.com/mrw/index.php?id=5092 \n \nERECON (2015) Strengthening the European rare earths supply chain: Challenges and policy options. Kooroshy, J., G. Tiess, A. Tukker, and A. Walton (eds.).  \nMarinescu, Kriz, Tiess: The necessity to elaborate minerals policies exemplified by Romania, Elsevier, Resources Policy 38 (2013) 416–426 \nMujiyanto, S.: Tiess, G.,: Secure energy supply in 2025: Indonesia's need for an energy policy strategy, Elsevier, Energy Policy 61 (2013) 31–41 \nTiess, G., Tiewsoh,L.S.: EU - Minerals Policy and Indian Minerals Policy: New Paradigm and Perspectives, 17th \nConvention of Indian Geological Congress and International Conference, Dhanbad, 2011 \nGeneral and International Mineral Policy. Focus: Europe. 2011, Springer \nhttp://rd.springer.com/book/10.1007/978-3-211-89003-5/page/1.) \nLegal Basics of Mineral Policy in Europe  (2011) Springer \nhttp://rd.springer.com/book/10.1007/978-3-211-89003-5/page/1 \n \nTiess, G., Kriz, A.: Aggregates Resources Policies in EuropeAggregates Resources Policies in Europe, Development of IT solutions for the Enhancement of Planning and Permitting Procedures in: International Journal of Environmental Protection, 2011 \nTiess, G., Mujiyanto, S.: Mineral Resources Policies and Governance in Indonesia, SDMI Aachen, 2011 \nTiess, G., Minerals policy in Europe: Some recent developments, in Resources Policy 2010 \nTiess et al., Report on Planning Policies and Permitting Procedures to Ensure the Sustainable Supply of Aggregates in Europe, commissioned by UEPG (2010) \nTiess, G.:Need of coherent minerals policy in Europe - present discussion and approaches - in: Minería y geología (Revista Minería y geología) (2008), Moa [Cuba] \nWagner, H., Tiess, G.: Minerals Planning Policies and Supply Practices in Europe. - in: Proc. 21st World Mining Congress. (2008), S. 1 - 30, Krakau \nWagner, H., Tiess, G. (2004) et al.: Minerals Planning Policies and Supply Practices in Europe, Final Report, commissioned by EC / DG Enterprise, (Leoben Study 2004)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "PLC", "person_in_charge_of_eu_relations": "Angelika Brechelmacher", "customers": "", "belgium_office_post_box": "", "position": "Director"}