{"member_organisations": "ICMPD has 15 member states, please see here for details:  www.icmpd.org", "identification_number": "428294520891-74", "fields_of_interest": "General and Institutional Affairs, Enlargement, Foreign and Security Policy and Defence, External Relations", "head_office_address": "Gonzagagasse 1", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "Michael Spindelegger", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "13985765", "head_office_country": "Austria", "eu_initiatives": "-    European Agenda for Migration \n-    EU Global Approach to Migration and Mobility (GAMM), notably the dialogue with third countries as a follow-up to the Valletta Summit \n-    Development of the EU Global Strategy \n-    EU-India Cooperation Dialogue on Migration and Mobility \n-    EC proposals in the area of forced displacement and development \n-    Reform of the Common European Asylum System (CEAS), notably the review of the Dublin system, relocation and solidarity among EU MS \n-    EU Action Plan on Return", "organisation_name": "International Centre for Migration Policy Development (ICMPD)", "belgium_office_post_code": "1040", "number_of_persons_involved": "14", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue Belliard 159", "subsection": "Other organisations", "belgium_office_phone": "(+32)22331160", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "GENETZKE#Ralph", "estimate_of_costs_absolute_amount": "", "registration_date": "02/03/2016", "website_address": "http://www.icmpd.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vienna", "membership": "", "head_office_post_code": "1010", "goals__remit": "The International Centre for Migration Policy Development (ICMPD) was founded in 1993, upon the initiative of Austria and Switzerland. The organisation was created to serve as a support mechanism for informal consultations, and to provide expertise and efficient services in the newly emerging landscape of multilateral cooperation on migration and asylum issues. \n \nICMPD Today \nICMPD is an international organisation with 17 Member States (Austria, Bosnia and Herzegovina, Bulgaria, Croatia, Czech Republic, Hungary, The Former Yugoslav Republic of Macedonia, Malta, Poland, Portugal, Romania, Serbia, Slovakia, Slovenia, Sweden, Switzerland and Turkey), almost 300 staff members, a mission in Brussels, and regional offices and representatives throughout Europe, Northern Africa, the Middle East and Latin America. ICMPD receives funding from its Member States, the European Commission, the UN and other multilateral institutions, as well as bilateral donors. ICMPD holds UN observer status. \n \nOur Purpose \nThe purpose of ICMPD is to make migration and mobility of people orderly, safe and regular, including through the implementation of planned and well-managed migration policies. It strives for being a sober and neutral companion in this context, by bringing all important players around the table to discuss about migration.  \n \nICMPD has vast experience in bridging the gap between theory and practice. Accordingly, ICMPD provides policy makers and politicians with the necessary groundwork to take decisions. Furthermore, ICMPD is present on the ground, with its capacity building activities in various areas of migration management. \n \nOur Mandate \nThe Agreement on the Establishment and Functioning of ICMPD mentions, as a priority goal of the Member States, the development and implementation of long-term strategies to cope with the migration phenomenon, hence promoting international cooperation in the area of migration policies, as well as producing relevant research in such areas as border management and security, asylum and international protection, and migration and development. Through an approach based on a combination of research, capacity building and migration dialogue, ICMPD analyses current and potential migratory flows to European receiving countries, follows and examines the situation in the major countries of origin of migrants, develops measures to address root causes of migration, and develops an improved recognition and control of migratory movements.  \n \nThe tasks of the organisation are regularly analysed and adjusted by its Steering Group in line with the evolving policy environment and migratory trends. Relevant decisions are reflected in strategy documents approved by the Steering Group as well as yearly work programmes and budgets. \n \nWhere We Work \nICMPD is a European organisation that deals with the global phenomenon of migration. Europe is more than a geographic location – it embraces principles and values that guide ICMPD's work. European migration governance is built upon strong rule of law principles and the effective protection of human and fundamental rights with a long-standing humanitarian tradition. It stands for multilateralism and a partnership approach. With these principles at the basis of its approach, ICMPD operates internationally, and especially in Africa and Central Asia. \n \nICMPD's geographic priorities are set in accordance with the strategic and operational objectives of its Member States and partners. Moreover, ICMPD applies the principles of partnership on an equal footing with a forward-looking orientation and a balancing of interests at national, European and global levels.", "industry_forums": "", "head_office_phone": "(+43)1 504 4677 0", "level_of_interest": "European, global, national", "relevant_communication": "Selected Publications: \n-    Policy Brief: Crossing borders in the next 15 years: How should and will border management develop? February 2018 \n-    Global Compact for Migration: An agenda for tomorrow and beyond – Recommendations by ICMPD, December 2017 \n-    Towards an Iraqi diaspora engagement policy, August 2017 \n-    Media and Trafficking in Human Beings – Guidelines, 2017 \n-    Working Paper: International Refugee Protection and European Responses. N. 12, November 2016 \n \nSelected Projects: \n-    The Mobility Partnership Facility (MPF) is an EU-funded initiative, implemented by ICMPD, contributing to the operationalisation of the Global Approach to Migration and Mobility (GAMM) \n-    The India-EU Cooperation and Dialogue on Migration and Mobility project is an EU-funded initiative co-implemented by ICMPD and ILO, which aims at operationalising EU support for better management of mobility and migration between the EU and India, as well as to prevent and address the challenges related to irregular migratory flows \n \nSelected events: \n-    Vienna Migration Conference, ICMPD’s annual flagship event for discussing the most burning issues in the field of migration together with political decision makers, government experts, and representatives from the academic world, the media and civil society \n-    Conference of the EU-funded MIEUX programme “Advancing Migration Cooperation through Demand-Driven Capacity Building: MIEUX’s Peer-to-Peer Approach”, Brussels 22.09.2015 \n-    Conference in the European Parliament “Saving Lives”, 25.03.2015", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "International organisation", "person_in_charge_of_eu_relations": "Ralph Genetzke", "customers": "", "belgium_office_post_box": "", "position": "Head of Mission"}