{"member_organisations": "ACAT Allemagne(486), \nACAT Belgique(35), \nACAT Espagne(240), \nACAT France(9243), \nACAT Italie(35), \nACAT Luxembourg(135), \nACAT République tchèque(20), \nACAT Royaume-Uni(234), \nACAT Suède(20), \nACAT Suisse(1696), \nACAT Bénin(20), \nACAT Burkina-Faso(20), \nACAT Burundi(63), \nACAT Cameroun(30), \nACAT Centrafique(30), \nACAT Congo(20), \nACAT Côte d'Ivoire(20), \nACAT Ghana(20), \nACAT Libéria(24), \nACAT Madagascar(26), \nACAT Mali(15), \nACAT Niger(20), \nACAT RDC(50), \nACAT Sénégal(20), \nACAT Tchad(20), \nACAT Togo(20), \nACAT Brésil(25), \nACAT Canada(250), \nRACAT Haiti(4000), \nACAT U.S.A(25), \nACAT Philippines(20)", "identification_number": "428642112183-35", "fields_of_interest": "General and Institutional Affairs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Borders and Security", "head_office_address": "96 boulevard de la Libération", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Paul Angaman", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "41223", "head_office_country": "France", "eu_initiatives": "Co-signature de prise de position avec le Human rights and democracy network: \n- Joint NGO statement to M. Schulz \"Welcome \nthe decision to place the debates and votes on cases of breaches of human rights, democracy and the rule of law\" \n- Joint invitation to Stavros Lambrinidis to organise consultation with Cso's \n- Joint NGO statement ahead of the European Council of 28-29 June 2016 to \"condemn new EU policies to contain migration\" \n- Joint NGO statement \"Human rights should underpin the new EU Global Strategy\" \n- Joint NGO statement following the AU-EU Civil society seminar on torture, in October 2017 \n- Joint NGO report following the EU-NGO Human Rights Forum in December 2017", "organisation_name": "Fédération internationale de l'Action des chrétiens pour l'abolition de la torture (FIACAT)", "belgium_office_post_code": "B-1070", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Rue Brogniez 44", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)0470928510", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles - Belgique", "persons_accredited_for_access_to_european_parliament_premises": "AÏT-AOUDIA-BIGNIER#Sabrina, GRASSY#Lionel, MARIE#Jean Bernard", "estimate_of_costs_absolute_amount": "", "registration_date": "04/11/2013", "website_address": "http://www.fiacat.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "VINCENNES", "membership": "La FIACAT est membre  de plusieurs collectifs d’action, notamment la Coalition mondiale contre la peine de mort (WCADP), la Coalition des ONG Internationales contre la Torture (CINAT), la Coalition internationale contre les disparitions forcées (ICAED) et le Human Rights and Democracy Network (HRDN).", "head_office_post_code": "94300", "goals__remit": "La Fédération internationale de l’Action des chrétiens pour l’abolition de la torture, la FIACAT, est une organisation internationale non gouvernementale de défense des droits de l’Homme, créée en 1987, qui lutte pour l’abolition de la torture et de la peine de mort. La fédération regroupe une trentaine d’associations nationales, les ACAT, présentes sur quatre continents. \n \nLa FIACAT représente ses membres auprès des organismes internationaux et régionaux. Elle bénéficie du Statut consultatif auprès des Nations Unies (ONU), du Statut participatif auprès du Conseil de l’Europe et du Statut d’Observateur auprès de la Commission africaine des droits de l’homme et des peuples (CADHP). La FIACAT est également accréditée auprès des instances de l’Organisation internationale de la Francophonie (OIF). \nEn relayant les préoccupations de terrain de ses membres devant les instances internationales, la FIACAT vise l’adoption de recommandations pertinentes et leur mise en œuvre par les gouvernements. La FIACAT concoure à l’application des Conventions internationales de défense des droits de l’Homme, à la prévention des actes de torture dans les lieux privatifs de liberté, à la lutte contre les disparitions forcées et au combat contre l’impunité. Elle participe également à la lutte contre la peine de mort en incitant les Etats à abolir cette disposition dans leur législation. \nPour être encore mieux entendue, la FIACAT est membre-fondateur de plusieurs collectifs d’action, notamment la Coalition mondiale contre la peine de mort (WCADP), la Coalition internationale contre les disparitions forcées (ICAED) et le Human Rights and Democracy Network (HRDN). \n \nLa FIACAT renforce les capacités de son réseau de trente ACAT. La FIACAT aide ses associations membres à se structurer. Elle soutient le processus qui fait des ACAT des acteurs de poids de la société civile, capables de sensibiliser l’opinion publique et d’avoir un impact sur les autorités de leur pays. Elle contribue à faire vivre le réseau en favorisant les échanges, en proposant des formations régionales ou internationales et des initiatives communes d’intervention. Ainsi, elle soutient les actions des ACAT et leur apporte un relais sur le plan international. \n \nLa FIACAT, un réseau de chrétiens unis pour l’abolition de la torture et de la peine de mort \nLa FIACAT a pour mission de sensibiliser les Eglises et les organisations chrétiennes à la torture et à la problématique de la peine de mort et de les convaincre d’agir pour leur abolition. \n \nLes résultats de notre action \nLa FIACAT assure la protection des défenseurs des droits de l’homme membres de son réseau. Ainsi, la FIACAT a permis la libération de plusieurs membres d’ACAT arrêtés en raison de leurs activités associatives. \nGrâce aux actions de plaidoyer de la FIACAT, en collaboration avec ses associations membres, le Burundi, le Togo,le Bénin et Madagascar ont aboli la peine de mort ces dernières années. \n \nLA FIACAT incite les Etats à lutter contre la surpopulation carcérale en limitant la détention préventive abusive et en facilitant la mise en œuvre de peines alternatives à la détention.", "industry_forums": "", "head_office_phone": "(+33)158641047", "level_of_interest": "global", "relevant_communication": "- Participation to the EU training of EU delegations Human rights focal points \n \n- Participation to communication and events organized by the Human rights and democracy network (campaign for human rights defenders, stand 4human rights,  joint statement counter-terrorism and human rights...) \n \n- Meetings with EU Presidency  (FREMP/COHOM) \n \nCo-organisation du forum des ONG, en partenariat avec le service européen de l'action extérieure : « Unis contre toute forme de torture. Appliquer à l’échelle mondiale une perspective transversale pour prévenir et interdire la torture et fournir réparation lorsqu'il y a eu torture. » \n \nLa lutte contre la torture et les mauvais traitements reste l’une des priorités de l’UE dans le domaine des droits de l’homme. Elle est explicitement prévue dans le plan d'action en faveur des droits de l'homme et de la démocratie (2015 – 2019).  \n \nLa FIACAT et ses partenaires du « Human Rights and Democracy Network » œuvrant pour la lutte contre la torture ont eu cette année l’opportunité de participer à l’organisation d’un rassemblement de plus de 150 personnes, soutenu par la Commission européenne, réunissant des représentants des institutions européennes, des États membres de l’UE, des organisations internationales et de la société civile mondiale, notamment des spécialistes et des défenseurs des droits de l’homme. Quatre représentants des ACAT africaines, un représentant de l’ACAT France et trois membres de la FIACAT ont participé et animé des tables rondes durant les deux jours d’ateliers.  \n \nLes réflexions ont porté sur : \n-    L’analyse des difficultés dans l’éradication de la torture et des mauvais traitements ; \n-    L’évaluation de l’impact des initiatives existantes dans les politiques et en pratique ; \n-    Les moyens d’améliorer l’efficacité des politiques et pratiques existantes ; \n-    Le renforcement des synergies. \n \nLes conclusions ont permis de définir les moyens de renforcer l’action de l’UE et des États membres afin de prévenir, de combattre et de réparer tout acte de torture dans l’Union et au plan mondial.  \n \nParticipation des membres ACAT et de la FIACAT au forum des organisations de la société civile, en mars 2016 : « Engagement européen en faveur de la société civile et soutien européen aux droits humains » \n \nCe Forum a permis à plus de 800 membres de la société civile, dont des représentants des ACAT RDC, Burundi et Madagascar, de voir comment améliorer les relations entre l'UE et les défenseurs des droits de l’homme, avec l’idée que le respect de la démocratie, de la primauté du droit et des droits de l'homme constitue des conditions sine qua non au développement.  \nParmi les sujets traités qui ont retenu une attention particulière de la FIACAT et de ses membres, nous pouvons citer les débats sur :  \n•    Le combat contre la torture ; \n•    L’impunité et le soutien à la justice transitionnelle ; \n•    Les mécanismes européens de défense de droits de l’homme ; \n•    La relocalisation des défenseurs de droit de l’homme.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "762736", "legal_status": "Association, loi de 1901", "person_in_charge_of_eu_relations": "Lionel Grassy", "customers": "", "belgium_office_post_box": "", "position": "Représentant permanent auprès des Institutions européennes"}