{"member_organisations": "n/a", "identification_number": "429041331143-93", "fields_of_interest": "Economy, finance and the euro, Culture, International co-operation and development, Education and training, Environment, Youth, Climate Action, Communication", "head_office_address": "Kisačka", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Branislav Krnač", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Serbia", "eu_initiatives": "Having in mind the importance of the Berlin process in improving regional cooperation and accelerating the Europeanisation of the Western Balkans we took part in the Civil Society Forum of the Western Balkans Summit Series as good communication is one of the key conditions for the Berlin Process and we also have been involved as a speaker at the 2017 Western Balkans Summit in Trieste, Italy.", "organisation_name": "EXIT Foundation (EXIT Foundation)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/04/2018", "website_address": "http://www.exitfest.org/en", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "5", "head_office_city": "Novi Sad", "membership": "n/a", "head_office_post_code": "21 000", "goals__remit": "EXIT Foundation for the past 20 years positioned itself as a leader in mobilizing public opinion and decision-making in the field of youth development, creative industries and destination branding by using top global artistic, educational and charity events. EXIT Foundation is the organizer of EXIT festival, world-renowned and award-winning summer music festival, that for years has been one of the most popular world music festivals, according to leading world media such as CNN, BBC, Times, Guardian, MTV and others. For the past 18 years our festival has been visited by over three million people from more than 60 countries.  \nEXIT is the only major world festival that originated from a student movement for peace, democratic and social changes in Serbia and in the region of Southeast Europe back in 2000, created through social activism and established by NGO sector which remains a key part of its functioning to this day. Some of its latest awards are the Best Major European Festival in 2014 and 2017 which is the biggest festival recognition in the world and \"Best Summer\" Music Festival in Europe for 2016, leading European travel award. EXIT festival is a platform where world cultures, music and values of various countries can be promoted to more than 200 000 people, each year, from more than 60 countries. \nWith the launch of new festivals under the EXIT brand in the countries of the region (eg Budva, Montenegro since 2014, Timisoara, Romania since 2015, Umag, Croatia since 2017 and Festival 84, Jahorina, Bosnia and Herzegovina since this year), EXIT has established a leadership position in merging and connecting a large number of young people from the whole region encouraging youth cooperation and mobility and connecting the region through art, culture and creativity. \nOur mission is to spark positive social changes and speed up the evolution of human consciousness by using creative industries, top global artistic, educational and charity events as a means to spread the message of love and freedom to the whole planet; all this with a goal to make our vision come to life – Humanity and Earth in harmony on all levels; local, regional and global. \nAs the only major global festival created out of the social activism, using the power of its brand, EXIT Foundation has successful experience of 18 years of social activism and more than 1000 actions, initiatives, conferences, projects, workshops, charity work implemented so far.", "industry_forums": "", "head_office_phone": "(+381)21661-2399", "level_of_interest": "regional/local", "relevant_communication": "Festival is the strongest component of EXIT platform but it is not the only one. It is followed by strong and numerous social activities, campaigns and projects. There are more than 100 projects of EXIT Foundation, and some of the most important ones are (just to name a few): \n2015-2016 – Team of Exit foundation was successfully leading candidacies of the city of Novi Sad  for European Cultural Capital 2021 and European Youth Capital 2019; \n2013 – Youth Heroes award – giving media attention to the prominent young people in society (scientists, humanitarians, entrepreneurs, etc) in opposition to bad influences for youth that are promoted through reality shows, commercial press, etc; \n2012 – Youth Fair – Exit is organizing regional youth tourism fair in Novi Sad; \n2006-2009 – campaign for EU visa liberalization for citizens of Western Balkans (The EU Commissioner for Enlargement, Mr. Olli Rehn spoke at the discussion stage at EXIT Festival); \n2004-2008 – Campaign against human trafficking conducted together with MTV Foundation (global campaign; \n2002 – Serbia are you ready for the future? – campaign promoting EU values and transition in Serbia after Milosevic’s rule; \nEXIT team is now organizing 5 festivals in 5 countries in Southeast Europe: EXIT Festival (Serbia), Sea Dance festival (Montenegro), Revolution festival (Romania), Sea Star Festival (Croatia) and Festival 84 (Bosnia and Herzegovina). All festivals are supported by local and national Governments of these 5 countries.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2028642", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Ivan Petrovic", "customers": "", "belgium_office_post_box": "", "position": "President of the Board"}