{"member_organisations": "http://www.eurodiaconia.org/members/list-of-members", "identification_number": "4293010684-55", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, Culture, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Public Health, Borders and Security, Communication", "head_office_address": "Rue Joseph II, 166", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "Heather Roy", "inter_groups": "Social Economy Intergroup \nPublic Services Intergroup \nExtreme Poverty and Human Rights Intergroip \nChild Rights intergroup", "financial_year_start_date": "01/01/2016", "grants": "499939", "head_office_country": "Belgium", "eu_initiatives": "Meetings with MEPS and Commission Official, letters, hearings in the European Parliament on: \nSocial and health policy \nEurope 2020 \nEuropean Semster \nEconomic Governance \nRoma Inclusion \nYouth Inclusion \nSocial Services \nExtreme Poverty/Homelessness \nFEAD \nFunds for Social Inclusion \nRegional Cohesion \nVolunteering \nPublic Procurement \nDebt/Credit issues/Consumer policy", "organisation_name": "Eurodiaconia", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "9", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "AGATIELLO#Gabriela, BERNARD#Celimene, DREGE#Laure, ELU#Alexander, FOULQUIER#Clotilde, HUMER#Lukas, POMODORO#Dario, ROY#Heather, Wislocki#Anne-Sophie", "estimate_of_costs_absolute_amount": "", "registration_date": "27/11/2008", "website_address": "http://www.eurodiaconia.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "Social Platform. European-Anti-Poverty-Network (EAPN). \nSocial Services Europe \nEuropean Alliance for Volunteering \nEuropean Financial Inclusion Network", "head_office_post_code": "1000", "goals__remit": "Eurodiaconia is a federation of organisations, institutions and churches providing social and health services and education on a Christian values base in 32 European countries, territories and regions.  We have three strategic aims: to ensure quality of life for all in a social Europe; link institutions of diaconia, social initiatives, and churches in Europe; and to be and enhance networks of competence. \n  \nEurodiaconia is a member of the Social Platform. Rather than being merely interest representatives, NGO members of the Social Platform represent a structured voice of engaged citizens and civil society. They present the diversity of voices across Europe, channel viewpoints and values of thousands of people working at a grassroots level in the political decision-making process. Additionally, they make people and local organisations discuss European decision-making and propose appropriate measures to address these concerns. \n \nIn that respect, NGOs member of the Social Platform build European solidarity and help reduce the gap between politicians and citizens by enabling local organisations and people to participate in European decisions which have an impact on their lives. \n \nEurodiaconia is committed to transparency about EU interest representation. Eurodiaconia believes that this register fails basic transparency standards and that it does not provide EU lobbying transparency. When registering, we have therefore chosen to give all relevant information that we consider necessary for lobbying transparency. A credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, and have effective sanctions to ensure the accuracy and completeness of the information disclosed. In an effort to arrive at a more objective way of calculating lobbying expenditures, we follow guidelines that result from consultations with public interest organisations, professionals working on lobby transparency as well as experts of US lobby disclosure legislation. Our registration is therefore providing a more comprehensive calculation of our expenses for activities that aim to influence the policy formulation and decision-making processes of the European institutions, and a list of those who, on behalf of Eurodiaconia, carry out such activities.  \n \nOur registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU. Find the guidelines on http://www.act4europe.org/register or http://www.alter-eu.org", "industry_forums": "", "head_office_phone": "(+32)2 234 38 60", "level_of_interest": "European, national", "relevant_communication": "Publications \nMeetings and Seminars for members with input from MEPs and Commission officials \nPress Releases \nInformation on our website \npromotional mailings", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "666474", "legal_status": "aisbl registered in Belgium", "person_in_charge_of_eu_relations": "Heather Roy", "customers": "", "belgium_office_post_box": "", "position": "Eurodiaconia Secretary General"}