{"member_organisations": "www.inovdev.ge", "identification_number": "429883824576-64", "fields_of_interest": "Agriculture, Education and training, Business and Industry, Environment, Regional Policy, Research and innovation, Digital economy and society", "head_office_address": "47 Kostava str. 6th floor", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Zoia Natsvaladze", "financial_year_start_date": "01/01/2016", "grants": "10000", "country_code": "GE", "head_office_country": "Georgia", "eu_initiatives": "Eastern Partnership Programme, Horizon-2020 Programme, Jean Monnet Programme, Black Sea Cooperation Programme", "level_of_interest": "European, national, regional/local", "organisation_name": "Association European Studies for Innovative Development of Georgia (ESIDG)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 44.7798158, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "10000", "registration_date": "20/11/2016", "website_address": "http://inovdev.ge", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tbilisi", "membership": "EaP CS Forum (http://eap-csf.eu/) \nEaP CS Forum National Platform (http://eapnationalplatform.ge) \nNGO Coalition “Innovative Georgia” (www.inovdev.ge)  \nCACAARI (FAO) (http://www.cacaari.org)", "head_office_post_code": "0179", "goals__remit": "Association European Studies for Innovative Development of Georgia (ESIDG) is uniting currently 60 professors and researchers from a number of universities who have taken part in public debates on the research, development and innovation (R&D&I) system reform and come to the conclusion that there is a lack of knowledge on the R&D&I policy role in Georgian society. Hence ESIDG declares the following activities and goals:  \n•    Study of EU R&D&I policies and exploitation of findings in Georgia \n•    Monitoring of the R&D&I sphere in Georgia and elaboration of recommendations (including on the perfection of EaP Programme)  \n•    Enhancing awareness of R&D&I processes in Georgia  \n•    Elaboration of communication formats for academics, students, government, NGOs, etc.  \n•    Sharing of experience with Georgian and EU researchers and organizations \n•    Involving more researchers from other disciplines to European and R&D&I studies \n•    Support to integration of Georgia into European area in the R&D&I sphere \nThe ESIDG members have contributed significantly to explanation of the R&D&I system role to the general public.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Since 2009 ESIDG has organized more than 30 workshops and seminars (international and local) on innovation policy issues with total participation of about 1,500 persons, most of them in seven leading Georgian universities in the capital and regions of the country. It has published a number of books in Georgian language:  \n1.    MULTI-LEVEL INNOVATION POLICY AND EUROPEAN INTEGRATION. Oleg Shatberashvili and Josef Gogodze, Editors. Association ESIDG, Tbilisi, 2010, p. 310, 300+ cited sources, (with support from EU Lifelong Learning Programme, Jean Monnet Programme). \n2.    EU EASTERN PARTNERSHIP PROGRAMME AND PROSPECTS FOR INNOVATIVE DEVELOPMENT OF GEORGIA. Josef Gogodze, Editor, Association ESIDG, Tbilisi, 2011, p. 240, 200+ cited sources. (in Georgian) (with support from Open Society Foundation – Georgia project \"Enhancement of Innovation Issues Knowledge of Members and Employs of Non-governmental Organizations and Government Agencies participating in Eastern Partnership Programme \"). \n3.    (CD-ROM) EU REGIONAL INNOVATION POLICY AS A MODEL FOR EaP COUNTRY REGIONS. Josef Gogodze, Editor, Association ESIDG, Tbilisi, 2013.  \nAll publications are reflected at ESIDG website (www.inovdev.ge). ESIDG members made a large number of presentations at seminars and conferences organized by other CSOs, as well as took part in public debates on the radio and TV. \nSeveral ESIDG members are the members of the Innovation Council under the Georgian Parliament. \nA number of former ESIDG researchers took important positions in the Georgian Government (e. g. deputy minister of Education and Science, head of Governmental Agency, others). \nESIDG takes part in the important EU initiatives. It participates in the EU Horizon-2020 programme. \nESIDG is the member of EU Eastern Partnership Programme (EaP) Civil Society Forum and its National Platform which unites 150 CSOs. ESIDG has initiated foundation of NGO coalition “Innovation Georgia” uniting 12 NGOs interested in innovation policy issues and is elected to Chair the Coalition. \nESIDG’s Chairman in the recent years had been: \n•    the Coordinator of the EaP CSO Forum’s Working Group 2 (Economic integration); \n•    member of EaP CSO Forum’s Steering Commeetee; \n•    EaP CSO National Platform’s Working Group 2 (Economic integration); \n•    member of the EaP Research and Innovation Panel; \n•    EU-Georgia Civil Society Panel. \nOne of ESIDG researchers was the Coordinator of EaP CSO National Platform’s  WG3 (Environment and energy) and EaP CSO Forum WG3. ESIDG took part in the annual EaP Civil Society Forums in Berlin (November, 2010), Poznan (November, 2011), Stockholm (November, 2012), Chisinau (2013), Batumi (2014). \nESIDG organizes international events: in 2016 the workshop \"The Resource Efficiency and Environment - Black Sea Region Challenges\"; in 2017 the workshop \"Policy guidelines for social, sustainable and inclusive/frugal innovation: accumulating the Black Sea region experience\"", "financial_year_end_date": "01/12/2016", "lat": 41.7144304, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "20000", "legal_status": "Assosiation", "person_in_charge_of_eu_relations": "Zoia Natsvaladze", "customers": "", "belgium_office_post_box": "", "position": "Diarector", "belgium_office_city": "", "head_office_phone": "(+995)322334056"}