{"member_organisations": "", "identification_number": "430713521212-27", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "1775 Tysons Blvd", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Philippe JAEKEN", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "", "head_office_country": "United States", "eu_initiatives": "DXC is an IT services provider to the EU Institutions. \n \nDXC follows up all initiatives, policies and legislative files as far as they impact the Information Systems of the EU Commission. Focus is given on files related to European Taxation and Justice and Home Affairs. \n \nExamples of legislation under scrutiny: good governance, corporate tax base, double taxation convention, harmful tax competition, legal migration, Schengen (circulation), Dublin (Asylum), Police cooperation, European Regional Development Fund ...", "organisation_name": "DXC.technology (DXC)", "belgium_office_post_code": "B-1930", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "LEONARDO DA VINCILAAN 3", "subsection": "Companies & groups", "belgium_office_phone": "(+32)27147111", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "ZAVENTEM", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "31/03/2016", "website_address": "http://www.dxc.technology", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tysons, VA", "membership": "Agoria, Belgium's largest employers' organisation and trade association, among other digital industries.", "head_office_post_code": "22102", "goals__remit": "The mission of DXC is to be a global leader in providing technology-enabled business solutions and services. \nDXC leads clients on their digital transformation journey, providing innovative next-generation technology solutions and services that leverage deep industry expertise, global scale, technology independence and an extensive partner community. \nDXC is one of the largest - technology agnostic - global IT service providers and IT integrator in the World with a strong local presence in Europe. \nDXC delivers major projects in all business and industry sectors across the world with specific focus on the public and financial institutions. DXC has developed exceptional strengths in the domains of Project Management & Methodologies, IT Operations and Industrialization, Enterprise Architecture and Business & Requirements Analysis. \nDXC has been positioned as a leader by Gartner in its latest Magic Quadrant for “End-User Outsourcing Services\", “Data Center Outsourcing and Infrastructure Utility Services”. It has also been named Leader in IDC MarketScape Worldwide Report for “Managed Security Service Providers”.  \nCSC  focus on meeting  IT service needs of global, regional and local clients on six continents and in 70 countries worldwide. \nAmong the Offerings organisations, Global Business Services designs and delivers world-class software and business process, consulting and applications services; Global Infrastructure Services focuses on end-user, connectivity, unified communications, data centre and storage and compute solutions. DXC develops also innovative offerings in Cloud, Cybersecurity and Big Data & Analytics. \nFrom front-end consulting and planning to integrating and managing technology solutions, DXC has the depth and experience to respond to unique challenges and opportunities. \nDXC develops and spreads its solutions’ portfolio to bring always to his customers more value and innovation. \nWe strengthen our technical expertise, our know-how and our intellectual properties: \nWe can lean on 75 000 highly qualified employees in the world, having an advanced expertise \nWe invest in the creation of our own innovative software and intellectual properties \nWe follow the end-to-end lifecycle of our offerings, to develop state-of-the-art solutions, reusable for \nour clients.  \nWe invest in innovative platforms, supporting the services of cloud computing, cybersecurity and Big Data: \nWe centre our investments in our key capacities; as an example, DXC Cloud offerings so became a market leading solution \nWe standardize these platforms to allow our clients to deploy and spread them quickly \nWe capitalize on our experience and our intellectual properties to develop differentiating and proven \nsolutions \nAn end to end approach: conception, Management, Transformation (Shape, Manage, Transform) \nWe develop partnerships with major actors of the market to propose end-to-end solutions to our clients: \nWe strengthen our relations with our key partners market leaders in software and hardware \nWe integrate the technologies of our partners in powerful, unique end-to-end solutions \nAll our actions are centred on the same objective: to deliver services answering the highest excellence criteria: \nA global network of delivery (GDN) \nNew networks of delivery for workplace, platforms, service management, data centres", "industry_forums": "", "head_office_phone": "(+1)7038761000", "level_of_interest": "global", "relevant_communication": "DXC is interested in the technical implementation of the policies. We are therefore following all policies in order to be able to provide either Information Systems or Information Technologies coping with the requirements of the policies. \nDXC is acting as a commercial company willing to recommend its own technical portfolio and its ability to deliver systems and technologies.", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "snc / vof", "person_in_charge_of_eu_relations": "Marc FRISQUE", "customers": "", "belgium_office_post_box": "", "position": "Account Executive"}