{"member_organisations": "", "identification_number": "43106565215-92", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Borders and Security, Banking and financial services", "head_office_address": "Via Emilio de' Cavalieri, 7", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Matteo Colafrancesco", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "MiFID2, PRIIPS, AIFMD, CRD4, UCITS, TRANSPARENCY, PROSPECTUS, CMU", "level_of_interest": "European, national", "organisation_name": "Associazione delle Società per la Consulenza agli Investimenti (ASSORETI)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Tofanelli Marco", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.4923921", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/02/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.assoreti.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Rome", "membership": "", "head_office_post_code": "00198", "position": "General Secretary", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "41.9210049", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Not-for-profit organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ASSORETI is the Italian Association of Banks and Investment firms which provide investment advice service through their financial advisors authorized to act outside the intermediaries’ premises. It has been constituted on July 24, 1985 and it is a voluntary on-profit entity.  \n \nAssoreti aims at keeping up with the issues concerning the advising of financial products and investment services including remote placing.  \n \nIt also focuses on promotional studies, publications, and any other activity deemed necessary to examine the problems concerning the above-mentioned activity, with a view to better understand, propagate and develop the relationship between its members and investors. \n \nIn this context, the Association maintains constant contact with supervisory authorities, public bodies and public and/or private entities concerned with the offering of financial products and investment services. \n \nAssoreti represents the interests of its Members; it keeps itself updated with the regulation in the sector of its activity, and informs Members in a timely effective manner, carrying out research activities, studies, and assistance.  \n \nIt contributes to a more careful exams of issues which lie within its competence, by means of organizing and participating to seminars and workshop, and publishing and/or circulating studies where appropriate.  \n \nIt gives legal advice to Members; it also supervises the processing and publication of important statistical data for the offering of financial products and investment services market. \n \nIn addition, the Association may carry out any other necessary or appropriate activity to perform its tasks, by means of joining associations, bodies, and agencies which pursue similar or complementary aims.  \n \nIt also arranges collaboration agreements which may require an active integration and the carrying out of certain functions together with such entities.", "belgium_office_city": "", "head_office_phone": "(+39)0642817361"}