{"member_organisations": "http://oceancouncil.org/memberships/meet-our-members/", "identification_number": "431587223907-30", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, International co-operation and development, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Food Safety, Transport, Climate Action", "head_office_address": "3035 Hibiscus Drive Suite 1", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Paul Holthus", "financial_year_start_date": "01/01/2016", "grants": "13090", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "The World Ocean Council has been following closely the development and/or implementation of the EU Horizon 2020 program", "level_of_interest": "global", "organisation_name": "World Ocean Council (WOC)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -157.817252, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/10/2016", "website_address": "http://oceancouncil.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Marine knowledge expert group#E03457#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3457#Member#C", "head_office_post_box": "", "head_office_city": "Honolulu", "membership": "http://oceancouncil.org/mission-impact/accreditations/", "head_office_post_code": "HI 96815", "goals__remit": "The ocean is an interconnected global ecosystem supporting a wide range of uses. Maintaining a healthy ocean requires responsible stewardship by all users. \nThe ocean supports a growing range and level of commercial use and other activities. Concerns about the impacts of economic activity on ocean health from increasing use are on the rise. These concerns may limit industry access to marine areas and resources. Ocean users, including those who simply rely on shipping to move goods, are increasingly being held accountable by governments and NGOs for the state of the ocean. Continued ocean access and use will increasingly require the social license to operate - above and beyond simple regulatory compliance - and participation in Sustainable Development Goals. \nMany companies are working to reduce their marine ecosystem footprint. However, the best efforts by a single company or an entire sector will not be enough to address the cumulative impacts on the inter-connected marine ecosystem from growing use across the sectors. Companies dependent on the ocean can achieve business value from working with others in the ocean business community to address shared challenges regarding sustainable development, science and stewardship.  \nThe World Ocean Council is the only international, cross-sectoral industry leadership alliance on “Corporate Ocean Responsibility”. \nThe WOC brings together the diverse ocean business community (shipping, fisheries, oil & gas, aquaculture, offshore renewables, tourism, seabed mining, marine technology, manufacturers, law, retailers, insurers, finance, etc.) to achieve the business benefits of cross-sectoral leadership and collaboration. The WOC is developing global ‘platforms’ on important cross-cutting ocean business and sustainability challenges, e.g. ocean policy & governance, marine planning, invasive species, marine debris, marine sound, marine mammal impacts, water pollution, data collection by industry vessels & platforms, sea level rise/extreme event impacts on ports, priority regions (e.g. Arctic, Indian Ocean), and investment & innovation for ocean sustainable development. \nResponsible ocean companies are invited join the growing number distinguishing themselves as leaders in “Corporate Ocean Responsibility” through the WOC. \nThe WOC is the only international, multi-industry alliance for private sector leadership and collaboration in ocean sustainable development, science and stewardship. \nIn addition to the 75+ WOC Members from the diverse ocean business community, the WOC Network includes 35,000+ ocean industry and media stakeholders around the world. The WOC is recognized or accredited by numerous U.N. agencies and other international organizations as the credible, global leadership body on ocean business and sustainability.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 21.259348, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "448090", "legal_status": "not for profit association incorporated under article 501 c in the USA", "person_in_charge_of_eu_relations": "Christine Valentin", "customers": "", "belgium_office_post_box": "", "position": "Chief Operating Officer", "belgium_office_city": "", "head_office_phone": "(+1)8082779008"}