{"member_organisations": "", "identification_number": "431655212354-82", "fields_of_interest": "Budget, Education and training, Employment and Social Affairs, Youth, Research and innovation, External Relations, Public Health, Communication", "head_office_address": "Rue Auguste Lambiotte 144 8", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Anne Winslow", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "EMSP’s policy work is shaped by its over-arching goal of involvement of people with MS in all areas of EU policy, programmes and projects with an impact on health and disability. The European social and health policy landscape is becoming increasingly focused on broad themes and alliances, rather than on single conditions. EMSP will work closely to provide expert policy support and use MS as an exemplar of long-term, disabling, neurological conditions. \n \nEMSP’s activities, designed to support the defined policy-making and advocacy work in 2018, are part of the key operational objectives of the organisation in the year to come. As such, consolidating our relations to the EU Institutions and agencies, will help EMSP: \n1.    Strengthen its role on the EU health scene and make MS, among other neurological diseases, a priority on the EU Health Agenda. \n2.    Improve communication with member societies, as close communication with members of the EP is better achieved with the involvement of the actors from the national field.  \n3.    Speak with one voice on behalf of people with MS in Europe.  \n \nAll our actions come as a consequence of our close consultations with our members and our activities are designed to improve the quality of life of people with MS in Europe. Recognising the value of our actions will make EMSP one of the key players in the field.", "organisation_name": "European Multiple Sclerosis Platform (EMSP)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/11/2013", "website_address": "http://www.emsp.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EMSP is a member of: \n \nThe Multiple Sclerosis International Federation (MSIF)  \nThe European Federation for Neurological Associations (EFNA) \nThe European Medicines Agency’s Patient and Consumer Working Party \nThe EUnetHTA \nThe European Patients’ Forum  \nThe European Disability Forum", "head_office_post_code": "1030", "goals__remit": "It has been more than 26 years since the establishment of European Multiple Sclerosis Platform (EMSP), now one of the most active organisations on the European health scene. EMSP is the umbrella organisation representing 40 national member societies from 35 European countries. The organisation is acting on behalf of its members at European level and its efforts are directed towards achieving high quality equitable treatment and support for people with multiple sclerosis throughout Europe. \n \nEMSP’s mission is to “improve the quality of life of more than 700,000 people living with MS in Europe” and this can only be achieved by acting as a link between its member societies and the European MS community. EMSP is working closely with the MS community across the EU, including people with MS, advocacy organisations, healthcare professionals and researchers, alongside policy-makers in order to encourage meaningful change.", "industry_forums": "", "head_office_phone": "(+32)23045015", "level_of_interest": "European", "relevant_communication": "EMSP activities for 2018 align closely with the priorities set out in the EU Health Programme, as it seeks to increase awareness of early diagnosis, sharing evidence-based good practice, establishing an increase in medical expertise and pooling patient data for better healthcare outcomes. It focuses on the specific objectives of promoting health, contributing to more innovative and efficient health systems and facilitating better and safer healthcare for patients.  \n \nEMSP will focus on: \n1.    The exchange of knowledge and good practice in the management of chronic diseases, with a focus this year on a better understanding of Paediatric MS, look at the unmet needs of people with MS and improve access to treatment through our advocacy initiatives ;  \n2.    Progressing the pooling and sharing of clinical, medical and patient-reported outcome data. \n3.    The continued implementation of the MS Nurse PRO programme focusing on the need for better trained MS Nurses through online training and support: that enhances the medical expertise of nurses on MS.  EMSP will map out the plan for the development of an MS Nurse Federation. \n4.    The development of good practice and effective information on access, treatment and costs/benefit of investment in MS care and support. EMSP will disseminate the information to our relevant partners and member societies. \n5.    The promotion of better access to workplace for persons with disabilities and better working conditions by working closely with the EU institutions, such as the EU.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "1160176", "legal_status": "Nonprofit", "person_in_charge_of_eu_relations": "Andreea Antonovici", "customers": "", "belgium_office_post_box": "", "position": "Public Affairs Coordinator"}