{"member_organisations": "ACTIVE MEMBERS \n1) ALTE Association of Language Testers in Europe \n2) Babylon Center for the Study of Superdiversity, University of Tilburg, NL \n3) CeLM Centre for Literacy and Multilingualism, University of Reading, UK \n4) Center for Multilingualism, Universität Konstanz, DE \n5) Division of Multilingualism, Institute of Linguistics and Literary Studies, Technische Universität Darmstadt, DE \n6) EEU Eŭropa Esperanto-Unio \n7) European Artists' Rights \n8) EFNIL European Federation of National Institutions for Language \n9) FIPLV European Federation of Language Teacher Associations \n10) FUEN Federal Union of European Nationalities \n11) Literature Across Frontiers \n12) Mercator Network of Language Diversity Centres \n13) NPLD Network to Promote Linguistic Diversity \n \nPENDING MEMBERS \n14) European Association for Language Testing and Assessment \n15) European Forum for Vocational Education and Training \n16) International Association of Multilingualism \n \nPARTNERS \n1) ECML European Centre for Modern Languages \n2) Cracking the Language Barrier \n3) OLBI Official Languages and Bilingualism Institute, University of Ottawa, Canada \n \nPENDING PARTNER \n1) Life Long Learning Platform - European Civil Society for Education \n \nMULTILINGUALISM EXPERT GROUP \nAn international group of ten eminent scholars. \n \nhttp://ecspm.org/organisation/", "identification_number": "432147321633-77", "fields_of_interest": "Culture and media, Culture, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Research and innovation, Digital economy and society, Borders and Security, Communication", "head_office_address": "Lyngbyvej 32D 2.t.h.", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Bessie DENDRINOS", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "DK", "head_office_country": "Denmark", "eu_initiatives": "The 2008 multilingualism policy (COM (2008) 400 final, Brussels, 16.7.2008 (http://eurlex.europa.eu/legal-content/EN/TXT/ uri=CELEX%3A52008DC0566) \nThe 2014-2020 Strategy for Education (Commission COMM (2012) 669 final, Strasbourg, 20.11.2012) \nErasmus+ initiatives \nCouncil of the European Union: Conclusions on multilingualism and the development of language competences, EDUCATION, YOUTH, CULTURE and SPORT Council meeting (Brussels, 20 May 2014) \nFourth thematic panel on languages and literacy: Rethinking foreign language teaching and learning, organized by the DG EAC \nBrussels consultation meeting preparing work on a proposal for a Council Recommendation on improved language learning (5 February 2018). \nConnecting Europe Facility https://ec.europa.eu/digital-single-market/en/news/connecting-europe-facility-cef-digital-service-infrastructures", "level_of_interest": "European", "organisation_name": "EUROPEAN CIVIL SOCIETY PLATFORM FOR MULTILINGUALISM (ECSPM)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 12.562239, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "2600", "registration_date": "03/05/2016", "website_address": "http://ecspm.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Copenhagen", "membership": "", "head_office_post_code": "DK-2100", "goals__remit": "To enter into dialogue with European Institutions to ensure that the principles of multilingualism are taken into account \nTo create conditions for joint research projects on issues regarding language, society and migration; language education and plurilingual competence; language technologies for a multilingual Europe \nTo facilitate theoretically informed discussions on issues regarding multi- and bilingualism \nTo promote exchanges between members and encourage joint projects \nTo provide members and institutions, networks, organisations, individuals and groups with information and news about the activities of the organisation \nTo oversee the promotion of good practices \nTo promote linguistic diversity and intercultural communication", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "8", "relevant_communication": "Symposium entitled “BEYOND LANGUAGE BARRIERS” (1/12/2017) in Athens, Greece, with the support of the Hellenic Open University and the School of Education of the National and Kapodistrian University of Athens. \nThree themes were addressed: \na) the social, aesthetic and linguistic literacies for the creative participation in European societies of displaced populations and people in adversity; \nb) the role of translation, technology and linguistic resources for the safe-guarding of multilingualism in Europe; \nc) The work of other ECSPM member and partner organisations http://ecspm.org/ecspm-events/beyond-language-barriers/  \n- \nSymposium being organized to celebrate the European Day of Languages, with the support of the Language, Linguistics and Multilingualism Centre of the Technical University of Darmstadt, Germany, 26-28 September 2018. \nThe theme of the symposium is “How to make a paradigm shift for the development of multiliterate and plurilingual agencies: Policies, pedagogical practices and action research”.", "financial_year_end_date": "01/12/2017", "lat": 55.709551, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2600", "legal_status": "Association under Danish law (No. CVR 37116866)", "person_in_charge_of_eu_relations": "Bessie DENDRINOS", "customers": "", "belgium_office_post_box": "", "position": "President", "belgium_office_city": "", "head_office_phone": "(+45)26252112"}