{"member_organisations": "http://www.oegb.at/cms/S06/S06_4/gewerkschaften", "identification_number": "43246044354-41", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Johann-Böhm-Platz, 1", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Erich Foglar", "industry_forums": "", "grants": "", "country_code": "at", "inter_groups": "", "eu_initiatives": "Als Teil der europäischen Gewerkschaftsbewegung vertritt der ÖGB auch gegenüber den europäischen Institutionen die Anliegen der ArbeitnehmerInnen in allen relevanten Politikbereichen.  \n \nDies betrifft vor allem die Wirtschafts- und Sozialpolitik und Themen wie insbesondere das Soziale Europa und die Rechte der ArbeitnehmerInnen, Mitbestimmung, Europäische Betriebsräte, Entsendung von ArbeitnehmerInnen, Arbeitszeit, Stärkung sozialer Grundrechte, Arbeits- und Gesundheitsschutz, Gestaltung des Binnenmarktes, Finanzmarktregulierung, Gesellschaftsrecht, öffentliche Dienstleistungen, Chancengleichheit und Antidiskriminierung.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Österreichischer Gewerkschaftsbund (ÖGB)", "belgium_office_post_code": "1040", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Oliver Röpke", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "16.4328581", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)22307463", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "ÖGB Europabüro Avenue de Cortenbergh 30", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/10/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://oegb.at", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee on free movement of workers#X01784#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1784#Member#C#Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C#Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#REIFINGER Ingrid #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Member#B#Other#Intérêt des représentants des travailleurs", "head_office_post_box": "", "head_office_city": "Wien", "membership": "Der ÖGB ist Mitglied des Europäischen Gewerkschaftsbundes (EGB) und des Internationalen Gewerkschaftsbundes (IGB). Er vertritt die Rechte der ArbeitnehmerInnen bei der Internationalen Arbeitsorganisation (ILO) und im gewerkschaftlichen Beratungsausschuss (TUAC) der OECD.", "head_office_post_code": "1020", "position": "Head of ÖGB Brussels", "financial_year_start_date": "01/01/2016", "head_office_country": "Austria", "number_of_ep_accredited_persons": "", "relevant_communication": "Veröffentlichung von Stellungnahmen sowie die Organisation von Veranstaltungen - abrufbar unter http://www.oegb-eu.at/ \nTeilnahme an diversen Kampagnen und Netzwerken (z.B. TTIP, Finanztransaktionssteuer, REFIT) \nGemeinsame Interessenvertretung über den Europäischen Gewerkschaftsbund.", "financial_year_end_date": "01/12/2016", "lat": "48.2048485", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Österreichische Gewerkschaftsbund ist die überparteiliche Interessenvertretung unselbstständig Erwerbstätiger mit rund 1,2 Millionen Mitgliedern. Der ÖGB und seine Einzelgewerkschaften vertreten die wirtschaftlichen, politischen, sozialen und kulturellen Interessen aller ArbeitnehmerInnen gegenüber Arbeitgebern, Staat und Parteien. Der ÖGB ist Teil der österreichischen Sozialpartnerschaft. \n \nDer ÖGB gliedert sich in folgende Gewerkschaften: \n \n1. Gewerkschaft der Privatangestellten, Druck, Journalismus, \nPapier www.gpa-djp.at \n2. Gewerkschaft Öffentlicher Dienst www.goed.at \n3. Gewerkschaft younion_die Daseinsgewerkschaft www.younion.at \n4. Gewerkschaft Bau-Holz www.bau-holz.at \n5. Gewerkschaft vida www.vida.at \n6. Gewerkschaft der Post- und Fernmeldebediensteten www.gpf.at \n7. Gewerkschaft pro.ge www.proge.at \n \nZu den wichtigsten Aufgaben des ÖGB und seiner Gewerkschaften zählen: \n \n• Die Wahrnehmung der Interessen aller ArbeitnehmerInnen durch Initiativen für Generalkollektivverträge und rechtliche Regelungen sowie Stellungnahmen zur Sozialpolitik und zu Gesetzesentwürfen; \n \n• Der Abschluss von Einzel-, Betriebs- und Kollektivverträgen mit den ArbeitgeberInnen oder ihren Vertretungen; \n \n• Die überbetriebliche Mitbestimmung im Rahmen der Wirtschafts- und Sozialpartnerschaft; \n \n• Durchsetzung sozialer Verbesserungen, Absicherung und Ausweitung der sozialen Sicherheit; \n \n• Wiedererlangung der Vollbeschäftigung, Sicherung der Reallöhne, Bemühungen um Preisstabilität und Wirtschaftswachstum; \n \n• Bemühungen zur Humanisierung der Arbeitswelt; \n \n• Mindestlohntarife und die Erklärung von Kollektivverträgen \nzu Satzungen; \n \n• Gewerkschaftliche Aktionen zur Herbeiführung günstigster \nArbeits-, Einkommens- und Sozialbedingungen; \n \n• Die Initiierung von Gesetzen und Verordnungen sowie \ndie Mitwirkung an deren Vorbereitung; \n \n• Betreuung der Mitglieder in Fragen des Arbeitslebens. \n \n \nDas ÖGB-Europabüro in Brüssel vertritt die Interessen des ÖGB und seiner Gewerkschaften gegenüber den EU-Institutionen, damit die Anliegen der österreichischen ArbeitnehmerInnen optimal in den europäischen Entscheidungsgremien und -prozessen berücksichtigt werden. Das vorrangige Ziel ist die Stärkung der sozialen Dimension Europas.", "belgium_office_city": "Brüssel", "head_office_phone": "(+43)1534440"}