{"member_organisations": "Within the CerTour NET: \n1. Municipality of Xanthi, Greece (http://www.cityofxanthi.gr/) \n2. Black Sea Economic Centre, Bulgaria \n3. “Ecotourism Association” NGO, Armenia (http://www.ecotourismarmenia.com/) \n4. International Centre for Social Research and Policy Analysis, Georgia (http://icsrpa.com/) \n5. Suruceni Town Administration, Republic of Moldova \n \nWithin the Black Sea BI-NET: \n1. Moldova – Organization for Small and Medium Enterprises Sector Development (ODIMM) (www.odimm.md/) \n2. Turkey – Middle Black Sea Development Agency (OKA) (http://www.oka.org.tr/) \n3. Greece – European Regional Framework for Co-operation (ERFC) \n4. Romania – Association of Cross Border Cooperation “Lower Danube Euroregion” (ACT EDJ) \n5. Armenia – Small and Medium Enterprises Development National Center of Armenia (SMEDNC) (smednc.am/)", "identification_number": "433351823977-44", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Business and Industry, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Trans-European Networks", "head_office_address": "90 Radianskoi Ukrainy str., office 27", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Volodymyr Stepanenko", "inter_groups": "", "financial_year_start_date": "01/10/2017", "grants": "11449", "head_office_country": "Ukraine", "eu_initiatives": "Participating in the JOP Black Sea Basin Programme 2007 – 2013. Promoting cross border partnerships for economic and social development based on common resources (strengthening accessibility and connectivity for new intra-regional information, communication, transport and trade links; creation of tourism networks in order to promote joint tourism development initiatives and traditional products; creation of administrative capacity for the design and implementation of local development policies) and supporting cultural and educational networks for the establishment of a common cultural environment in the Black Sea Basin communities.", "organisation_name": "Regional Fund for the Support of the Entrepreneurship of Zaporozhye region (RFSE)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "67650", "registration_date": "02/11/2016", "website_address": "http://rbc.zp.ua/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Zaporozhye", "membership": "In 2010 our organization became an associate partner in the Project “Increasing entrepreneurial potential in the cross-border region by setting up enterprise support institutions” (Hungary–Slovakia–Romania–Ukraine European Neighborhood and Partnership Instrument Cross-border Cooperation Programme 2007-2013). \nRFSE is a member and active actor of the international network \"Black Sea BI-NET\" (http://bi-net.net/) in terms of reforming cross-national economy situation, creating favorable business climate, developing the SME market in Ukraine with cooperation Black Sea region countries. \nRFSE is also an active member of the international network promoting high quality services in agrotourism (http://www.certour.eu/) which have responsibilities to certify agrotourism facilities in Ukraine within the cooperation with Black Sea countries (Bulgaria, Armenia, Georgia, Republic of Moldova, Ukraine), in order to work according to internationally recognized EU standards for agrotourism.", "head_office_post_code": "69057", "goals__remit": "RFSE is the main supporting tool for small and medium enterprises in the Zaporozhye region. The main mission is to implement social and state policies on development and support of SMEs as a promising sector in the regional economy. \nThe main activities of the organization: \n- Providing information support (consultations, educational activities, functioning of a permanent \"hot line\") for entrepreneurs, farmers, unemployed, youth and students to further their self-employment as entrepreneurs; \n- Providing financial support to business entities and startups; \n- Attracting international technical assistance (grants) to promote entrepreneurship and its development (including social) in the region; \n- Promoting the opening and implementation of public institutions to support small and medium enterprises (business incubators, business centers, coworking-centers, mentoring centers, technoparks, malls and business development agencies and centers); \n- Promoting the employment of students, disabled and those who aspire to be the entrepreneur by learning the basics of business, providing information and financial support for further registration and work as entrepreneurs; \n- Development, support the tourism sector in the region, its promotion, certification of service quality in agrotourism, green tourism and eco-tourism.", "industry_forums": "", "head_office_phone": "(+380)612130457", "level_of_interest": "national, regional/local", "relevant_communication": "1. Implemented EU project \"Quality Certification System in Agrotourism – CerTour Project\" within the Joint Operational Programme „Black Sea Basin 2007-2013” http://certour.eu/ \nProject duration - were 36 months.  \nThe main objective of CerTour project: to promote the agrotourism in the partners' regions and to improve the quality of the services provided by introducing a common specific quality standard and a certification process; accelerate the development of productive and competitive economy and improving cooperation in the Black Sea region by establishing of the quality certification system in agrotourism in the countries within Eastern Partnership and EU (Moldova, Greece, Bulgaria, Armenia, Georgia, Ukraine) by EU funding by creating the local quality certification system in agrotourism. Currently, the project is continuing by own funds of our organization, each month 1-2 green farmsteads of the region receive certificates of service quality of international standard after conducted preparatory work. \n2. Implemented EU project \"Regional Business Incubators’ Network - “Black Sea BI-Net” within the Joint Operational Programme „Black Sea Basin 2007-2013” http://bi-net.net/ \nProject duration -  24 months. \nThe main objective of BI-NET project: to accelerate the development of a productive and competitive economy and improve cooperation in the Black Sea region; to increase of the institutional capacity of the business support organizations, public authorities and business incubators in development and promotion of specific policies related to business incubation as a tool to support and strengthen start-up and innovation; to boost of the level of cross-country cooperation between business incubators, business support organizations, public authorities and incubated SMEs, and to improve the economic competitiveness of the Black Sea region. \nWithin the Project, our organization organized free of charge seminars and round-tables for small-scale enterprises on a quarterly basis, and maintains a „hotline business consultation‟ facility, mainly focused on primary info-needs on legal, accounting, management and other issues \n3. 14/07/2016 Participating in the Launching Conference & Partnership Forum within Joint Operational Programme Black Sea Basin 2014-2020, Constanta, Romania.  \n4. 03-06/07/2016 Participating in the European Social Innovation Academy in Berlin, Germany.  \n5. 25-26/06/2014 Participating in the 2nd Joint trainers training programme on carrying out of certification of agrotourism facilities under the EU grant project “Quality Certification System in Agrotourism “CerTour” in Varna, Bulgaria. Main achievements: qualification – expert, learned more about certification process, common standards for enterprises and facilities in agrotourism sector; basic filling requirements for necessary documentation for implementing certification \n6. 02-03/04/2014 Participating in the 1st Joint trainers training programme on carrying out of certification of agrotourism facilities under the EU grant project “Quality Certification System in Agrotourism “CerTour” in Varna, Bulgaria. Main achievements: qualification – expert, learned more about certification process, common standards for enterprises and facilities in agrotourism sector \n7. 18-20/11/2013 Participating in the BI-NET Focal point training on economics under the EU grant project “Regional Business Incubators’ Network “Black Sea BI-NET” in Thessaloniki, Greece. Main achievements: qualification – expert, learned more about understanding the role of Focal points and of maintaining the BI-Network, benchmarking framework, setting up and operating Business Incubators, evaluation of Incubator services and impacts.", "financial_year_end_date": "01/09/2018", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non-profit organization", "person_in_charge_of_eu_relations": "Lidiia Stepanenko", "customers": "", "belgium_office_post_box": "", "position": "Coordinator of international projects"}