{"member_organisations": "La Chambre régionale d'économie sociale et solidaire de la région Provence Alpes Côte d'Azur (CRESS PACA): https://www.cresspaca.org/", "identification_number": "433455331546-80", "fields_of_interest": "Education and training, European Neighbourhood Policy", "head_office_address": "Carrer de Comte Borrell 228, 3-2", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Rodérick Egal", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "34227", "head_office_country": "Spain", "eu_initiatives": "Social Business Initiative (SBI) de la Commission européenne et les travaux du GECES (groupe d’experts de la Commission sur l’entrepreneuriat social) \nLes appels à proposition lié à  l’Instrument européen de voisinage et partenariat ciblant les pays du Maghreb (Maroc, Algérie, Tunisie) et les pays du Levant (Liban, territoires occupés palestiniens) \nCandidature pour faire partie du groupe d'experts de l'économie sociale et des entreprises sociales de la DG Grow  : type C type of membership of an Expert Group", "organisation_name": "Innovation et Economie sociale en Méditerranée (iesMed)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "220696", "section": "III - Non-governmental organisations", "source": "PAJE-MS2 Algérie", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/05/2018", "website_address": "http://iesmed.eu/fr/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on social economy and social enterprises #E03576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3576#Member#C", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "Fédérations des coopératives de travail de Catalogne : http://www.cooperativestreball.coop/", "head_office_post_code": "08029", "goals__remit": "Créée en septembre 2011 -l’année des printemps arabes et des Indignés- à Barcelone, la coopérative européenne iesMed - Innovation et Economie sociale en Méditerranée - est le groupement leader pour l’ingénierie d’actions, outils et programmes de développement de l’économie sociale et solidaire (ESS) en Méditerranée. \nDans un contexte régional particulièrement difficile, iesMed reste fidèle depuis plus de 6 ans à son pari de l’intégration méditerranéenne par et pour l’ESS, comme force de développement des territoires, vecteur de cohésion sociale et dynamique d’inclusion régionale.  \nLa coopérative opère aujourd’hui sur 4 pays du bassin méditerranéen (Algérie, Espagne, France, Tunisie), avec l’objectif d’étendre son influence à l’ensemble du bassin. Elle a depuis mai 2017 une filiale et un bureau régional à Tunis. Début 2018, son noyau dur de 6 permanents est complété par un solide réseau d’experts déployé sur les différentes actions de la coopérative.  \nLa coopérative entend opérer dans 3 domaines d’activités principaux :  \n-    l'ingénierie de projets multi-acteurs, publics ou privés;  \n-    l'accompagnement au développement de structures appartenant au champ de l’ESS;  \n-    la création et la commercialisation d'outils de financement spécialisés. \nA travers ses 5 métiers principaux (ingénierie de projets, gestion de projets, gestion d’actifs, évènementiel et conseil) et pour faire de l’utopie de la construction d’une Méditerranée sociale et solidaire une réalité, iesMed navigue en permanence entre les niveaux macro et micro. Elle s’attache à cette fin à bâtir un étage « méso » structuré accélérant la canalisation de ressources vers les acteurs locaux d’un développement durable, démocratique et inclusif dans la région. Nos cinq chantiers prioritaires sont :  \n-    Campus MedESS (formation),  \n-    CitESS Med (pôles de coopération et d’impulsion territoriale),  \n-    FinESS Med (écosystèmes de financement),  \n-    ReplicMed (accélération du partage de l’innovation sociale),  \n-    InterCoop Med (inter-coopération autour de chaînes de valeurs porteuses).", "industry_forums": "", "head_office_phone": "(+34)935324061", "level_of_interest": "global, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "471464", "legal_status": "coopérative européenne sans but lucratif", "person_in_charge_of_eu_relations": "Rodérick Egal", "customers": "", "belgium_office_post_box": "", "position": "Président"}