{"member_organisations": "http://www.aqualex.org \nhttp://www.pescalex.org", "identification_number": "433771024761-07", "fields_of_interest": "Culture and media, Education and training, Employment and Social Affairs, Maritime affairs and fisheries", "head_office_address": "Olympic House Pleasants Street", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Margaret Eleftheriou", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Ireland", "eu_initiatives": "I have been heavily involved in previous EU education and training programmes such as COMETT, LINGUA, FORCE, LEONARDO da VINCI, several ERASMUS Thematic Networks  and am now working in the EU 2020 Initiative ESCO (European Skills/Competences, Occupations and Qualifications).  \nIt was my function in the ERASMUS Thematic Networks cited below, to gather and disseminate to all partners all relevant information concerning the details of the progress of the Bologna Process (Higher Education) and the Copenhagen Process (VET). I wrote annual reports disseminated individually and on the TN’s websites where they can still be found. \nIn addition, I was directly responsible for all the language learning work packages and deliverables in each of these Thematic Networks, as well as the major provider of all the LifeLong Learning work carried out in these projects. \n(AQUATNET –Aquatic sciences thematic network  (SOCRATES 225997-CP 1-2005-1-FR-ERASMUS-TN) \nAQUATNET - Aquaculture, Fisheries & Aquatic Resource Management TN (142245-LLP-1-2008-1-BE-ERASMUS-ENW) \nAQUATNET-  Promoting innovation and a European dimension through Lifelong learning in the field of Aquaculture, Fisheries and Aquatic Resources Management \n(518700-LLP-1-2011-1-UK-ERASMUS-ENW) \n \nThe WAVE project (WAVE – Workers in Aquaculture /Validation of Experience IRL/03/B/F/PP-153112(2003-2006) targeted the aquaculture industry throughout Europe - the workers and employers in SMEs, trade associations, colleges and training organisations, and mapped the actual skills and knowledge needed for work in the sector. Using a bottom-up approach by interviewing 90 companies in 10 countries, the WAVE project produced a Master List of Skills, Competences and Knowledge for the sector. It was my function within the WAVE project  to describe these in terms to Learning Outcomes to facilitate  the accreditation process. I also produced the WAVE dedicated glossary of specific educational terminology languages (English, French, Spanish, German, Italian, Norwegian, Danish, Greek, Dutch, Czech) \nMy current involvement in the EU 2020 ESCO Initiative is based on my experience and use of WAVE Master List of Competences. \nThe VALLA project (VALLA (Validation of all Lifelong Learning in Aquaculture)   2007/10342 /TRA EQF/ IE/EACEA) created an online tool to validate and recognize short-term sectoral training (including non-formal learning). Using a competence-based approach VALLA helped to build transparency and trust in the European Qualifications Framework, by providing an occupational map for the sector. The VALLA tool, in which I played a major part, was designed to allow trainers to describe their courses in terms of competence-based learning outcomes Its beneficiaries were: providers of training and education, job market entrants and employees; experienced workers with more skills and competences than any degree could provide were able to demonstrate their true worth in the job market; young graduates who could add unaccredited work experience/short courses to their CVs.  \nIn addition, I was responsible for the creation of the educational website PESCALEX (www.pescalex.org) with its unique Fish Health Toolset with Fish Health/Diseases courses in English, Greek, French, Spanish, Norwegian, Polish, dedicated multi-lingual glossary (English, Greek, French, Spanish, Norwegian, Polish), its language learning tool (CLIL) modules in English, Greek French, Spanish, Norwegian, Polish. \nI ran a 2-day Dissemination Workshop in Poland and a 3-day student language learning workshop \nIn France using a Language Learning Simulation Game on Fish diseases which I designed and implemented. I was involved in the organising and running of a student workshop in Spain, another simulation game which was based on the use of keywords to stimulate language learning.", "organisation_name": "Margaret Eleftheriou (Marelef)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "28/11/2016", "website_address": "http://www.aqualex.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Skills development and careers in the blue economy#E03399#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3399#Member#B#Other", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "", "head_office_post_code": "Dublin 8", "goals__remit": "As a self-employed consultant in the education field I am strongly committed to the development of interactive learning related to the application of new technologies in the area of the aquatic sciences, including aquaculture. These concern language learning tools, multi-lingual databases, e-learning aquatic science course materials, as in the 27-country Europe linguistic competency skills are vitally important. As a former HE academic language lecturer, my main aim is as follows: a) to enable European scientists to participate with confidence in today’s multilingual scientific community; b) to help build a multilingual framework of aquatic science materials which will help them to communicate fluently in those European languages important for the aquatic sciences, including the less widely spoken languages; c) to provide self-instructional language modules in English, French, Spanish, Portuguese, Norwegian, Swedish, Polish, Greek, Hungarian, Turkish and d) to provide Language for Specific Purposes (fish health) e-learning multilingual materials in English, French, Spanish, Portuguese, Norwegian, Swedish, Polish, Greek, Hungarian, Turkish. I continue to develop and pilot several innovative language games and iMovies in several languages My activities as consultant are aimed towards the continuous development and improvement of the AQUALEX aquaculture glossary which already exists in 10 languages and in online formats, the PESCALEX online glossary of Fish Diseases  (10 languages) and the Marine Pollution glossary (4 languages). I continue my work as part-time consultant in technology transfer and ERASMUS initiatives such as MATES project and Expert Group on Skills and Careers in the blue Economy. I continue to work as a consultant for EU 2020 Initiatives such as ESCO.", "industry_forums": "", "head_office_phone": "(+353)14758713", "level_of_interest": "European", "relevant_communication": "My recent efforts in EU policy implementation (2011 to date) have been as aquaculture and education expert in the Agriculture, fisheries and forestry Reference Group in the ESCO Initiative, from its inception in 2011 to the present. The work that I had carried out over the years in the WAVE and VALLA projects, with their competence-based approach in describing the skills and knowledge needed in aquaculture and the marine sciences was of great benefit to the Reference Group, which was one of the first four to be established by the ESCO Secretariat.  The Reference Group met frequently up to 2015, after which much of the work has been done online, in populating the very extensive ESCO database which npw contains a structured terminology on occupations, skills/competences and qualifications from 28 Reference Groups  \nESCO is intended to enhance regional mobility and thus help to fight unemployment. The European Commission anticipates that the ESCO  database will become a backbone for the EU wide exchange of information relevant for the labour market. \nPublications \nELEFTHERIOU, M.1984.In \"The changing face of education 14-16: curriculum & assessment\", Eds. S. Brown, Stirling University & P.Munn, SCRE. pp78-89. \nELEFTHERIOU, M. 1995.The AQUALEX Project. The world as a multimedia experience. Proc. 21st Conf.(IAMSLIC), Southampton, England, Oct 1995. 21-27. \nELEFTHERIOU M.1996 Framework for future mutual recognition of aquaculture throughout Europe. AQUATT, Dublin p 64.  \nELEFTHERIOU M. 1997. AQUALEX:Glossary of Aquaculture Terms (EN,  DE,FR, GR, John Wiley & Sons Ltd.,New York. 397p. \nELEFTHERIOU M., et al., 1996. Access to wide area networked workshop abstracts:Proc. 6th Mtg,  (EURASLIC), Malta, Apr 1996, 91-95. \nELEFTHERIOU M., et al.1996. Observations on accesses and user behaviour.Int. Conf. EAS, Verona, Italy, Oct 1996. 270-275.         \nELEFTHERIOU, M. & L.OWEN,1999. Case Study in Online Course Design.Proc. DEMETER Conf., Copenhagen, June 1998,63-69. \nELEFTHERIOU, M. 2000. Issues for European Aquaculture Education and Training. \nIn: White Paper on Education and Training in Aquaculture for the New Millennium (AQUA-TNET, Dublin, Ireland pp 25-37. \nELEFTHERIOU, M & A.ELEFTHERIOU (Eds.), 2003. Proc., ASEM Workshop, AQUACHALLENGE - BEIJING  April 2002. 158p. \nELEFTHERIOU, M., 2006. The knowledge gap-a barrier to student mobility. World Aquaculture  Soc. Conf. Firenze, Italy, May, 2006. \nELEFTHERIOU, M. et al., 2007.The language barrier in aquatic science course provision. EAS Int.Conf. Istanbul, Turkey, Oct.  2007. \nELEFTHERIOU M. & SEIXAS, S. 2015. Positioning Lifelong Learning in Aquaculture, Aquaculture Int.23 (3) 751-766, Springer.  \nELEFTHERIOU M. & A. HERAL,2015.The Promotion of Language Learning through the aquatic sciences ERASMUS network AQUA-TNET. Aquaculture Int.23 (3) 805-823, Springer.  \nPITA C., ELEFTHERIOU M.,  et al,2015. Generic skills needs for graduate employment in the aquaculture, fisheries and related sectors in Europe. Aquaculture Int.23 (3) 767-786, Springer. \nBOSSIER P. & ELEFTHERIOU M. (2015), Designing and building dedicated Ph.D. courses. Aquaculture Int.23 (3)727-749, Springer. \nOther communication activities \nCD-ROMs  \nInstitute of Marine Biology of Crete (IMBC) interactive prospectus(1994)  \nAQUALEX in 4 languages, John Wiley & Sons Ltd (1997)  \nBIAQUE -Aquaculture and the Environment(1997) \nBasic Techniques in Fish Haematology,AMC Ltd, Dublin(1998) \nSpotlight on Greek Marine Science (EN+GR) (1998) \nVideos     \nSea Gardens of the Aegean (22 m, EN, GR) Eco Film Festival Jakynthos 2002. \nThe JAGO Adventure( 9m) 1996. Greek submersible research \nChemosynthesis in European Seas (17 m, EN, GR.)  \nSulphide, Methane and the Marine Environment (17 m, EN, GR)Underwater gas seeps,1993   \nThe use of the Demand Feeder in Aquaculture(18m, EN, GR, FR)EAS, Bordeaux 1994) \nThe Sands of Crete (24 m EN, GR) \nWebsites \nwwww.aqualex.org, www.pescalex.org, \nwww.imbc.gr, www.hcmr.gr,    www.biodaqua.org, www.aquachallenge.org,", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "None", "person_in_charge_of_eu_relations": "Margaret Eleftheriou", "customers": "", "belgium_office_post_box": "", "position": "self-employed consultant"}