{"member_organisations": "http://www.anuas.de/informationsdatenbank-engagementbundnispartner/bundnispartner-mitgliedschaften/ \n \nhttp://www.anuas.de/schirmherrin-botschafterin/ \n \nhttp://www.anuas.de/bundesweite-anuas-gespraechsgruppenleiter/ \n \nhttp://www.anuas.de/landesgeschaeftsstelle-nrw/ \n \nhttp://www.anuas.de/anuas-landesgeschaeftsstelle-bayern-2/ \n \nhttp://www.anuas.de/trauerbewaeltigung-selbsthilfe/ \n \nhttp://www.anuas.de/suizid-hilfe/ \n \nhttp://www.anuas.de/anuas-griechenland/ \n \nhttp://www.anuas.de/vermisstenhilfe/ \n \nhttp://www.anuas.de/wissenschaftlicher-beirat/ \n \nhttp://www.anuas.de/ho-externe-hilfsangebote/ \n \nhttp://www.anuas.de/anuas-selbsthilfekontaktstelle-berlin/projekte-unter-der-tragerschaft-des-anuas-e-v/ \n \nhttp://www.anuas.de/therapeutenhinweise/ \n \nhttp://www.anuas.de/anuas-selbsthilfekontaktstelle-berlin/projekte-unter-der-tragerschaft-des-anuas-e-v/sorgentelefon/", "identification_number": "434039726222-41", "fields_of_interest": "Humanitarian aid and civil protection, Justice and Fundamental Rights, Communication", "head_office_address": "Bundesgeschäftsstelle Erich-Kurz-Str. 5", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Marion Waade", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "„Aufbau einer EU weiten neutrale Informations-, Beratungs- und Koordinationsstelle für Gewaltopfer und Angehörige von Tötungsdelikten“ – Ombudsstelle \n \nDer Bundesverband ANUAS e.V. betreut seit 2008  Angehörige von Opfern gewaltsamer Tötung als bundesweit einzige Betroffenen-Hilfsorganisation. \n \nDie Betroffenen erfahren nicht nur Traumata in Verbindung mit der gewaltsamen Tötung an Angehörigen, sondern auch viele Ungerechtigkeiten, Diskriminierungen, fehlerhaften und inkompetenten Umgang Nichtbetroffener. Alle diese Punkte führen zu Re-Traumatisierungen und zusätzlichen weitreichenden Schäden an Einzelpersonen und in der Gesellschaft. \n \nAls Pilotprojekt EU-weit bietet ANUAS mit dem wichtigen Punkt der eigenen Betroffenheit, die Möglichkeit die besonderen Bedürfnisse der Gewaltopfer richtig einzuschätzen. Der eigene Erfahrungsschatz im Umgang mit ihnen, im Betroffenenfall bietet besondere Kompetenzen des Verständnisses, welche andere Hilfsorganisationen nicht in der Form anbieten kann. \n \nDurch das Pilotprojekt lernen EU weit Hilfsorganisationen von betroffenen Gewaltopfern die wirklich notwendigen Hilfen und die speziellen Bedarfe und Wünsche. \n \nBetroffene Angehörige von Tötungsdelikten wollen ihre besonderen Bedürfnisse in Bezug auf Anerkennung ihres Opferstatus,  Opferentschädigung, kompetenten und respektvollen Umgang mit den Bediensteten in Institutionen, Polizei, Justizbehörden und Vertretern der Politik, gesundheitliche und berufliche Rehabilitation uvm. umgesetzt wissen. \n \nANUAS e.V. organisiert und bündelt die Interessen seiner Mitglieder und vertritt diese gegenüber Leistungsträgern, den Länder- und Bundesverwaltungen, der Länder-, Bundes- und Europapolitik sowie anderen Verbänden. Die Hilfsangebote des ANUAS dienen ebenfalls der bundesweiten Unterstützung für Angehörige von Tätern. \n \nGrundgedanke für die Schaffung einer EU-weiten neutralen Informations-, Beratungs- und Koordinationsstelle – „Ombudsstelle“ \n \n …war die Richtlinie 2012/29/EU v. 25.10.2012 über Mindeststandards für die Rechte, die Unterstützung und den Schutz von Opfern von Straftaten sowie zur Ersetzung des Rahmenbeschlusses 2001/220/JI. \n \nIm Rahmen der aktiven Betroffenenarbeit des ANUAS e.V. wurde festgestellt, daß die EU-Richtlinie 2012/29/EU sowohl in Deutschland als auch in anderen EU-Ländern bisher nur unzureichend bzw. gar nicht umgesetzt wurde. \n \nUm die wichtigen und umfangreichen Ziele zu erreichen, Betroffene von Gewalttaten ohne lange Wege, mit niedrigschwelligen Hilfsangeboten zu unterstützen, wird die Errichtung einer EU weiten neutralen Informations-, Beratungs- und Koordinationsstelle für Gewaltopfer „Ombudsstelle“ als dringend notwendig erachtet. Der Austausch mit den EU-Partnerländern und darüber hinaus könnte bahnbrechende Wege öffnen für den zukünftigen Opferschutz. Betroffene sind Experten aus eigener Erfahrung. \n \nDieses ANUAS-Pilotprojekt könnte eine Beispielfunktion zur Resozialisierung von Gewaltopfern in allen EU-Mitgliedsstaaten sein. Bei einer guten und ausreichenden Zusammenarbeit, EU weit, unter Berücksichtigung der Opferinteressen und Einwirken der Umsetzung von Opferrechten könnte der Opferschutz in allen Ländern verändert werden. Diese Möglichkeit der allumfänglichen Hilfe könnte in allen EU-Ländern verwirklicht werden. Dazu wird ein umfangreicher Austausch innerhalb der EU durch ANUAS angeregt, der dauerhaft anhält.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Bundesverband ANUAS e.V. - Hilfsorganisation für Angehörige von Mord-, Tötungs-, Suizid- und Vermisstenfällen (BV ANUAS e.V.)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Marion Waade", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/03/2017", "estimate_of_costs_absolute_amount": "61718", "website_address": "http://www.anuas.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "- wie oben bereits angegeben -- gegenseitige Mitgliedschaften! \n \nhttp://vod-ev.org/", "head_office_post_code": "10319", "position": "Bundesvorsitzende", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Relevante Tätigkeiten auf dem Gebiet der Durchführung von Strategien: \n- Beratung und Begleitung für Gewaltopfer und Angehörige -- Lotsendienst \n- Schaffung einer Kriseninterventionseinrichtung - neutralen Ombudsstellung \n- Erarbeitung eines Leitfadens für die Politik und Institutionen \n \nÖffentlichkeitsarbeit und Kommunikation, Projekte, Veranstaltungen und Veröffentlichungen: \n- Publikationserstellungen im Bereich der Hilfe zur Selbsthilfe für betroffene Gewaltopfer und Angehörige \n- Erstellung einer Aufklärungsfilmreihe zum Thema Posttraumatische Belastungsstörungen  und Auswirkungen \n- Aufzeigen von Ressourcenfindung und -ausbau \n- Podiumsdiskussionen mit Politik und Betroffenen \n- regelmäßig jährlich werden bundesweite Themenwochen durchgeführt mit Betroffenen + Angehörigen, Nichtbetroffenen, Politikern, Institutionen", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4806214", "legal_status": "Bundesverband", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Bundesverband ANUAS e.V. – Hilfsorganisation für Angehörige von Mord-, Tötungs-Suizid- und Vermisstenfällen ist eine bundesweite Betroffenen-Opfer-Hilfe- und Selbsthilfeorganisation. Er versteht sich als bundesweiter Interessenvertreter und stützender Partner für betroffene Angehörige. Dazu zählen alle in Deutschland lebenden Betroffenen, eingeschlossen Flüchtlinge und Migranten. Der Bundesverband will im Sinne sozialer Verantwortung und aus Erfahrungen der eigenen Betroffenheit für die Betroffenen als Hilfsorganisation Einfluss auf die Gesellschaft nehmen, um die Sorgen und Nöte der betroffenen Menschen stärker in das Bewusstsein der Öffentlichkeit zu rücken und Verbesserungen in der Umsetzung der Gesetze zu ermöglichen. ANUAS setzt sich für Hilfen und Gerechtigkeit im Umgang mit betroffenen Angehörigen ein, die überlebendes Opfer psychischer und/oder körperlicher Gewalt geworden sind. Akut- und Krisenhilfe in Form der Telefonseelsorge – beim ANUAS unter der Bezeichnung „Sorgentelefon“, Förderung der rechtlichen Gleichstellung von betroffenen Menschen mit seelischen Erkrankungen/Behinderungen, Projekte zur Prävention der Gesundheit, Gewalt und Kriminalität, Arbeitsgruppe zur Umsetzung der Rechte für Angehörige der ANUAS-Betroffenen = Gewaltopfer (entsprechend EU-Richtlinie zum Mindeststandard für Gewaltopfer). Ziele sind Förderung und Unterstützung der Interessen der betroffenen Angehörigen, Förderung der Kriminalprävention „Denn jemand, der nichts mehr zu verlieren hat, ist zu allem fähig und das ist die gefährlichste Waffe der Welt…“, Aufbau eines Netzwerkes zur besseren Unterstützung der Gewaltopfer, Erstellung von Forschungsvorhaben in den Bereichen der Gewalt- und Opferforschung, Ethnologie, Psychotraumatologie und Traumatherapie sowie Akutintervention, Trauma- und Krisenintervention, bundesweite Onlinefachberatung, Angebote bundesweiter Projekte und Fachfortbildungen zum Opferschutz und Gewaltprävention sowie der Gesundheitsförderung, Präventionsangebote bei der Bewältigung von Suizid- und Selbstjustizgedanken, Restorativen Justice, z.B. Täter-Opfer-Ausgleich speziell mit dem Ziel der Umsetzung und Verbesserung des Opferschutzes. \nZiele: Ausbau von Opferhilfenetzwerken - Schaffung eines größeren Unterstützungsangebot für die Gewaltopfer und deren Angehörigen; vorhandene Synergien können besser genutzt und organisatorische Abläufe vereinfacht werden.  \nEin weiteres Ziel ist es, auf die hohe Kompetenz sowie den gesellschaftlichen und volkswirtschaftlichen Stellenwert der Opferbetreuung, -begleitung und –beratung sowie Selbsthilfe hinzuweisen, die damit auch einen großen Beitrag zur Lebensqualität in Berlin leistet. \nRegelmäßige Austausch-Treffen mit anderen Opfereinrichtungen sowie regelmäßige Fortbildungen gehören ebenfalls zum Angebot der Präventionsstelle, außerdem: \nErsthilfe möglich - Aufbau von Vertrauen und Stabilität \nFörderung der Kriminalprävention - mgl. Verhinderung von Aggression, Gewalt und Lynchjustiz - Förderung der Gesundheitsprävention. \nProfessionelle Ausübung durch Opferberater u. Opferbegleiter \n Ziele \n– Kommunikation mit Betroffenen und Nicht-Betroffenen sowie Institutionen und Behörden: \n. Aktiver Dialog zwischen Bürgern, Polizei und Gemeinden \n. Bewusstseinsbildung und Aufklärung zu verschiedenen Themen im Bereich Opferschutz, Gewaltprävention, Traumata und mögliche Reaktionen bei Gewaltopfern etc. \n– Zusammenarbeit mit externen Akteuren mit einem  \n. Zusammenarbeit zwischen BMI und Bürgern, Medien, Feuerwehr, Sanitätskräften, Krankenhäusern sowie weiteren Hilfsorganisationen im Bereich Opferschutz und Gewaltprävention \n. Umsetzung von Projekten in die Präventions- und Bewältigungspraxis \n. der Gesundheitsvorsorge und Prävention der Gewaltprävention und Minimierung", "belgium_office_city": "", "head_office_phone": "(+45151)03025045151"}