{"member_organisations": "", "identification_number": "434407330546-55", "fields_of_interest": "Culture, Customs, Education and training, Employment and Social Affairs, Research and innovation", "head_office_address": "2 rue Vivienne", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Philippe Barbat", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "the Inp places its missions and actions within a network of international cooperation by sending its students on training programmes abroad, welcoming other foreign trainee students and exporting its training and expertise strategies. It's involved in Europe Creative, Erasmus exchanges, H2020 as well as Europa Nostra or Voices of Culture", "organisation_name": "Institut national du patrimoine (INP)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "50000", "registration_date": "05/03/2018", "website_address": "http://www.inp.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75002", "goals__remit": "The Institut national du patrimoine (INP) is an institute of higher education training professionals of cultural heritage. It's placed under the auspices of the French Ministry of Culture. \n \nOne the one hand, the mission of the Institute is to recruit and provide initial training to heritage curators for State civil service, local government civil service authorities and City of Paris. \nOn the other hand, it selects and train conservators-restorers authorized to work on public collections. Training for these two closely related and complementary professions within the same establishment is unique in Europe.  \n \nThe Inp also proposes a wide range of continuing education programmes for both French and foreign heritage professionals. It is also a place for cultural diffusion through lectures and seminars and the opportunity to work along with other French and foreign heritage institutions and universities.", "industry_forums": "", "head_office_phone": "(+33)144411641", "level_of_interest": "national", "relevant_communication": "international symposium, student and professional exchanges, creation of a european and international relations office in 2017, involvment in European network (Encore European network for conservation-restoration education) or International Council of Museums (ICOM). Yearly publication in French (translation in English). Recently candidate for different European projects (2 Europe Creative, 1 H2020) as leader or partner", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "7000000", "legal_status": "public body", "person_in_charge_of_eu_relations": "pauline chassaing", "customers": "", "belgium_office_post_box": "", "position": "Head of international relations"}