{"member_organisations": "", "identification_number": "434831615060-89", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, External Relations, Food Safety, Digital economy and society, Borders and Security", "head_office_address": "Eteläranta 8", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Jouni Hemberg", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "3418575", "head_office_country": "Finland", "eu_initiatives": "EU budget in cooperation with the relevant networks representing humanitarian NGOs to increase the funds available to humanitarian and development actions. \nMigrants policies and initiatives", "organisation_name": "Kirkon Ulkomaanapu sr (Finn Church Aid) (FCA)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/12/2014", "website_address": "http://www.finnchurchaid.fi", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "210", "head_office_city": "Helsinki", "membership": "Finn Church Aid is a founding member of the ACT Alliance, a coalition of operators of church development work, humanitarian aid, and advocacy. It is one of the largest charity organisations in the world and includes over 140 operators in 100 different countries. http://actalliance.org/ \n \nIn addition FCA is a member of ACT Alliance EU, which is a joint association of European church aid organisations. http://actalliance.eu/ \n \nAs a member of ACT Alliance EU, FCA is also part of the CONCORD, which is the European confederation of Relief and Development NGOs. https://concordeurope.org/ \n \nFCA is also a member of VOICE (Voluntary Organisations in Cooperation in Emergencies), a network of European organisations providing humanitarian aid. http://www.ngovoice.org/ \n \nThe Lutheran World Federation (LWF) is the largest programme implementation partner of Finn Church Aid. In 2015 FCA facilitated the long-term development programmes of the LWF in eight different countries, and the organisation is also a significant partner of FCA in humanitarian aid. Together with LWF we advocate for human rights and inter-religious dialogue at the UN level. https://www.lutheranworld.org/ \n \nThrough the World Council of Churches FCA supports \nprogrammes that promote peace and facilitate equality and support human rights. http://www.oikoumene.org/en/ \n \nFCA is a member of CHS Alliance, and has been certified \nagainst the Core Humanitarian Standard on \nQuality and Accountability. https://corehumanitarianstandard.org/ \n \nFurthermore, FCA is a member of Finnwatch, an organisation studying and monitoring Finnish companies operating in developing countries. http://www.finnwatch.org/en/", "head_office_post_code": "FI-00130", "goals__remit": "We believe that local communities find the most sustainable solutions to the challenges in their own contexts. Finn Church Aid will contribute to positive change by supporting people in the most vulnerable situations within fragile and disaster-affected areas: the right to peace, livelihood and education. We aim to become a global leader in supporting peace work in traditional communities and a strong actor within ACT Alliance’s network issues related to livelihood and education. We enhance our programmes through global advocacy.", "industry_forums": "", "head_office_phone": "(+358)20 787 1200", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "44785610", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Hanna Lauha", "customers": "", "belgium_office_post_box": "", "position": "Head of Global Grants Unit"}