{"member_organisations": "", "identification_number": "434877614680-77", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Business and Industry", "head_office_address": "Rue Belliard, 20- 1", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Juan Rodríguez-Villa Matons", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "14000", "head_office_country": "Belgium", "eu_initiatives": "Les études et les rapports économiques afin de promouvoir le développement du commerce intracommunautaire entre l’Espagne et la Belgique et entre l’Espagne et le \nLuxembourg;  \nLes aides aux PMS pour favoriser leur internationalisation;  \nLes nouvelles politiques européennes dans le secteur de l'industrie;", "organisation_name": "CHAMBRE DE COMMERCE D' ESPAGNE EN BELGIQUE ET AU LUXEMBOURG ASBL", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Arrimadas#Miguel Ángel", "estimate_of_costs_absolute_amount": "38000", "registration_date": "14/10/2014", "website_address": "http://www.e-camara.com/web/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "FEDECOM- Fédération des Chambres de Commerce Espagnoles en Europe. Rue Belliard, 20 1°/B-1040. BRUXELLES – BELGIQUE. Tel. 00 32 22 89 19 30. L'objectif est d'entrer en contact avec les entreprises membres des  autres Chambres composant la Fédération et implantées en Allemagne, Belgique, Grande-Bretagne, Italie, Portugal et Maroc entre autres pays.", "head_office_post_code": "1040", "goals__remit": "1.Sans préjudice du droit d’initiative propre, La Cha \nmbre pourra réaliser toutes activités licites nécessaires afin de promouvoir les relations commerciales, économiques, financières, et de caractère général entre l’Espagne et la Belgique et entre l’Espagne et le Luxembourg. \n2.De même, La Chambre pourra offrir à ses membres l’a \nccès à l’information sur les aspects dérivant du développement des secteurs publics et privés belges et luxembourgeois, ainsi que des activités des Institutions européennes.  \nLa liste ci-dessous reprend un ensemble d’activités \nen rapport avec l’objet social. Cette liste n’est pas exhaustive. \na)L’information commerciale liée aux intérêts espagnols généraux et particuliers. \nb)La publicité générique des produits espagnols, collaborant ainsi avec le chef de l’Office économique et commercial de l’Ambassade d’Espagne à Bruxelles. \nc)La collaboration dans le maintien du développement normal des relations commerciales de bonne foi et la compilation et la diffusion des usages commerciaux appliqués sur le territoire qui relève de sa compétence. \nd) L’assistance aux entreprises espagnoles qui cherchent à faire du commerce en Belgique et/ou au Luxembourg, aussi bien depuis l’Espagne, que par le biais de ses représentants, commissaires et agents commerciaux dans ces pays. \ne) L’assistance dans la gestion et le recouvrement de crédits à la demande de particuliers, d’entreprises ou d’institutions espagnoles publiques ou privées. \nf)La conciliation ou l’arbitrage, dans la résolution \nde litiges sur l’interprétation ou l’exécution des dispositions ou des contrats commerciaux, soumis par des instances privées de toute la zone du territoire, chaque fois que le consentement, conforme aux normes de procédure applicables, ainsi que l’activité, réalisée dans des conditions analogues, est écrit. \ng)L’envoi de documents relatifs au commerce lié aux importations en Espagne comme des certificats ou des déclarations, conformément aux normes en vigueur au moment de l’exercice des ces attributions. \nh)La protection de la propriété industrielle, commerciale et intellectuelle, en faisant particulièrement attention à la défense du commerce du livre espagnol. \ni) L’organisation de foires et d’expositions permanentes, monographiques ou non, de produits espagnols ainsi que d’autres événements dans le but d’attirer l’investissement en Espagne, ainsi que la promotion du tourisme vers l’Espagne, en accord avec les instances officielles compétentes ou leurs délégations en Belgique et au Grand-duché du Luxembourg. \nj)La réalisation d’études et de rapports économiques afin de promouvoir le développement du commerce intracommunautaire entre l’Espagne et la Belgique et entre l’Espagne et le Luxembourg. \nk)L’information sur les investissements en Espagne, en Belgique et au Grand-duché du Luxembourg. \nl) L’assistance sur le régime tarifaire en vigueur. \nm) L’information sur les consommateurs, les distributeurs et les représentants implantés dans leur territoire, destinée à des firmes espagnoles intéressées par le marché belgo-luxembourgeois. \nn)L’élaboration d’une liste des entreprises espagnoles implantées dans la zone relevant de sa compétence territoriale et une autre liste des entreprises belges et luxembourgeoises implantées en Espagne, ainsi que des entreprises espagnoles qui font du commerce dans \nle territoire qui relève de la compétence de la Chambre. \no)Fournir, en collaboration avec le directeur de l’Of \nfice économique et commercial de l’Ambassade d’Espagne, à toutes les missions commerciales en provenance d’Espagne \nqui le requièrent, les informations économiques, commerciales et statistiques nécessaires à l’accomplissement optimal de ses objectifs sur le territoire qui relève de sa compétence. \np) Collaborer avec des centres, des associations et au \ntres org", "industry_forums": "", "head_office_phone": "(+32)2 517 17 40", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association sans but lucratif", "person_in_charge_of_eu_relations": "Juan Rodríguez-Villa Matons", "customers": "", "belgium_office_post_box": "", "position": "President"}