{"member_organisations": "keine", "identification_number": "434978226475-77", "fields_of_interest": "Agriculture, Consumers, Research and innovation, Public Health", "head_office_address": "Grabauer Str. 27A", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Karen von Holleben", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Umsetzung der EU Tierschutz-Strategie \nin den Bereichen Transport und Schlachtung von Nutztieren sowie bei der Tötung im Seuchenfall. \nUmsetzung der EU Verordnung 1099/2009 und der EU Verordnung 1/2005.", "organisation_name": "Beratungs- und Schulungsinstitut für Tierschutz bei Transport und Schlachtung (bsi Schwarzenbek)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Self-employed consultants", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/03/2017", "website_address": "http://www.bsi-schwarzenbek.de/index.html", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Schwarzenbek", "membership": "European college of animal welfare and behaviouralmedicine http://www.ecawbm.com/about-us/  \nHSA https://www.hsa.org.uk/  \nTierärztliche Vereinigung für Tierschutz Deutschland \nhttp://www.tierschutz-tvt.de/", "head_office_post_code": "21493", "goals__remit": "Wir bearbeiten Fragen des angewandten Tierschutzes bei landwirtschaftlichen Nutztieren beim Umgang mit den Tieren, beim Tiertransport, bei der Schlachtung und bei der Tötung im Seuchenfall.  \nHierzu bieten wir für Unternehmen, Behörden, Verbände und andere interessierte Partner spezifische Leistungen:  \n \n- Fortbildungen, Schulungen und Prüfungen,  \n- Beratung, Fachinformationen, Gute Praxis, Bewährte Verfahrensweisen,  \n- Analysen des Betriebsablaufes, Evaluierung von Neuentwicklungen,  \n- Angewandte Forschung,  \n- Maßnahmen zur Qualitätssicherung.  \n \nIn enger Zusammenarbeit mit wissenschaftlichen und praxisorientierten Institutionen im In- und Ausland erarbeiten wir den Stand des Wissens und der Technik und verbreiten die jeweils aktuellen Erkenntnisse zu tierschutzrelevanten Belastungen, z.B. auf Schulungen, in Leitfäden für bewährte Verfahrensweisen, bei der Beratung zu Rechtsnormen oder bei der Bewertung von Betäubungs- und Tötungsmethoden und Entwicklung entsprechender Anlagen. Gleichermaßen versuchen wir sachliche Argumente in die oft polarisierte Diskussion der Öffentlichkeit einzubringen.  \n \nDas Beratungs- und Schulungsinstitut für Tierschutz bei Transport und Schlachtung[1] (bsi Schwarzenbek) wurde 1993 auf Initiative von Prof. Dr. G. von Mickwitz gegründet. Unser Ziel ist es, auf den der Öffentlichkeit schwer zugänglichen Produktionsstufen Transport und Schlachtung sowie bei der Tötung die Grundlagen für einen schonenden Umgang mit den Tieren zu erarbeiten. Unsere Erkenntnisse wollen wir den betroffenen Praktikern vermitteln, um die Tierschutzpraxis bei der Fleischproduktion an die gesellschaftlichen Anforderungen eines ethisch, ökologisch und ökonomisch vertretbaren Wirtschaftens zu adaptieren.  \nMehr Tierschutz bedeutet höhere Produktqualität.", "industry_forums": "", "head_office_phone": "(+49)41517017", "level_of_interest": "European, national", "relevant_communication": "Wissenschaftliche Veröffentlichungen und Vorträge  \n(http://www.bsi-schwarzenbek.de/veroeffentlichungen.html)   \nMitwirkung in Sachverständigenarbeitsgruppen und bei wissenschaftlichen Reports der EFSA- \nMitwirkung bei Forschnungsprojekten (National und EU-Weit). \nMitwirkung bei Trainings (z.B. BTSF) \nBeratung von Schlachtbetrieben; Herstellern von Schlachttechnik; Behörden und Unternehmen, die sich mit angewandtem Tierschutz bei Transport, Schlachtung und Tötung  beschäftigen. \n \n▪    Research work on national and European levels (e.g.  EU and national research projects and specific support actions, e.g. CATRA (Cattle Transport) 2000-2003,  \nDIALREL (Dialogue on religious slaughter) 2006-2010 \n; see list of publications) \n▪    Various international training projects ( EU and BTSF training projects: Teramo 2005, Bristol 2006, Croatia 2007, Göteborg (all stunning), Budapest 2009 (handling),  BTSF Istanbul 2010 (religious slaughter) initiated or supported by the European Commission) \n▪    Contribution to working groups (e.g.  being among the preparing authors of the EFSA (2004) report “welfare aspects of animal stunning and killing methods” (Scientific Report of the Scientific Panel for Animal Health and Welfare on a request from the Commission)  \nEFSA (2013) Scientific Opinion on monitoring procedures at slaughter-houses for bovines,    http://www.efsa.europa.eu/de/efsajournal/doc/3460.pdf  \nEFSA (2013) Scientific Opinion on monitoring procedures at slaughter- houses for pigs,    http://www.efsa.europa.eu/de/efsajournal/doc/3523.pdf \n EFSA (2013) Scientific Opinion on monitoring procedures at slaughter-houses for sheep and goats,    http://www.efsa.europa.eu/en/efsajournal/doc/3522.pdf \nEFSA (2013) Scientific Opinion on monitoring procedures at slaughter- houses for poultry,    http://www.efsa.europa.eu/de/efsajournal/doc/3521.pdf \nEFSA (2013) Guidance on the assessment criteria for studies evaluating the effectiveness of stunning interventions regarding animal protection at the time of killing,    http://www.efsa.europa.eu/de/efsajournal/pub/3486.htm  \nEFSA (2015) Info session with stakeholders on the EFSA guidance on assessment criteria for stunning interventions 9 June 2015, Brussels (Belgium) http://www.efsa.europa.eu/de/events/event/150609a and for \npresentations http://www.efsa.europa.eu/sites/default/files/event/documentset/150609a-p05.pdf \nhttp://www.efsa.europa.eu/sites/default/files/event/documentset/150609a-p08.pdf   \n▪    On behalf of FVE (Federation of veterinarians of Europe) member of a stakeholder WG to draft the “Practical Guidelines to Assess Fitness for Transport of Adult Bovines” http://www.bsi-schwarzenbek.de/Dokumente/FINALTransportguidelinesDE.pdf \n \nContribution to Twinning projects (EU (PHARE) TWINNING PROJECT RO07-IB-AG-01), Twinning Poland EU  Poland (“Strengthening veterinary administration phase II” Twinning No. PL2005/IB/AG-07; Workshop on Animal Welfare in Animal Transports – scientific and practical aspects) \n▪    Contribution to rules, regulations and guidelines (e.g. consultations for the German order for welfare of animals at transport and at slaughter/ killing) \n▪    Providing guidance for slaughter house supplying industries", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "GbR, Holleben-Wenzlawowicz bsi GbR", "person_in_charge_of_eu_relations": "Karen von Holleben", "customers": "", "belgium_office_post_box": "", "position": "Leitung, Senior Wissenschaftlerin"}