{"member_organisations": "http://www.geant.org/about/Membership/Pages/Home.aspx", "identification_number": "435792917444-12", "fields_of_interest": "International co-operation and development, Education and training, Single market, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society", "head_office_address": "Hoekenrode 3", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Erik Huizer", "inter_groups": "Intergroup on the Digital Agenda for Europe.", "financial_year_start_date": "01/01/2017", "grants": "8793000", "head_office_country": "Netherlands", "eu_initiatives": "Horizon 2020 2018-20 Work Programmes (especially e-Infrastructures, Research Infrastructures, ICT), Digital Single Market - public consultations and legislative initiatives, especially European Cloud Initiative - European Open Science Cloud, European Data Infrastructure, WiFi4EU. \nPublic consultation on Horizon 2020 2018-20 e-Infrastructures Work Programme; public consultation on Long-term sustainability of Research Infrastructures; public consultation on Cybersecurity PPP.", "organisation_name": "GÉANT Association (GÉANT)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/05/2015", "website_address": "http://www.geant.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Open Science Policy Platform#E03436#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3436#Member#C", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "Science|Business https://sciencebusiness.net/", "head_office_post_code": "1102BR", "goals__remit": "The objects of the association are: \na. The development and provision of advanced network, information and associated electronic infrastructure (e-infrastructure) services to its members. \nb. The development and provision of these services to others within the wider research and education community within Europe and elsewhere where this is consistent with the overall objects of the association and in compliance with applicable laws and regulations (including but not limited to European Union state-aid regulations and procurement directives). \nc. The promotion of innovation amongst its members in the development and exploitation of new technologies and other opportunities in the area of advanced network, information and associated e-infrastructure services. \nd. The coordination of collaborative projects amongst its members and amongst other organisations involved in public research and education within Europe and globally. \ne. The development of knowledge, skills, competencies and opportunities across Europe in the area of advanced network, information and associated e-infrastructure technologies and their exploitation to serve research and education. \nf. The promotion of consensus amongst its members and between its members and other organisations, in matters relating to the tactical and strategic development, governance and exploitation of advanced network, information and associated services to the benefit of the research and education community within Europe. \ng. Representation to the European Commission and other external stakeholders with the purpose of disseminating and promoting acceptance of its members’ common aims and policies. \nh. Other activities as authorised by the general assembly where these are consistent with the objects \nabove.", "industry_forums": "", "head_office_phone": "(+31)020 5304488", "level_of_interest": "European", "relevant_communication": "(2015 onwards, as requested in the Guidelines) \n \nGÉANT FPA (Framework Partnership Agreement) \n \nProject coordinator of: GN4 Phase 1; GN4 Phase 2 (GÉANT) project - Grant Agreement No. 731122 (GN4-2)​​; AARC; AARC2 (Authentication and Authorisation for Research and Education); BELLA, EaPConnect; EUMEDCONNECT3; CAREN2; AfricaCONNECT2. \n \nProject participant in MAGIC, TANDEM, OpenCloudMesh, Up2U, eInfraCentral, EOSCpilot, AENEAS and Fed4FIRE+, DCH-RP and BioMedBridges projects. \n \nFor information about these projects, see www.geant.org.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "36077000", "legal_status": "Non-profit Dutch Association", "person_in_charge_of_eu_relations": "Matthew Scott", "customers": "", "belgium_office_post_box": "", "position": "Chief Programmes Officer"}