{"member_organisations": "", "identification_number": "43591669812-20", "fields_of_interest": "Agriculture, Consumers, Environment, Justice and Fundamental Rights, Research and innovation, Public Health, Food Safety, Digital economy and society", "head_office_address": "“Reflections” Runcton Lane, Runcton", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Georgina Downs", "financial_year_start_date": "01/10/2016", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "Any of the EU policies, laws, and initiatives, relating to the authorisation and use of pesticides across the EU, including EU Regulation 1107/2009, the Sustainable Use Directive 2009/128/EC, Commission Regulation (EU) No 284/2013 of 1st March 2013, amongst others, including all relevant activities of the European Food Safety Authority, and relevant EU Standing Committees involving pesticides.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "UK Pesticides Campaign (UKPC)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": -0.7481738, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other sub-national public authorities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/10/2012", "website_address": "http://www.pesticidescampaign.co.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Chichester, West Sussex", "membership": "As a result of the UK Pesticides Campaign’s work and achievements, I myself, Georgina Downs, as the Founder and Director of the UK Pesticides Campaign, was elected a Fellow of the Royal Society for the encouragement of Arts, Manufactures and Commerce (RSA) on 16th September 2008.  \n \nI myself am also a registered journalist under both the British Guild of Agricultural Journalists (BGAJ) and also the International Federation of Agricultural Journalists (IFAJ) and have written a number of articles on behalf of the campaign for various publications including the Guardian, Observer, Ecologist, Outlooks on Pest Management, Positive Health magazine, Science in Parliament Magazine, amongst others.", "head_office_post_code": "PO201PT", "goals__remit": "The UK Pesticides Campaign was founded in 2001 and is the only campaign across Europe that specifically exists to highlight the risks and adverse health, environmental and financial impacts of pesticides on rural residents and communities, as well as on other members of the public exposed. Over the last 17 years the UK Pesticides Campaign has produced extensive written and visual materials, as well as making a number of oral presentations across Europe, to highlight chemical exposure and the acute and chronic adverse impacts on residents and communities. The visual materials produced included 2 videos entitled \"Pesticide Exposures for People in Agricultural Areas – Part 1 Pesticides in the Air; Part 2 The Hidden Costs\".  \n \nThe UK Pesticides Campaign has been campaigning for urgent changes to pesticides policies to address the lack of protection for residents from exposure to pesticides sprayed in the locality of residents’ homes, as well as in the locality of schools, children’s playgrounds and public areas, and the related risks of both acute and chronic long term adverse health effects.  \n \nThe work of the UK Pesticides Campaign is widely recognised not only in the UK, but also across Europe, as well as in other countries around the world and has led to a considerable number of prestigious environmental awards and nominations. I, Georgina Downs, as the Founder and Director of the UK Pesticides Campaign, have lived next to regularly sprayed fields for over 34 years, and therefore have the direct experience of living in this situation.  \n \nThe work of the UK Pesticides Campaign has been featured in national and international media since 2002. Examples of national media coverage (the majority of which would have also been available across the EU) include: the Times, Sunday Times, Guardian, Observer, Telegraph, Daily Mail, Independent; as well as on a number of BBC TV and radio programmes (including BBC Breakfast, BBC News, Politics Show, Countryfile, Today, PM, The World at One, Costing the Earth, World Service); ITV programmes (incl. ITV News); Channel 4 programmes (incl. Channel 4 News), and on Sky News. In addition a diverse range of magazines (the majority of which are also available across the EU) have featured the work of the campaign including: Cosmopolitan, Marie Claire, Red, Vogue, Ecologist, Private Eye, Science in Parliament, amongst others. In relation to international media coverage, articles that have featured the work of the UKPC have appeared in, amongst others, the US (including CNN), Canada, Australia, New Zealand, France, Germany, Portugal, India, and China. \n \nThe UK Pesticides Campaign has been campaigning for the introduction of the following mandatory measures for the protection of residents and communities:- \n \n1. The prohibition of pesticide use in the locality of residents’ homes, schools, children’s playgrounds, hospitals, nurseries, and other buildings where people may be situated. Considering the distances that pesticides have been shown to travel then the distance where the use of pesticides is prohibited needs to be substantial. \n \n2. A new legal obligation to give rural residents at least 48 hours’ prior notification before any pesticide spraying in their locality, including notification of the chemicals to be used. \n \n3. A new legal obligation for farmers and other pesticide users to provide information on the pesticides they use directly to residents (as third party access is inadequate, especially in the event of an acute poisoning when getting that information immediately is critical). \n \nThe UKPC has continued to argue that the only real solution to eliminate the adverse health and environmental impacts of pesticides is through the widespread adoption of non-chemical farming methods. This would be more in line with the objectives for sustainable crop production, as the reliance on complex chemicals designed to kill plants, insects or other forms of life, cannot be classified as", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "", "financial_year_end_date": "01/09/2017", "lat": 50.8084064, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "20000", "legal_status": "Non-profit campaign", "person_in_charge_of_eu_relations": "Georgina Downs", "customers": "", "belgium_office_post_box": "", "position": "Founder and Director", "belgium_office_city": "", "head_office_phone": "(+44)1243 773846"}