{"member_organisations": "http://euclidnetwork.eu/about-euclid/our-members.html", "identification_number": "4361690830-63", "fields_of_interest": "Economy, finance and the euro, Budget, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Youth, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society", "head_office_address": "Southbank Technopark 90 London Road", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Stephen Barnett", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "544202", "head_office_country": "United Kingdom", "eu_initiatives": "- Employment and Social Inclusion policy (EaSI programme, DG Empl - Euclid Network is a strategic partner of the EC on the demand side of social finance, under the EaSI programme from 2018 to 2021) \n- Enlargement and Neighbouring policy and instruments (Balkans, Eastern Neighbourhood and Maghreb), EuropeAid \n- Research and Innovation: Horizon 2020 (Social innovation, entrepreneurship/social entrepreneurship) \n- Education and Learning: Erasmus +  \n- Executive Agency for SMEs - COSME Programme: Erasmus for Young Entrepreneurs (Euclid is an Intermediary organisation) \n- Enterprise and Industry: Social Innovation Europe project, social policies \n- Regional policy: Cohesion and structural funds", "organisation_name": "Euclid Network (EN)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "12000", "section": "III - Non-governmental organisations", "source": "DG enterprise", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/12/2008", "website_address": "http://www.euclidnetwork.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on social economy and social enterprises #E03576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3576#Member#C#Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "SE16RL", "goals__remit": "Euclid Network is the European network for social enterprise and civil society. Our members are civil society and social enterprise federations, universities and training institutes, social investors, frontline NGOs and social enterprises - we currently have 24 member organisations from 13 different countries.  \n \nOur vision is to see social enterprise and civil society empowered to drive positive change.  \n \n \nOur Mission \nWorking with members and partners across Europe and beyond, we: \n \n- Create connections between civil society and social enterprise leaders \n- Share and produce leadership, professional and entrepreneurial knowhow \n- Influence European policy and funding and strengthen members’ EU engagement \n- Raise the visibility and understanding of civil society and social enterprise in business, academia, government and the wider society \n \nValues \nTogether with members and partners, we value: \n- Openness to collaboration across borders, sectors and generations \n- Inspirational leadership and collective endeavour \n- Innovation and entrepreneurialism for social impact \n- Accountability to members, funders and citizens \n \nOur strategic objectives for the years 2018-2012:  \n1.    Support implementation of European policies in the social enterprise finance market with a focus on the demand side  \n \n2.    Reinforce the capacity of the network's members to empower social enterprises to access the social finance market and to repay social finance thanks to a sustainable business model  \n \n3.    Voice the concerns and expectations of social enterprises and potential future social entrepreneurs, including disadvantaged groups \n \n4.    Provide high-quality data and research on developments of social enterprise finance with a focus on the demand side", "industry_forums": "", "head_office_phone": "(+44)02084322940", "level_of_interest": "European", "relevant_communication": "- Euclid Summit 2018: a conference for policymakers, practitioners and other experts on building and growing ecosystems for social impact \n- Innovative Social Investment (InnoSI): The INNOSI research concerns the transition of classical European welfare states from social protection to social investment and examines how this is happening in 20 in-depth case studies. in a consortium with 18 partners from 9 countries, EN guided the impact partners on their strategies and actions for ‘knowledge mobilization’, i.e. making research results relevant to policy-makers and stakeholders.  \n- Gathering to Grow 2 organised at the European Parliament on 28 March 2016: the conference aimed at supporting efforts to regain momentum in EU policy and funding for social enterprise. The event was hosted by Guillaume Balas, MEP and co-organised with Mouves (France). \n- Participation to various EC and EESC conference and workshop on social entrepreneurship development in Europe. \n- Participation to various EC and EESC conference and workshop on civil society support. \n- Regular publication of members' interviews and articles on project on http://euclidnetwork.eu/our-network/our-news-yours/", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "792407", "legal_status": "Company Limited by Guarantee (not for profit)", "person_in_charge_of_eu_relations": "Alexandra Yaghil", "customers": "", "belgium_office_post_box": "", "position": "Head of Programmes"}