{"member_organisations": "", "identification_number": "436596931963-71", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, Public Health, Sport, Borders and Security, Migration and asylum", "head_office_address": "4 Chemin des Papillons", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "ARIEL KING", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "AFI specifically follows policies and legislation that it related to children (under 18) and youth (under 35). \n \nOur activities can include, inter alia, contacting Members, officials, other staff of the EU institutions, circulating information material, organising events for which invitations have been sent to Members, officials or other staff of the EU institutions. \n \nAlso, Voluntary contributions and participation in formal consultations and meetings on EU acts and other open consultations that are of interest for our core group children and youth.", "level_of_interest": "global", "organisation_name": "Ariel Foundation International (AFI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "ARIEL KING", "section": "III - Non-governmental organisations", "lon": "6.0972258", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "SCHELLINCK#Peter", "registration_date": "06/07/2018", "estimate_of_costs_absolute_amount": "4000", "website_address": "http://www.changemakers-un.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Geneva", "membership": "", "head_office_post_code": "1216", "position": "Presdient", "financial_year_start_date": "01/01/2016", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "1", "relevant_communication": "More than 20+ publications by children and young people can be seen on  \nhttp://www.arielfoundation.org/AFI-reports.html", "financial_year_end_date": "01/12/2016", "lat": "46.223312", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "5000", "legal_status": "NGO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Ariel Foundation International is a non-profit 501(c)(3) organization founded by Dr. Ariel King, in 2002. The Foundation promotes partnerships, peace and prosperity through entrepreneurship via education, experience through serviceTM, leadership and support of children, young people and their communities in developing countries.  Ariel Foundation International is a member of Eurochild. \nVision:  \nIf I am not for myself, who will be for me? \nIf I am only for myself, what am I? \nIf not now, then when? \n- Hillel \n \nMission  \nTo better the lives of AFI partners world wide through building bridges of partnerships, understanding, respect, peace and prosperity. \n \nValues  \nWe are committed to: \nTeaching and Encouraging Leadership and Entrepreneurship \n \nPartner with developing countries to improve the lives of its youth and their families. \n \nDirecting human and financial resources directly to the people through families, groups, and organizations. \n \nMaking the lives of those who are a part of the Ariel Foundation International better. \n \nAFI foci is children and youth, through our EU initiatives to follow are the children's rights intergroup, all initiatives, policies and legislation around, children, youth, migrations, humanitarian, human rights, sports, and any other activity \nwhich relates to youth. \n \nAFI Changemakers PASSION. ACTION. IMPACT. CHANGE. \n \nYoung people are making change all over the world. Our mission is to bring these voices to the heart of international development by facilitating opportunities for Changemakers to meet each other and contribute to the work of the United Nations and National Parliaments. We believe that young people should feel empowered to take control of the future they want to see.", "belgium_office_city": "", "head_office_phone": "(+41)225349441"}