{"member_organisations": "http://www.europeandemolition.org/members", "identification_number": "437180632625-02", "fields_of_interest": "Trade, Education and training, Employment and Social Affairs, Business and Industry, Environment", "head_office_address": "Rue des Colonies 11, 1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jose Blanco", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "All the outstanding topics concerning the demolition industry that can have influence in the activity. Currently, EDA is taking part actively in the High Level Forum of Construction and Circular economy working groups. \n \nOur aims are: \n- To set and disseminate European standards on demolition techniques and promote recycling of demolition debris.  \n- To be involved in and have an impact on health and safety legislation. \n- To be involved in improving legislation concerning the removal, depositing and recycling of demolition wastes.", "level_of_interest": "European, global", "organisation_name": "European Demolition Association (EDA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Jose Blanco", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3612347", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/09/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.europeandemolition.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "EDA organizes once a year the Annual Convention to gather stakeholders relating with the demolition industry - contractors, suppliers, manufacturers, Public Institutions and other European or international Associations - to share the latest innovations in the industry, learn about commons issues and be up-to-date with the new European regulations.  \n \nOther dissemination activities are organized in different European countries, like workshops and working groups to discuss specific topics.  \n \nEDA also keeps their stakeholders informed with newsletters, sent every two months.", "financial_year_end_date": "01/12/2017", "lat": "50.8470775", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EDA is the leading platform for national demolition associations, demolition contractors and suppliers.  \n \nOur efforts focus on promoting the interests of the demolition sector which it represents, ensuring the highest standards of safety, professional integrity and \nquality. \n \nThe objectives and aims of the Association are the following: \n \n1. The representation, defense and furthering of the financial, social and professional interests of the sector in general and its Members where common interests are \nshared. \n \n2. The organization and promotion of activities and services of a professional, economic nature which may be in the interest of its Members, providing support, \nconsulting and related services. \n \n3. The promotion and oversight of competition within the sector and the prevention of practices which may violate, hinder or inhibit the same. \n \n4. To guard its Members from instances of professional fraud within the sector and in those areas which may have a bearing on the objectives of the Association. \n \n5. To establish and maintain relations with, and eventually integrate or collaborate with national, European or international professional organizations which represent interests which may relate to those of the Association or its Members. \n \n6. To provide consulting services and training in areas related to the objectives of the Association. \n \n7. To provide consulting services and training in areas related to legislation and regulatory norms which may be applicable to the demolition sector. \n \n8. To provide institutional representation before public authorities and organizations. \n \n9. Other relayed actions and services which may be considered appropriate or desirable by the Association or legally required for the furthering of the interests of \nthe Association and its Members. \n \nAn additional aim of the Association is the organization of events and activities which promote the activities of its Members.", "belgium_office_city": "", "head_office_phone": "(+32)28082760"}