{"member_organisations": "http://www.ecre.org/alliance/members/profiles.html", "identification_number": "43750202163-43", "fields_of_interest": "Humanitarian aid and civil protection, Enlargement, Employment and Social Affairs, Justice and Fundamental Rights, External Relations, Borders and Security", "head_office_address": "Rue Royale, 146", "full_time_equivalent_fte": "8,5", "person_with_legal_responsibility": "Catherine Woollard", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "400000", "head_office_country": "Belgium", "eu_initiatives": "- Asylum \n- Migration, including the Common European Agenda on Migration \n- Border policies / Visa / Schengen \n- External Dimension of Migration \n- Integration \n- Social policies related to migration and asylum \n- AMIF funding programme and other EU funding relevant to the above issues", "organisation_name": "European Council on Refugees and Exiles (ECRE)", "belgium_office_post_code": "", "number_of_persons_involved": "13", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BOUTEILLET PAQUET#Daphné, LIEBL#Josephine, Mouzourakis#Minos, POLLET#Kris", "estimate_of_costs_absolute_amount": "", "registration_date": "19/08/2009", "website_address": "http://www.ecre.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "- European Policy Centre \n- EU Forum on Migration and Asylum \n- Centre for European Policy Studies", "head_office_post_code": "1000", "goals__remit": "The European Council on Refugees and Exiles (ECRE) is a pan-European alliance of almost 90 NGOs protecting and advancing the rights of refugees, asylum seekers and displaced persons. Our mission is to promote the establishment of fair and humane European asylum policies and practices in accordance with international human rights law. \n \nWorking together with our members and partners to inform and persuade European authorities and the public, we monitor and denounce human rights violations while proposing and promoting fair and effective durable solutions. We accomplish our mission through research, advocacy and the sharing of knowledge and expertise.", "industry_forums": "", "head_office_phone": "(+32)22343800", "level_of_interest": "European, national", "relevant_communication": "- Implementation of the recast asylum Directives and application of the recast Dublin Regulation inter alia through ECRE's AIDA-website (Asylum Information Database) and developments in jurisprudence through the EDAL (European Database on Asylum Law) database. \n- ECRE is also closely following and influencing the implementation of the European Agenda on Migration that was adopted in May 2015 and has shaped the framework for the EU's asylum and migration policy in the short; mid and long term. ECRE is in particularly focusing on the development of the \"hotspot\" concept as a tool to deal with increased migratory pressure at the external borders of the EU and its implications for access to the asylum procedure in practice, the relocation of asylum seekers and other arrangements, such as the controversial EU-Turkey arrangement, that have become part of the EU's overall strategy on immigration, asylum and border management.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1810540", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Kris Pollet", "customers": "", "belgium_office_post_box": "", "position": "Senior Legal & Policy Officer"}