{"member_organisations": "Le Réseau Semences Paysannes regroupe 113 membres soit 23 membres individuels (personnes physiques) et 90 organisations membres (personnes morales) : groupements nationaux et locaux d'agriculture biologique, biodynamique et paysanne, associations de préservation de la biodiversité cultivée, artisans semenciers, parc naturel régional, organisations environnementales non gouvernementales, association de solidarité internationale.  \nVoir liste de nos membres : http://semencespaysannes.org/les_membres_du_reseau_semences_paysannes_205.php", "identification_number": "437546220773-88", "fields_of_interest": "Agriculture, Customs, Environment, Justice and Fundamental Rights, Regional Policy, Research and innovation, Trans-European Networks, Food Safety, Climate Action", "head_office_address": "3 avenue de la gare", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Christian DALMASSO", "industry_forums": "", "grants": "120000", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Le RSP participe ou a participé, en tant qu'animateur de l'expression des acteurs des semences paysannes, à plusieurs programmes de recherche participative français (PICRI, Eco-innov, Diverba, REPERE, Essaimons, ProABiodivCASDAR) et européens (Farm Seed Opportunities (FSO), Solibam, EuropAid, DIVERSIFOOD, CERERE) impliquant des centres de recherche publics (INRA en France) pour la reconnaissance scientifique des semences paysannes. \n \nLa reconnaissance juridique est liée à la reconnaissance scientifique. Le RSP a noué de nombreuses relations avec les institutions nationales et européennes : directement ou par ses membres. Ses membres sont ainsi présents et actifs au Conseil national de l'alimentation (CNA), au Centre Technique Permanent des Semences (CTPS), à la Fondation pour la Recherche sur la Biodiversité (FRB), à l’Institut National de l'Origine et de la Qualité (INAO) (section Agriculture Biologique), au Haut Conseil des Biotechnologies, à l'ITAB (Commission Semences  de l'Institut Technologique de l'Agriculture Biologique), à l'Agence Bio, au Comité consultatif semences européen. Au delà du suivi régulier de ces différents instances, le RSP s'investit également ponctuellement dans des groupes de travail où son expertise est reconnue. Nous pouvons ici citer le groupe de travail « politique génétique et agriculture durable » mis en place par le Ministre de l’agriculture et destiné à concrétiser ces nouvelles orientations européennes qui a rendu ses conclusions au printemps 2011 ou le groupe de travail national du Conseil Général de l'Alimentation, de l'Agriculture et des Espaces Ruraux (CGAAER) sur les évolutions possibles du certificat d’obtention végétale (COV) en lien avec le développement de nouvelles techniques d'obtention variétale et le cas échéant d'évolutions du droit des brevets.  \n \nLes membres du RSP sont aussi impliqués dans les discussions de la Convention sur la Diversité Biologique, de l'organe directeur du Traité International sur les Ressources Phytogénétiques pour l'Alimentation et l'Agriculture et de celles de l'Union pour la Protection des Obtentions végétales.  \nLa mutualisation et la synthèse des informations recueillies dans toutes ces instances officielles de discussion enrichit grandement le service de veille juridique offert. \n \nLe RSP joue par ailleurs un rôle de sensibilisation sur les enjeux, notamment réglementaires, liés à la production et à la commercialisation des semences (conférences, séminaires, formations). \nLes positions du RSP et de ses membres sont construites sur la base du travail de veille et d'expertise de la veille juridique. L'argumentation juridique pointue et rigoureuse du RSP et de ses membres participe à la reconnaissance croissante du RSP et de ses membres par les différentes parties prenantes. Ainsi, le travail de veille permet d'alimenter les membres du RSP qui participent à différents instances et comités institutionnels abordant la question des semences.", "level_of_interest": "European, national, regional/local", "organisation_name": "Réseau Semences Paysannes (RSP)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Patrick DE KOCHKO", "section": "III - Non-governmental organisations", "lon": "0.3353564", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/03/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.semencespaysannes.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Aiguillon", "membership": "Au niveau national: \n- Collectif Semons la Biodiversité :  http://www.semonslabiodiversite.com/ \n-l'Appel de Poitiers  \n \nAu niveau européen: \n- Libérons La Diversité (LLD)", "head_office_post_code": "47190", "position": "Coordinateur", "financial_year_start_date": "01/10/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/09/2017", "lat": "44.2976766", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "492549", "legal_status": "association loi 1901", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Le Réseau Semences Paysannes, créé en 2003, regroupe principalement des associations/organisations auxquelles se joint un petit collège de membres individuels. Il compte quatre-vingt dix organisations membres (groupements nationaux et locaux d'agriculture biologique, biodynamique et paysanne, associations de préservation de la biodiversité cultivée, artisans semenciers, parc naturel régional, organisations environnementales non gouvernementales, association de solidarité internationale). Ses membres sont en majorité des organisations d'agriculteurs et de jardiniers présentes sur le terrain.  \n \nL’association a pour objet de créer et d’animer un réseau de savoirs et de savoir-faire ayant pour but de favoriser, développer et promouvoir la gestion dynamique de la biodiversité dans les fermes et les jardins, la conservation, la sélection et la multiplication de semences et plants issus de variétés adaptées à un terroir ou à des modes de production agro-écologiques. Les actions contribuant à cet objet sont la collecte et la diffusion des savoirs, savoir-faire et informations existants, l'implication dans les programmes de recherche et de sélection participatives, la formation, la valorisation des pratiques paysannes, l'expérimentation et l'appui au plaidoyer pour la reconnaissance juridique des semences paysannes.", "belgium_office_city": "", "head_office_phone": "(+33)553844405"}