{"member_organisations": "", "identification_number": "43785827982-59", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Trade, Consumers, Culture, Customs, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Taxation, Youth, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Sport, Banking and financial services", "head_office_address": "Rue Joseph II, 40", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Oliver Roethig", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1263701", "head_office_country": "Belgium", "eu_initiatives": "European Employment Policy, European economic and industrial policy, Digital Agenda for Europe, Services policy, European Social Dialogue - and more generally any EU legislation or policy-making with an impact on our sectors and affiliates.", "organisation_name": "UNI Europa", "belgium_office_post_code": "", "number_of_persons_involved": "12", "procurement": "0", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "European Commission", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BINDNER#Barbara, FESTERSEN#Cathrine Hernandez, Hick#Maureen, KOERFER#Aileen, ROETHIG#Oliver, THEODORAKIS#Dimitris", "estimate_of_costs_absolute_amount": "", "registration_date": "06/02/2012", "website_address": "http://www.uni-europa.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group on Forest-based Industries and Sectorally Related Issues#E01356#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1356#Member#C#Group of Experts on EU Trade Agreements #E03556#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3556#Member#C#European Platform Undeclared Work#X03428#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3428#Member#C#Group of representatives of financial services employees (UNI Europa)#E00651#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=651#Member#C#Committee of Experts on Posting of Workers#E02274#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2274#Member#C", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "We are a member of the European Trade Union Confederation", "head_office_post_code": "1000", "goals__remit": "Who we are, who we represent: \nUNI Europa is a European trade union federation. It unites national trade unions organising in service and skills sectors in 50 different countries. With 272 affiliated trade union organisations, UNI Europa represents 7 million workers. UNI Europa represents workers in key service sectors vital to the welfare of European citizens: Commerce, Postal services and logistics, Information Technologies and Communication, Financial services, Temporary agency workers, Social insurance, Property services (cleaning, security), Graphical sector, Media, entertainment and the arts, Tourism, Hair and beauty, Gaming, Sport. \nUNI Europa is the recognised European social partner of the above-mentioned sectors, representing the interest of workers and employees in the policy-making process in Europe. \n \nOur structure:  \nUNI Europa is part of UNI Global Union whose headquarters are in Nyon (Switzerland). UNI Europa is based in Brussels. UNI Europa is organised by sector and regions. Each sector and region is directly represented on the Executive Committee. UNI Europa’s regional conference takes place every four years.  \nUNI Europa is a member of the European Trade Union Confederation.  \n \nHow we work: \nSocial dialogue for democracy:  \nEuropean integration demands a Europe-wide system of industrial relations. Sectoral social dialogue committees have been set up in 10 different UNI Europa sectors. UNI Europa aims to strengthen the social dialogue in sectors where it already exists and to establish sectoral social dialogue where it does not.  \n \nThere are over 1,000 European Works Councils in operation. Around 230 of them are wholly or jointly coordinated by UNI Europa. UNI Europa also supports and guides workers European Companies (SE). \n \nUNI Europa is helping to build union solidarity among the many workers employed by multinational companies in different countries.  \n \nUNI Europa actively monitors and inputs to EU policy-making and legislation. \n \nUNI Europa is active in developing and carrying out European projects, many co-funded by the European Union. \n \nUNI Europa supports the activities and priorities of its national affiliates and helps to promote them at European level. It creates a forum for affiliated unions to exchange their national experiences and to learn from one another.", "industry_forums": "", "head_office_phone": "(+32)2 234 56 56", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association de fait", "person_in_charge_of_eu_relations": "Cathrine Hernández Festersen", "customers": "", "belgium_office_post_box": "", "position": "Senior Policy Adviser"}