{"member_organisations": "http://www.agriconsultingeurope.be/aesa-worldwide", "identification_number": "438098628815-37", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "Av. de Tervuren 36", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Gianluca Vedova", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "AESA is a European consulting firm offering worldwide high-quality technical assistance and management services in the field of international development.   \nAESA is interested to follow the discussions in the EP in the following  legislative fields, linked to their activities: \n- Economic Development (economic policy reforms and national development planning, trade negotiations, trade policy and regional integration and WTO, tailored consultancy services for SME’s internationalization, market studies, business & innovation transfer) \n- Agriculture and Rural Development (policy, infrastructure, food safety, processing and marketing, crop and animal husbandry and health, extension, forestry, micro-credit, land use management, registration and reform, food security) \n- Environment (sustainable management of natural resources, biodiversity conservation, wildlife, Eco-tourism, research, environmental monitoring systems, legislation, climate change, soil and water quality, waste management, renewable energy) \n- Social Development (civil society and local development, labor market and employment, education, human resources development, human rights and democratization, humanitarian aid, relief, rehabilitation and development, poverty eradication). \nMoreover AESA has a Latin American Department, which follow all the projects in Latin America, accordingly we are interested also to the discussions of the Delegations MERCOSUR, EU - Chile and EU - Mexico, to monitor and update the status of trade agreements between the EU and Latin America. \nWe are also interested to the activity of policy making of the DG DEVCO, due to improve the procedure of selection in the Tender of the projects.", "level_of_interest": "European, global", "organisation_name": "Agriconsulting Europe S.A (A.E.S.A.)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Ferdinando Didonna", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "4.4009454", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "CIANCIULLI#Tullia, DIDONNA#Ferdinando, GRAZIOLI#Lorenzo", "registration_date": "30/10/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aesagroup.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "position": "Rapresentante para America-Latina", "financial_year_start_date": "01/07/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "AESA focuses its sectors of activities in four inter related fields of competences: \nAgriculture and Rural Development, Economic Development, Governance & Social Development, Climate Change & Environment and Trade. \nWithin each field of competence, we are interested in Events organized on those topics, dicussions in the respective commissions, press realise, working groups, working tables, presentation of new initiatives following y the commissions/delegations,  Training, Workshop Organisation, Seminars and Study Tours, Transfer of Know- How.", "financial_year_end_date": "01/06/2017", "lat": "50.8392604", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "S.A. \"Société Anonyme\"", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Our aim is to produce results with a direct and positive impact on our client’s objectives”, by providing specialized quality services and innovative long-term solutions tailored to the specific needs of each client in the areas of agriculture and rural development; trade and economic development; social development; and in environmental and natural resource management. \n \nWe, at AESA are committed to accomplishing our mission by integrating the following core values in our vision: \n \n    Endeavour: To reach beyond the expectations the needs of our clients \n    Quality: To ensure our clients the highest standards of technical assistance and professional management of services \n    Innovation: To continuously expand our consultancy services across the world and to other sectors in order to constantly satisfy the diverse expectations of our clients \n    Development: To help communities in the developing world find sustainable solutions to sustainable agriculture, social, economic, and environmental issues, as our contribution to International Development.", "belgium_office_city": "", "head_office_phone": "(+32)2 736 22 77"}