{"member_organisations": "http://balip.com/chlenove/#", "identification_number": "438074429980-96", "fields_of_interest": "Economy, finance and the euro, Single market, Banking and financial services", "head_office_address": "Sopharma Business Towers, Tower B, Fl. 12, 5 Lachezar Stanchev Str.", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Radoslava Maslarska", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Bulgaria", "eu_initiatives": "In EU initiatives, policies and legislative files followed by the organization \nBALII focuses on European and national legislation regulating the capital market, investment activities and market practices because that is where BALII as trade association ca add most value for its members. \nMain EU initiatives, policies and legislative files BALII is currently following include (list not exhaustive) \n-    Capital Markets Union (CMU) Action Plan; \n-    MiFID II and MiFIR implementation;  \n-    CRD. CRR and the prudential regime of investment firms; \n-    MAR/MAD II; \n-    EMIR; \n-    CSDR; \n-    Prospectus regulation proposal; \n-    Securities Financing Transactions Regulation; \n-    PRIIPs \n-    EU Financial Transaction Tax (FTT); \n-    AIFMD; \n-    Securitization “STS”Regulation.", "organisation_name": "Bulgarian Association of Licensed Investment Intermediaries (BALII)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "5000", "registration_date": "03/02/2018", "website_address": "http://balip.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sofia", "membership": "BALII is: \n-    member of the Confederation of Employers and Industrialists in Bulgaria (CEIB) \n-    member of the Association of the Industrial Capital in Bulgaria (BICA).", "head_office_post_code": "1756", "goals__remit": "BALII is a self-regulatory and trade association representing licensed investment intermediaries and banks that are active on the capital market in Bulgaria.  \nThe main objectives of the Association are: \n-     to protect the professional and economic interests of its members; \n-    to explain and promote the fundamental principles of the investment process in Bulgaria and the emerging stock market; \n-     to make proposals to the relevant state authorities for the introduction of new regulations and amendments to the legislation regulating the investment process and the stock market; \n-     to contribute to the regulation of professional and ethical relations between the licensed investment intermediaries for the purpose of promoting the good reputation  of the Association and its members; \n-     to contribute to the enhancement of the professional qualification of its members; \n-     to contribute to the generation and dissemination of information related to the problems of the investment process and the stock market. \nThe members of BALII are investment intermediaries/invstment  firms (securities brokers/dealers) that are licensed under the Markets in Financial Instruments Act (MiFIA) which is the MiFID I and MiFID II compliant national legislative act. Investment intermediaries are non-banking financial institutions performing transactions in securities on behalf of clients and for their own account (proprietary trades). Investment intermediaries also provide discretionary management of individual portfolios, investment advice and perform other investment services. Investment intermediaries have also custodian functions and hold securities for their clients.  \nThe Association includes as members also credit institutions licensed to perform transactions in financial instruments and other investment activities.", "industry_forums": "", "head_office_phone": "(+359)2 81 000 000", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "BALII is established as an association under the laws of the Republic of Bulgaria. It is a non-profit legal person with independent legal capacity.", "person_in_charge_of_eu_relations": "Radoslava Maslarska", "customers": "", "belgium_office_post_box": "", "position": "Chairwoman of the Management Board"}