{"member_organisations": "", "identification_number": "438135013707-26", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Environment, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Sport, Communication", "head_office_address": "Ing. Zablovschi, 76", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Mircea Timofte", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "DIRECTIVE 2013/55/EU OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL \nDirective 2005/36/EC on the recognition of professional qualifications and Regulation \n(EU) No 1024/2012 on administrative cooperation through the Internal Market Information System \n(‘the IMI Regulation’)", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Order of Nurses, Midwives and Medical Assistants in Romania (OAMGMAMR)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Mircea Timofte", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/06/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.oamr.ro/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bucharest", "membership": "European Nursing Council- ENC \nInternational Council of Nurses - ICN", "head_office_post_code": "011312", "position": "President", "financial_year_start_date": "01/01/2016", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Professional organisation/regulatory body", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Order of Nurses, Midwives and Medical Assistants in Romania is the regulatory body and competent authority for the profession of nurse, midwife and medical assistant in Romania. \nIt’s role is to represent all the registered nurses, midwives and medical assistants in Romania, ensuring proper standards and  promoting an ethical practice of it’s members. \nNurses, midwives and medical assistants practice their profession based on the certificate of membership issued by the Order of Nurses, Midwives and Medical Assistants in Romania, approved annually.  \n \nStarting with January 2016, The Order of Nurses, Midwives and Medical Assistants in Romania develops the activities for attestation  of the Romanian qualification titles for nurses, midwives and medical assistants in accordance with art.III para.(1) of Law no. 278/2015 of 2015 November 25th amending and supplementing Government Emergency Ordinance no. 144/2008 on the profession of nurse, midwife and medical assistant in Romania.  \nAccording with the law, the Order of Nurses, Midwives and Medical Assistants in Romania is the competent authority in order to issue the documents required for the recognition of the Romanian qualification as nurse, midwife and medical assistant in other EU countries. \n \nThe Order of Nurses, Midwives and Medical Assistants in Romania holds and is permanently updating the Unique National Register of nurses, midwives and medical assistants in Romania. \nThe Order of Nurses, Midwives and Medical Assistants in Romania has competence in the following areas: \n \n•ensuring the application of rules and regulations that organize and regulate the profession of nurse, midwife and medical assistant in Romania, irrespective of the form of exercise and the healthcare unit wherein it is performed; \n•collaborating with the Ministry of Public Health in developing specific rules and regulations for the professions of nurse, midwife and medical assistant and ensures their implementation; \n•certifying the professional respectability and morality of its members; \n•protecting the dignity of its members and promoting their professional rights and interests, protecting the honor, freedom and professional independence of nurses, midwives and medical assistance in the exercise of the profession; \n•assuring that nurses, midwives and medical assistants fulfill their obligations towards patient and public health; \n•development of criteria and standards regarding the quality assurance of healthcare services, and submitting them for approval to the Ministry of Health; \n•supervising the implementation and compliance with the quality standards of the activities of nurses, midwives and medical assistants, respectively; \n•examining the cases  of violation of the rules of ethics and professional conduct and rules of good practice, as professional jurisdiction body; \n•training, specialization and improvement of professional training of nurses, midwives and medical assistants in Romania; \n•development of professional practice standards to ensure quality of care in the healthcare units; \n•initiation and promotion of forms of continuous education to increase the professional competence of its members; \n•drafting rules on the provision of healthcare services in the field of social health insurance; \n•ensuring the exchange of information with the Ministry of Health and with competent authorities of other states for the exercise of the profession of nurses, midwives and medical assistants. \nAll the actions of OAMGMAMR are primarly focused on the professional needs of its members, aiming at the regulation and development of nurses midwives and medical assistants in Romania.", "belgium_office_city": "", "head_office_phone": "(+4021)2240055"}