{"member_organisations": "Associazione Italiana per la Rieducazione Occluso-Posturale \nAccademia Europea C.R.S.-I.D.E.A. \nAICFOR \nARON Scuola di Naturopatia \nConsorzio STEDI \nCROMON \nHellingerschule Deutschland \nHellingerschule Italien \nInstitute of Human Self-Development \nIEMO - Istituto Europeo per la Medicina Osteopatica \nIstituto MEME \nLa Montera \nMetaphysical Dance Academy \nScuola di Musicoterapia Giovanni Ferrari \nScuola Superiore di Naturopatia \nW.S.Educational Center/NCO  \nScuola di Naturopatia Evolutiva \nUniversità popolare di Bioetica", "identification_number": "43824462222-82", "fields_of_interest": "Culture, Education and training, Employment and Social Affairs, Regional Policy, Public Health", "head_office_address": "Rue d'Egmont, 11", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Nicoletta Carluccio", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "The most recent EU initiatives, policies and legislative files monitored by our organisation (currently and over the past year) mainly refers to the objectives contained in our statutes (culture, training and free movement of workers). In particular: \n \nCulture \nReference N°2014/EAC/008 \nCommunication from the Commission  - Draft 2015 Joint  \nReport of the Council and the Commission on the  \nimplementation of the Strategic Framework for European  \ncooperation in education and training (ET 2020) -  \nEducation and training for Growth \n \nCulture \nReference N°2015/EAC/001 \nCommunication from the Commission to the European  \nParliament, the Council, the European Economic and  \nSocial Committee and the Committee of the Regions -  \nDraft 2015 Joint Report of the Council and the  \nCommission on the implementation of the renewed  \nframework for European cooperation in the youth field  \n(EU Youth Strategy 2010-2018) \n \nDigital Economy and Society \nReference N°2015/CNECT/001 \nProposal for a Directive of the EP and of the Council on  \nModernisation of the EU copyright rules \n \nTitle : European Agenda on Migration  \n \nTitle : Promoting integration and employability in the labour market", "level_of_interest": "European", "organisation_name": "Université Européenne Jean Monnet (UEJM AISBL)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Nicoletta Carluccio", "section": "III - Non-governmental organisations", "lon": "4.3655356", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/09/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://jeanmonnet.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "Federation of European and International Associations (FAIB) - Bruxelles - Belgique \n \n\"UNIVERSITÉ' DE LETTRES EST PHILOSOPHIE DE L'UNIVERSITÉ' DE FLORENCE\" - Section d'Anthropologie Cognitive du Département de biologie Évolutionniste, Laboratoires d'Anthropologie et Ethnologie - Italie \n \nCROIX ROUGE ITALIENNE \n \n\"E.A.P.\"   \nAssociation Européenne pour la Psychothérapie - Vienne \n \nRÉPUBLIQUE DE LA GAMBIE  \n \nFILOGRAFIA - Centre Graphologique de formation, études, promotion, recherches et services - Italie", "head_office_post_code": "1000", "position": "Président", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Internally, we're working on the following projects: \n \n- Study, enhancement and preparation of educational standards referred to the non-regulated professions, in order to standardize job profiles \n- Construction of a system of continuing education through e-learning, with a review of the system of copywriting \n- Creation of educational projects with new countries (in the past they were not active in the Jean Monnet network): Slovenia and Morocco", "financial_year_end_date": "01/12/2016", "lat": "50.8389849", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "105000", "legal_status": "Association Internationale sans but lucratif", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L’Université Européenne Jean Monnet a.i.s.b.l. est une association internationale sans but lucratif née en 1995 et reconnue en Belgique avec l’Arrêté Royale n° 3/13754/S du 04/05/1995. Elle a pour but de promouvoir la culture et la formation en Europe. Son siège est à Bruxelles auprès de la Fondation Universitaire, en Rue d’Egmont 11. \n \nL’objectif principal de la UEJM aisbl est de donner des cours de formation post-secondaire d’une qualité professionnelle élevé et de délivrer les titres correspondant dans tous les secteurs qui ne sont pas traité par le système formatif traditionnel où qui le sont en manière partielle, en particulier ceux relatifs aux professions liberales et intellectuelles. \n \nAinsi l’Arrêté Royale qui autorise l’UEJM aisbl, garanti que les professions qui ne sont pas protégées ou réglementées soient exercé seulement par ceux qui ont un niveau de préparation adéquat et qui ont suivi dans leur pays un parcours de formation semblable dans tous les pays européens. \n \nL’UEJM aisbl donne ses cours via ses Instituts associés, qui sont présents sur le territoire européen. Ces instituts travaillent en pleine autonomie, en respectant le Statut Jean Monnet, et ils acceptent que la direction Jean Monnet puisse exercé à leur égard une action de contrôle et vigilance. En effet, le niveau et la qualité de la formation des écoles associées Jean Monnet, ainsi que la compétence des professionnels qu’elle présente sur le marché du travail, sont garantis par une série d’activités développées par sa direction et sa commission d’examen internationale (composée par des professeurs indépendants), tel que l’approbation préventive des programmes de formation, l’organisation des séminaires, les exercices et les examens, la gestion des mémoires finales, les délibérations sur les nouveaux titres professionnels. \n \nLes étudiants qui obtiennent un diplôme Jean Monnet, suite à la discussion d’une mémoire devant une commission internationale dans le siège de Bruxelles, obtiennent un titre professionnel correspondant au cours d’études qu’ils ont suivi.", "belgium_office_city": "", "head_office_phone": "(+32)025023545"}