{"member_organisations": "", "identification_number": "438921914652-57", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Culture, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Transport, Communication", "head_office_address": "Via G. Fara, 35", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Simone Dattoli", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "La nuova Commissione, insediatasi il 1 novembre 2014, ha già presentato la sua agenda politica che di fatto detterà l’attività dell’Unione Europea nel prossimo quinquennio. \n \nJuncker ha indicato 10 priorità, tra cui un pacchetto di stimolo alle economie europee di 300 miliardi di euro la cui approvazione è discussa in queste settimane. \nInrete a tal proposito sta svolgendo una attività di monitoraggio su una serie di dossier di interesse dei propri clienti soprattutto in ambito telecomunicazioni, mercato interno ed energia. \n \nIn particolare per ognuno dei seguenti dossier sotto riportati, Inrete assiste i clienti nell’analisi dei dossier e nell’accreditamento istituzionale. Tra gli altri: \n \nTelecomunicazioni: \n-    Implementation of the Digital Single Market Strategy \n \nMercato interno: \n-    European Bank Deposit Insurance Scheme / Completion of the Banking Union \n-    Corporate Tax Package \nEnergia: \n-    Energy Union Package \n-    Revision of Regulation (EU) No 994/2010 concerning measures to safeguard security of gas supply", "level_of_interest": "European, national, regional/local", "organisation_name": "Inrete Srl (Inrete)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Sberna Antonella", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "9.1988198", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/10/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.in-rete.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MILANO", "membership": "Ferpi - Federazione Relazioni Pubbliche Italiana", "head_office_post_code": "20124", "position": "Public Affair and Communication Manager", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Nel 2013 Inrete ha ideato e inaugurato in Italia il ciclo di incontri istituzionali. \nIn un contesto competitivo rapido e globale in cui le relazioni hanno un peso ed un’importanza crescente, le imprese necessitano sempre più spesso di momenti di aggregazione che offrano opportunità di incontri ad alto livello con altre aziende, opinion leader e istituzioni. \nIn questo scenario di riferimento, corrette attività di networking consentono alle società di pianificare e gestire le relazioni di alto profilo non solo nei confronti degli stakeholders istituzionali, ma anche dei propri partners strategici, prospect e clienti. \nQuesti eventi nascono come risposta alle esigenze delle aziende, offrendo l’opportunità di entrare a far parte di un ristretto e selezionato gruppo di lavoro che raccoglie, in eventi di altissimo livello, la propria rete di relazioni.  \nAlla luce dei successi delle edizioni passate svoltesi in Italia, si è deciso di rafforzare il ruolo e la portata della community con un nuovo progetto pensato per le grandi aziende che necessitano di instaurare rapporti stabili e duraturi con le Istituzioni comunitarie.  \n \nIl ciclo di eventi pianificato quindi porrà al centro della discussione i problemi e le sfide più attuali della politica, dell'economia, della cultura e della società, con un'attenzione particolare alla business community italiana e internazionale nello scenario europeo.  \nIl tutto in un contesto che, come sempre, ha lo scopo di consentire un effettivo aggiornamento dei temi trattati. \nI contenuti e le attività prevedono, oltre agli eventi, un percorso di accompagnamento e approfondimento costante nel corso dell’anno: \n•    Appuntamenti di alto profilo relazionale accompagnati da momenti conviviali con ospiti d’eccellenza dello scenario istituzionale sui temi dall’attualità politica ed economica; \n•    Paper di approfondimento sui temi trattati; \n•    Tavoli ristretti e riunioni di community; \n•    Piattaforma web con aggiornamenti e contributi audio-video che attinge al know-how sviluppato nell’ambito degli incontri.", "financial_year_end_date": "01/12/2016", "lat": "45.4854042", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SRL", "procurement": "", "customers": "Safety21", "belgium_office_post_box": "", "goals__remit": "Le principali attività di Inrete si esplicitano nelle due anime della società, entrambe fortemente caratterizzate nella propria identità ma complementari: le Relazioni Pubbliche e Istituzionali e la Comunicazione online e offline. \n \nGrazie alla consolidata rete di rapporti e all’esperienza maturata attraverso le numerose collaborazioni sviluppate nel corso degli anni, Inrete si pone oggi come autorevole e professionale punto di riferimento per aziende, associazioni, Pubbliche Amministrazioni centrali e periferiche, gruppi di interesse, per fornire consulenza strategica ad ampio spettro e favorire il networking tra i vari stakeholders. \n \n \nInrete infatti supporta aziende e associazioni nello sviluppare relazioni efficaci e durature con Enti e Istituzioni attraverso attività di comunicazione politica, consulenza e relazioni istituzionali, organizzazione di eventi istituzionali.", "belgium_office_city": "", "head_office_phone": "(+02)6705452"}