{"member_organisations": "AHOP – Arbeitsgemeinschaft(450), \nSociété Belge des Infirmièr(e)s en Oncologie(150), \nVereniging voor Verpleegkundigen Radiotherapie en Onkologie (VVRO)(500), \nBulgarian oncology Nursing Society(246), \nProfessional Society of Oncology and haematology Croatia(186), \nCzech Oncology Nursing Society(92), \nThe Danish Cancer Nursing Society(965), \nEstonian Oncology Nursing Society(100), \nFinnish Oncology Nursing Society(500), \nAss. Française des Infirmières de Cancerologie(211), \nKOK Konferenz Onkologischer. Kranken und Kinderkrankenpflege(1200), \nSector of Oncology Nursing of the Hellenic National Graduate Nurses As(180), \nHungarian Cancer Society: section Oncology Nursing(220), \nIcelandic Oncology Nursing Society(110), \nIrish Association for Nurses in Oncology(232), \nIsrael Oncology Nursing Society(500), \nLithuanian Oncology Nursing Society(95), \nMaltese Oncology Nursing Association (MONA)(20), \nVerpleegkundigen &Verzorgenden Nederland Oncologie (V&VN)(2550), \nNorwegan Society of Nurses in Cancer Care(1500), \nPalestinian Oncology Nursing Society (20) \nPortuguese Oncology Nursing Association (AEOP)(220), \nNurses Association of Serbia , Oncology nursing section(250), \nSlovenian Oncology Nurses Section(380), \nSociedad Española de Enfermeria Oncologia SEEO(400), \nSwedish Cancer Nurses Society(900), \nSwiss Oncology Nursing Society, Onkologiepflege Schweiz/Soins en Oncol(891), \nOncology Nursing Association of Turkey(454), \nCancer Nursing Society UK(7500), \nUnited Kingdom Oncology Nursing Society (UKONS)(12000), \nKorce Family Healthcare Institute(1), \nAusbildungszentrum West fur Gesundheitsberufe(1), \nCyprus Association of Cancer Patients and Friends(1), \nUniversitätsklinikum Freiburg im Breisgau(1), \nKönig & May Gbr(1), \nDeutscher Berufsverband für Pflegeberüfe(1), \nBildungszentrum Schlump(1), \nInstituto Europeo di Oncologia(1), \nEscola Superior de Enfermagem de Francisco Gentil(1), \nSUPSI(1), \nThe Royal Marsden NHS Trust(1), \nBeaumont Hospital(1), \nCyprus Oncology Nursing Society(191), \nAssociazione Italiana Infermieri di Area Oncologia(100), \nCentre du Cancer des Cliniques Uiversitaires St Luc(1), \nIstituto Oncologico della Svizzera Italiana(1), \nSchool of Health Professions(1)NDS Onkologiepflege(1), \nTeenage Cancer trust(1), \nCoventry University(1), \nCyprus Oncology Nursing Society(191),", "identification_number": "43916872639-25", "fields_of_interest": "Education and training, Employment and Social Affairs, Research and innovation, Public Health, Communication", "head_office_address": "Haysmacintyre, 26 26 Red Lion Square", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Sharp Lena", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "EU Professional Qualifications Directive \nhttp://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/intm/139598.pdf  \n \nEuropean Professional card \nhttp://ec.europa.eu/growth/single-market/services/free-movement-professionals/policy/european-professional-card/index_en.htm", "organisation_name": "European Oncology Nursing Society (EONS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "VARNTOUMIAN#Eleonora, WOODFORD#Emma", "estimate_of_costs_absolute_amount": "", "registration_date": "19/11/2009", "website_address": "http://www.cancernurse.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Cooperative working is key to our ethos.  Therefore, EONS is the European representative on the International Society of Nurses in Cancer Care (ISNCC), a member of European Specialists Nurses Organisation (ESNO), a founding member of the European Cancer Organisation (ECCO), and an associate member of the European Health Management Association (EHMA).   \n \nIn addition, we have established overarching Memoranda of Understanding and close working relationships with the Oncology Nursing Society (ONS), European Association of Urology Nurses (EAUN), International Society of Nurses in Cancer Care (ISNCC), and European School of Oncology (ESO), with whom we deliver the joint projects.  \n \nAs well as working collaboratively on specialist research, training and education projects with the societies listed above, we also work on joint projects with the European Society of Mastology, European Society of Surgical Oncology (ESSO), Europa Donna, Europa Uomo, European Society of Breast Cancer Specialists  (EUSOMA), Myeloma UK, SIOP Europe , the European Group for Blood and Marrow Transplantation (EBMT) and the European Society for Therapeutic Radiology and Oncology.", "head_office_post_code": "WC1R 4AG", "goals__remit": "European Oncology Nursing Society \nRegistered as an independent UK charity (not for profit, voluntary association) since 1984, EONS is an umbrella organisation representing the voice of more than 22,000 cancer nurses from 32 European countries.   \nMission: \nWorking in partnership to develop and promote excellence in cancer nursing practice through education, research, leadership and support to cancer nurses across Europe. \n \nEONS acts as a platform, giving voice to oncology nurses needs, and offers them the opportunity to shape a healthier future for European citizens.  It assists in the promotion of healthy European communities through the development of activities that educate, support and empower cancer nurses, enabling them to be the best possible cancer nurses they can be, providing the best possible patient care.  \n \nEONS Structure & Governance  \nEONS comprises members consisting of individual cancer nurses, national oncology nursing societies and institutions as well as agencies in Europe involved in cancer care.   \nAn Executive Board, Advisory Council and General Meeting make up the organisational structure of EONS. These three bodies collaborate to identify the goals and strategies of the Society and to implement activities which support the mission of EONS.  \n  \nEONS Strategic Direction \nEach November, the EONS Advisory Council and EONS Executive Board meet in a European city to discuss and agree the future actions of relevance to members. Through these discussions the EONS Board deliver the ‘public benefit’ required by our charitable status i.e. ensures that the ultimate goal of all activity is focused towards delivering better care to cancer patients and their families. \n \nFor 2015-2016 EONS will strengthen its political voice and impact across Europe. This agenda will be vigorously pursued through its executive board, its working groups, and the EONS management team. \n \nEONS Activities \nBy working collaboratively with cancer, healthcare and patient organisations from around the globe, EONS delivers high-profile networking events, accredits and develops post-degree European education programmes, as well as builds clinical research projects with and for its Members.  Our topical international congresses also provide a forum where oncology nurses and other interested persons, especially those from developing countries, can stay connected to the latest developments. EONS also publishes in its associated peer-reviewed journal: the European Journal of Oncology Nursing (EJON) as well as providing its’ Members with the EONS Magazine, a quarterly publication which is a source of current topical issues and the EONS e-Newsletter which is forwarded by email to its membership.", "industry_forums": "", "head_office_phone": "(+32)27799923", "level_of_interest": "European", "relevant_communication": "European Cancer Nursing Day \nhttps://www.europeancancernursingday.com/", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "357482", "legal_status": "not for profit (charity)", "person_in_charge_of_eu_relations": "Emma Woodford", "customers": "", "belgium_office_post_box": "", "position": "COO"}