{"member_organisations": "http://www.inkasso.de/mitglieder/liste", "identification_number": "439517518445-17", "fields_of_interest": "Economy, finance and the euro, Consumers, Business and Industry, Justice and Fundamental Rights, Banking and financial services", "head_office_address": "Friedrichstraße 50-55", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Kay Uwe Berg", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Grenzüberschreitendes Insolvenzrecht \n \nCapital Market Union \n \nDigital Single Market \n \nEU Datenschutz Grundverordnung (Follow up) \n \nSmall Claims Procedure (Follow up)", "organisation_name": "Bundesverband Deutscher Inkasso-Unternehmen e.V. (BDIU)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/08/2015", "website_address": "http://www.inkasso.de/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "http://www.inkasso.de/verband/der-bdiu", "head_office_post_code": "10117", "goals__remit": "Der Bundesverband Deutscher Inkasso-Unternehmen \n \nIm BDIU organisieren sich 560 Unternehmen aus dem Bereich Forderungsmanagement. Sie unterliegen der strengen Aufsicht des Verbands, durch die eine gewissenhafte, ordnungsgemäße und redliche Inkasso-Berufsausübung sichergestellt wird.  \n \nDer Bundesverband Deutscher Inkasso-Unternehmen bietet Orientierung und ist verlässlicher Repräsentant der Branche. Er setzt sich für ein verantwortungsvolles Handeln zwischen den Mitgliedern, den Gläubigern und den Schuldnern ein. Als Bindeglied zwischen Politik und Wirtschaft ist der BDIU ein wichtiger Mittler, der die Interessen der Branche bündelt und als Vordenker die Belange des Forderungsmanagements konsequent weiterentwickelt.  \n \nDer BDIU bündelt die Interessen der Inkassobranche \nIm Bundesverband Deutscher Inkasso-Unternehmen e.V. (BDIU) ist die Mehrzahl der aktiv tätigen Inkassodienstleister organisiert. Alle Mitglieder erfüllen die strengen Anforderungen des BDIU an eine gewissenhafte, ordnungsgemäße und redliche Berufsausübung. Schon seit 1956 vertritt der Verband bundesweit die Interessen der Inkassowirtschaft gegenüber der Öffentlichkeit. \n \nStetig steigende Mitgliederanzahl \nDie Bedeutung und der Erfolg des BDIU lassen sich gut an der Entwicklung seiner Mitgliederzahl ablesen.  Verzeichnete der Verband 1998 noch 420 Mitgliedsfirmen, sind es heute bereits 560. Damit ist der BDIU weltweit der zweitgrößte Inkassoverband. \n \nDie Mitglieder: Partner der Wirtschaft \nDamals wie heute verstehen sich Inkassounternehmen als Partner im Auftrag der Wirtschaft. Damit Inkassounternehmen die ihnen anvertrauten Forderungen durchsetzen können, fokussieren sie sich vor allem auf folgende Aufgaben: \n \n    Beratung der Auftraggeber, \n    Inkasso von kaufmännisch ausgemahnten Forderungen, \n    Titulierung im gerichtlichen Mahnverfahren sowie \n    Einziehung bereits titulierter Forderungen, \n    Kontrolle und Überwachungsverfahren. \n \nIm Vergleich zu betriebseigenen Mahnabteilungen können Inkassounternehmen in der Regel auf eine deutlich höhere Erfolgsquote bei vergleichsweise niedrigen Kosten verweisen. Darüber hinaus entlasten Inkassounternehmen ihre Auftraggeber wirkungsvoll, sodass diese sich auf ihr Kerngeschäft konzentrieren können.  \n \nMitgliedschaft im BDIU ist ein Gütesiegel \nVerbandsmitglieder müssen geordnete wirtschaftliche Verhältnisse sowie umfangreiche theoretische und praktische Rechtskenntnisse nachweisen. Durch in der Satzung festgeschriebene „berufsrechtliche Richtlinien\" haben sich die BDIU-Mitglieder hohe Maßstäbe für den Forderungseinzug von Privatpersonen und Unternehmen gesetzt. Die Mitgliedschaft im BDIU hat sich daher als ein „Gütesiegel für seriöses Inkasso“ am Markt etabliert. \n \nDer BDIU als gefragter Experte \nGutachterliche Stellungnahmen für Politik und Justiz gehören zum Aufgabenspektrum des BDIU. Er nimmt aber auch Stellung zu Anträgen von Unternehmen auf Registrierung als Inkassodienstleister und ist zudem gefragter Experte bei berufsrechtlichen Fragen.", "industry_forums": "", "head_office_phone": "(+49)30 206 07 36-0", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e. V.", "person_in_charge_of_eu_relations": "Kay Uwe Berg", "customers": "", "belgium_office_post_box": "", "position": "Hauptgeschäftsführer"}