{"member_organisations": "Agronomes et Vétérinaires Sans Frontières, \nAlter Eco, \nAltermundi, \nASPAL, \nATES, \nBio Partenaire, \nBio Consom'acteurs, \nBiocoop, \nCentre de Documentation sur le Commerce équitable - CDTM, \nEchoppe, \nEcocert, \nEthiquable, \nFair[e] un monde équitable, \nFairNESS, \nFédération Artisans du Monde, \nKarethic, \nGuayapi, \nIngénieurs Sans Frontières, \nJardins de Gaïa, \nLycée Saint-Félix, \nMalongo, \nMax Havelaar France, \nSira Kura, \nSolidar'monde", "identification_number": "43969652417-08", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Competition, Consumers, International co-operation and development, Employment and Social Affairs, Environment, Justice and Fundamental Rights, Single market, Food Safety", "head_office_address": "Jardin d'agronomie Tropicale 45 bis, avenue de la Belle Gabrielle", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Marc Dufumier", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "- Questions relatives à la reconnaissance du commerce équitable comme un outil de développement des pays du Sud \n- Questions relatives à la régulation du commerce équitable par les pouvoirs publics \n- Questions relatives aux politiques et aux programmes de développement de l'Union européenne \n- Questions relatives aux politiques de souveraineté alimentaire, aux politiques agricoles et aux règles du commerce mondial", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Plate-Forme pour le Commerce Equitable (PFCE)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Julie Stoll", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/09/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.commercequitable.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nogent-sur-Marne CEDEX", "membership": "La PFCE est membre de : \n- WFTO : World Fair Trade Organisation \n- FAIRNESS : Research Network on Fair Trade \n- Comité 21 \n- ATES : Association pour le Tourisme Equitable et Solidaire \n- Le Mouves : Mouvement des Entrepreneurs Sociaux \n- ObsAR : Observatoire des Achats Responsables \n- Coordination SUD \n- L'Atelier", "head_office_post_code": "94736", "position": "Déléguée Générale", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "487353", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "UN COLLECTIF D’ACTEURS ENGAGES DANS LE COMMERCE ÉQUITABLE \n \nCommerce Équitable France (ex Plate-forme pour le Commerce Équitable) est une association de loi 1901 à but non lucratif, collectif national de concertation visant à défendre et à promouvoir le commerce équitable en France. Créée en 1997, Commerce Équitable France regroupe une quarantaine d’organisations d’envergure nationale engagées dans le commerce équitable. Toutes les organisations membres du collectif s’engagent à respecter les principes fondamentaux du commerce équitable réunis au sein de la Charte de Commerce Équitable France et à ce que leurs pratiques soient régulièrement évaluées par leurs pairs.  \n \nNOTRE VISION \n \nCommerce Équitable France œuvre pour développer une forme de commerce permettant aux producteurs au Nord comme Sud et aux consommateurs de vivre dans la dignité et l’autonomie en gardant, voire en retrouvant la maîtrise et le sens de leurs actes. Commerce Équitable France centre son activité sur l’accompagnement du secteur du commerce équitable afin de développer des relations économiques plus justes et équilibrées. \n \nNOS MISSIONS \n \n| DES POUVOIRS PUBLICS QUI RECONNAISSENT ET SOUTIENNENT LA DÉMARCHE  \n \nCommerce Équitable France poursuit son dialogue avec le gouvernement français pour la finalisation de la mise en place de la Commission Nationale du Commerce Équitable. Commerce Équitable France entretient également des discussions engagées avec l’Agence Française de Développement et le Ministère des Affaires Étrangères et du Développement International afin de faire reconnaître le commerce équitable comme un instrument de l’aide publique au développement. \nLe collectif s’implique dans le dialogue avec ses homologues dans d’autres pays européens afin de faire émerger des cadres légaux ou normatifs de reconnaissance du commerce équitable au niveau européen et international. \n \n| DES INSTITUTIONS PARTENAIRES DU DÉVELOPPEMENT DU SECTEUR \n \n* Les COLLECTIVITÉS TERRITORIALES sont des acteurs fondamentaux pour accompagner le développement du secteur sur le territoire et pour développer la consommation par leurs achats publics équitables. Le collectif co-porte aux côtés de Max Havelaar France, de la Fédération Artisans du Monde et du mouvement FAIR[e] un monde équitable, la campagne \"Territoires de Commerce Équitable\" (Fair Trade Towns en France). Le projet propose aux collectivités de s’engager sur le long terme en intégrant le commerce équitable dans leurs achats publics, en valorisant leur rôle d’exemplarité auprès des acteurs de leur territoire (commerçants, associations, entreprises, etc.) et en menant des actions de sensibilisation auprès des citoyens. \n \n* Commerce Équitable France développe un partenariat avec l’Institut National de la Consommation afin de mieux impliquer les ASSOCIATIONS DE CONSOMMATEURS, partenaires essentiels dans la réflexion sur le commerce équitable.  \n \n| DES ÉVÉNEMENTS POUR PROMOUVOIR LA RENCONTRE AVEC LE GRAND PUBLIC  \n \nCommerce Équitable France coordonne depuis 2001 la Quinzaine du Commerce Équitable, moment phare de visibilité du commerce équitable dans le calendrier de la consommation responsable.   \n \n| UNE AMÉLIORATION CONTINUE DES PRATIQUES DE NOS MEMBRES \n \nCommerce Équitable France a développé une procédure d’évaluation des acteurs candidats pour intégrer le collectif, et adapte en permanence ses outils d’évaluation. Le collectif a pour mission de contribuer à l'amélioration des pratiques des acteurs et organise pour cela formations, échanges et accompagnement individualisé. \n \n| UNE EXPERTISE SUR LES GARANTIES DU COMMERCE ÉQUITABLE \n \nCommerce Équitable France mène un travail de veille, d’expertise et de diffusion d’information sur les systèmes de garantie au niveau français et international, en lien avec les pouvoirs publics. Elle fait partie, en France, de la Commission Na", "belgium_office_city": "", "head_office_phone": "(+33)143947213"}