{"member_organisations": "WAN does not have membership, but animal protection organizations can elect to join us as affiliates. We have over 3,000 affiliates worldwide, with over 500 affiliates located across the EU. A list of these organizations is available here: http://worldanimal.net/images/stories/Affiliates/WAN_Affiliates_EU.pdf", "identification_number": "440123026177-79", "fields_of_interest": "Agriculture, Trade, International co-operation and development, Maritime affairs and fisheries, Climate Action", "head_office_address": "25 Chestnut Square", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jessica Bridgers", "industry_forums": "", "grants": "", "country_code": "us", "inter_groups": "WAN regularly attends the meetings of the Animal Welfare Intergroup.", "eu_initiatives": "World Animal Net follows progress on animal welfare in the EU, including: meetings by the Animal Welfare Intergroup, the forthcoming European Platform on Animal Welfare, progress on the European Strategy on Animal Welfare, directives that set standards on farm animal welfare, how competitive distortions between the EU and third countries can be resolved while protecting and promoting animal welfare, and EU activities that affect animal welfare in global development.", "level_of_interest": "global", "organisation_name": "World Animal Net (WAN)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Barbara Dias Pais", "section": "III - Non-governmental organisations", "lon": "-71.1067853528701", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/03/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://worldanimal.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Boston", "membership": "Economic and Social Council of the United Nations (Special consultative status), Eurogroup for Animals, International Coalition for Animal Welfare, Species Survival Network, National Council for Animal Protection, DierenCoalitie, Fur Free Alliance, (see: http://worldanimal.net/about/coalitions)", "head_office_post_code": "02130", "position": "Board Member", "financial_year_start_date": "01/01/2016", "head_office_country": "United States", "number_of_ep_accredited_persons": "", "relevant_communication": "WAN provides best practice resources on animal welfare to partners and stakeholders in the field. These are available here: http://worldanimal.net/our-programs/international-policy/animal-welfare-best-practice). WAN has advocated for increased knowledge and better implementation of animal welfare best practices at the World Organisation for Animal Health (OIE) and the World Bank and holds Special Consultative Status at the United Nations Environmental and Social Council. WAN also has significant experience in animal welfare and development, particularly with African Regional Economic Communities and their Regional Animal Welfare Strategies, and has produced the report on livestock in development which examines the EU and other development stakeholders' roles (http://worldanimal.net/images/stories/documents/AW_and_Development_WAN_Update_5-22-15.pdf). WAN's Model Animal Welfare Act is a model framework law which can be used by policymakers, adapted to local situations and implemented. The Model Act was published as a book in December 2016.", "financial_year_end_date": "01/12/2016", "lat": "42.3153929245767", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "74014", "legal_status": "501(c)3 nonprofit organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "WAN's mission is to improve the status and welfare of animals worldwide by offering information, expertise and new opportunities to connect, collaborate, and campaign for change. Our goals are:  \n- To develop information, tools and best practice resources for the animal protection community and other animal protection stakeholders; ensuring that these meet major needs, are accurate, easy to access, and well-maintained. \n-To enhance, promote and develop collaboration and communication among animal protection organizations in order to avoid duplication and competition and to focus collaborative work on specific animal protection issues and international policy. \n-To develop strategic animal protection advocacy and implementation support to improve the status of global animal welfare and the animal protection operating environment.", "belgium_office_city": "", "head_office_phone": "(+1)617 9421819"}