{"member_organisations": "1. ΠΕΡΙΦΕΡΕΙΑΚΗ ΕΝΩΣΗ ΔΗΜΩΝ (ΠΕΔ) ΒΟΡΕΙΟΥ ΑΙΓΑΙΟΥ (40,17%) \n2. ΕΝΩΣΗ ΑΓΡΟΤΙΚΩΝ ΣΥΝΕΤΑΙΡΙΣΜΩΝ ΛΕΣΒΟΥ (ΕΑΣΛ) (33,30%) \n3. ΕΠΙΜΕΛΗΤΗΡΙΑΚΗ ΛΕΣΒΙΑΚΗ ΕΤΑΙΡΕΙΑ ΑΝΑΠΤΥΞΗΣ ΑΜΚΕ (ΕΛΕΑ) (26,23%) \nΗ ΕΤΑΛ Α.Ε. ΔΕΝ ΑΠΟΤΕΛΕΙ ΑΝΩΝΥΜΗ ΑΝΑΠΤΥΞΙΑΚΗ ΕΤΑΙΡΕΙΑ Ο.Τ.Α.", "identification_number": "440960230491-50", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Food Safety, Digital economy and society, Sport, Climate Action, Communication", "head_office_address": "ΕΡΜΟΥ 4", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "ΠΑΝΑΓΙΩΤΗΣ ΤΑΤΑΚΗΣ", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "29769", "head_office_country": "Greece", "eu_initiatives": "ETAL S.A. applies for participation in the 5th LEADER and Community-Led Local Developmen subgroup and Mr. Anastasios Perimenis will attend the meeting in Brussels, 8 March 2018, as representative of the Greek LAGS. The Greek NRN is notified. \n \nAlso Mr. Perimenis is representing the Grrek Network of LAGS/FLAGS in ELARD. \n \nMr. Perimenis in member of the steering committee of the Greek LAGS Network for the RDP-CLLD/LEADER 2014-2020. \n \nΗ ΕΤΑΛ Α.Ε. αποτελεί την Ομάδα Τοπικής Δράσης για την Λέσβο από το 1994 έως και σήμερα.  \nΣτην προηγούμενη και την τρέχουσα Προγραμματική Περίοδο εκτελεί τον ρόλο και για το ΕΓΤΑΑ και το ΕΤΘΑ. \nΤο όραμα της Εταιρείας Τοπικής Ανάπτυξης Λέσβου Α.Ε. είναι να διαδραματίζει καθοριστικό ρόλο στον τομέα του ΣΧΕΔΙΑΣΜΟΥ ΤΟΠΙΚΗΣ ΑΝΑΠΤΥΞΙΑΚΗΣ ΣΤΡΑΤΗΓΙΚΗΣ βασιζόμενης στις ανάγκες της τοπικής κοινωνίας. \nΗ ΕΤΑΛ Α.Ε., εφαρμόζει  την αναπτυξιακή στρατηγική της μέσω, διεκδίκησης, διαχείρισης και υλοποίησης Ευρωπαϊκών και Εθνικών συγχρηματοδοτούμενων Προγραμμάτων συμβάλλοντας ενεργά στην ανάπτυξη της τοπικής κοινωνίας και παράλληλα να αποτελεί πρότυπο εφαρμογής της ανελικτικής προσέγγισης (bottom-up) για το σχεδιασμό, παρακολούθηση, υλοποίηση και διαχείριση αναπτυξιακών επιχειρηματικών σχεδίων για την ευρύτερη περιοχή στην οποία δραστηριοποιείται η Εταιρεία. \nΗ ΟΤΔ εφαρμόζει δράσεις που βασίζονται στους κανονισμούς που διέπουν τα ταμεία της Ε.Ε. 1303/2013, 1305/2014, 508/2014 651/2014 κ.α. μέσω Εθνικών Επιχειρησιακών προγραμμάτων. \nΗ ΕΤΑΛ Α.Ε. δεν έχει ασκήσει πρωτοβουλίες διαμόρφωσης γνώμης ή αποφάσεων, εφαρμόζει πολιτικές.", "organisation_name": "ΕΤΑΙΡΕΙΑ ΤΟΠΙΚΗΣ ΑΝΑΠΤΥΞΗΣ ΛΕΣΒΟΥ Α.Ε. (ΕΤΑΛ Α.Ε.)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "0", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "-", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/03/2018", "website_address": "http://www.etal-sa.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Member#C#Leader and Community-Led Local Development", "head_office_post_box": "", "head_office_city": "ΜΥΤΙΛΗΝΗ ΛΕΣΒΟΣ", "membership": "Η ΕΤΑΛ Α.Ε. συμμετέχει στα:  \n \nΕθνικό Αγροτικό δίκτυο της Ελλάδος www.ead.gr \n \nΕΛΛΗΝΙΚΟ ΔΙΚΤΥΟ ΟΤΔ LEADER/CLLD \n \nEuropean LEADER Association for Rural Development (ELARD) www.elard.eu \n \nΤο Δίκτυο ΟΜΑΔΩΝ ΤΟΠΙΚΗΣ ΔΡΑΣΗΣ ΤΗΣ ΝΗΣΙΩΤΙΚΗΣ ΕΛΛΑΔΟΣ \"ΝΗΣΩΝ ΠΕΡΙΠΛΟΥΣ\".", "head_office_post_code": "81131", "goals__remit": "Η Εταιρεία Τοπικής Ανάπτυξης Λέσβου Α.Ε. (ΕΤΑΛ) αποτελεί σύμπραξη τοπικών φορέων της Λέσβου και της ευρύτερης νησιωτικής περιοχής με στόχο την προώθηση της ανάπτυξης στην Περιφέρεια Βορείου Αιγαίου, την ανάληψη, το σχεδιασμό και την υλοποίηση προγραμμάτων στα πλαίσια των Ευρωπαϊκών και Εθνικών πρωτοβουλιών που στοχεύουν στην ενίσχυση της αγροτικής αλλά και της γενικότερης οικονομικής και κοινωνικής εξέλιξης της περιφέρειας. \nΗ ΕΤΑΛ ιδρύθηκε το 1992 μέσα από τη σύμπραξη τοπικών φορέων, και σήμερα η μετοχική σύνθεσή της αποτελείται από την Περιφερειακή Ένωση Δήμων και Κοινοτήτων, (ΠΕΔ Βορείου Αιγαίου-40,47%) εκπροσωπώντας συμφέροντα δημοσίου χαρακτήρα, Ένωση Αγροτικών Συνεταιρισμών Λέσβου (ΕΑΣ-33,30%), και Επιμελητηριακή Λεσβιακή Εταιρεία Ανάπτυξης (ΕΛΕΑ ΑΜΚΕ-26,23%) που εκπροσωπούν συμφέροντα ιδιωτικού χαρακτήρα της Αγροτικής-Νησιωτικής Οικονομικής Δραστηριότητας της Λέσβου. καμία ενιαία Ομάδα συμφερόντων δεν υπερβαίνει το 49% της μετοχικής σύνθεσης της Εταιρείας.   \nΟι κυριότεροι άξονες παρέμβασης της ΕΤΑΛ Α.Ε. μέχρι σήμερα είναι: \n-    Ο Σχεδιασμός και υλοποίηση Τοπικής Αναπτυξιακής Στρατηγικής και διαχείριση Συγχρηματοδοτούμενων Έργων και Υπηρεσιών. \n-    Η προώθηση του αγροτουρισμού, με έμφαση στην αξιοποίηση των τοπικών φυσικών και πολιτιστικών στοιχείων, \n-    Η ανάπτυξη εναλλακτικών και ειδικών μορφών τουρισμού όπως περιπατητικός, αθλητικός, ιαματικός, θρησκευτικός κ.λ.π. \n-    Η ενίσχυση μονάδων παραγωγής τοπικών αγροτικών προϊόντων καθώς και βιοτεχνιών χειροτεχνίας και λαϊκής τέχνης, \n-    Η ενίσχυση των μικρομεσαίων και πολύ μικρών επιχειρήσεων που δραστηριοποιούνται σε συγκεκριμένους τομείς, με ειδικό ενδιαφέρον για την περιοχή και με στόχο τη βελτίωση της ανταγωνιστικότητας τους,  \n-    Η διατήρηση και ανάδειξη στοιχείων της πολιτιστικής παράδοσης του τόπου, η περιβαλλοντική μέριμνα και προστασία, \n-    Η ανάπτυξη της συνεργασίας μεταξύ των τοπικών φορέων και περιοχών της Ευρωπαϊκής Ένωσης με κοινά χαρακτηριστικά και στρατηγικές ανάπτυξης, με στόχο την ανταλλαγή ιδεών και την ανάπτυξη κοινών σχημάτων (Δίκτυο Ευρωπαϊκών Γεωπάρκων). \n-    Η δικτύωση των εμπλεκόμενων στην Αναπτυξιακή Διαδικασία φορέων και η δημιουργία συμπράξεων όπως η Κεντρική Δομή Στήριξης για την εφ", "industry_forums": "", "head_office_phone": "(+30)2251029400", "level_of_interest": "European, national, regional/local", "relevant_communication": "Η Εταιρεία δημοσιοποιεί όλες τις δραστηριότητες της στην ιστοσελίδα της www.etal-sa.gr και στους σχετικούς τόπους κοινωνικής δικτύωσης. \nΔεν εφαρμόζει ειδικές δραστηριότητες δημοσίων σχέσεων, προωθεί και προβάλλει τους στόχους της Τοπικής Αναπτυξιακής στρατηγικής της μέσω των παρεμβάσεων που συνχρηματοδοτούνται από το Πρόγραμμα LEADER.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "312103", "legal_status": "ΑΝΩΝΥΜΗ ΕΤΑΙΡΕΙΑ - ΝΟΜΙΚΟ ΠΡΟΣΩΠΟ ΙΔΙΩΤΙΚΟΥ ΔΙΚΑΙΟΥ", "person_in_charge_of_eu_relations": "ΑΝΑΣΤΑΣΙΟΣ ΠΕΡΙΜΕΝΗΣ", "customers": "", "belgium_office_post_box": "", "position": "ΓΕΝΙΚΟΣ ΔΙΕΥΘΥΝΤΗΣ"}