{"member_organisations": "KSANs medlemmar är 39 riksorganisationer för kvinnor, ca 325000 pers.  www.ksan.se/medlemmar. \n \nKSAN är medlem i ICAA, WFAD, VNGOC, EWL, NordAN, CAN, Sveriges Kvinnolobby.", "identification_number": "441114223235-83", "fields_of_interest": "International co-operation and development, Education and training, Youth, Justice and Fundamental Rights, Public Health, Communication", "head_office_address": "Östermalmsgatan 33", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Lena Josefsson", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Sweden", "eu_initiatives": "KSAN är medlem i EU:s Civil Society Forum sedan 2007 och deltar i  möten och arbetsgrupper om  EU Drug Policy och Action Plan.", "organisation_name": "Women´s Organisations Committee on Alcohol and Drug Issues (WOCAD)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "225520", "registration_date": "22/09/2016", "website_address": "http://www.ksan.se", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "", "head_office_city": "Stockholm", "membership": "KSAN är medlem i ICAA,www.icaa.org WFAD, www.wfad.org VNGOC, EWL, NordAN, www.nordan.org CAN, www.can.se  Sveriges Kvinnolobby, www.sverigeskvinnolobby.se", "head_office_post_code": "114 26", "goals__remit": "KSAN är de svenska kvinnoorganisationernas samarbets-organ för frågor som berör alkohol och andra beroende-framkallande medel. \n ÄNDAMÅL \n KSAN vill medverka till en samhällsmiljö utan skador och missbruk av alkohol, narkotika och andra beroendeframkallande medel som t ex sömnmedel och lugnande medel. \nKSAN arbetar främst med förebyggande verksamhet inom dessa ämnesområden utifrån ett kvinnoperspektiv genom: \n•att sprida information \n•att öka förståelsen för sambandet mellan bruk och skador \n•att stimulera till debatt \n•att påverka attityder och värderingar \n•att följa och stödja forskning \n•att verka både nationellt och internationellt i dessa frågor. \n \nKSAN är partipolitiskt och religiöst obundet. Bland våra medlemmar återfinns politiska kvinnoförbund, invandrarkvinnoorganisationer, läkare, barnmorskor samt kvinnojoursrörelsen. Vi har 37 medlems-organisationer och samlar sammanlagt ca 325 000 kvinnor. \n \nMålgrupper \nVåra målgrupper utgörs av flickor och kvinnor i alla åldrar. Vi förespråkar förebyggande insatser på ett tidigt stadium. \nAlkohol- , narkotika- och läkemedelsberoende är ett folkhälsoproblem där flickor och kvinnor utgör de mest sårbara grupperna. Forskningen är i hög grad baserad på män liksom olika former av behandling och vård. KSAN:s verksamhet sätter flickan och kvinnan i fokus.", "industry_forums": "", "head_office_phone": "(+468)101051", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "KSAN har deltagit European Action on Drugs 2009-2012.  Vår utvärdering blev en av Top Ten Stories in EU och finns på EU:s webbsida om Gender specific drug prevention an investment for life.  \nKSAN fick omnämnande vid Drug Prevention Prize 2010 för sitt arbete för \"Active involvement of youth\" samt öppnandet av det nationella nätverket för tjejgruppsledare , som blev Bella Net International. \nMetodutvecklingsarbete för att förebygga drogmissbruk och motverka den aggressiva marknadsföringen av ANDT-preparat till flickor och kvinnor gavs ut av KSAN i en metodhandbok The Pink Monster 2012. KSAN fick CAN-priset Årets Ideella organisation 2015 - The NGO of the Year.  KSAN samordnar NordANs  (Nordic Alcohol and Drug Policy Network) kvinnosektion sedan 2006.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "331640", "legal_status": "umbrella organisation", "person_in_charge_of_eu_relations": "Leena  Haraké", "customers": "", "belgium_office_post_box": "", "position": "kanslichef"}