{"member_organisations": "- Lower Silesia Region (Lead Partner), Poland (still provides EUR 5000 annually); \n- Dnipropetrovsk Regional Council, Dnipropetrovsk Region, Ukraine (provides the office for LDA for free, excl. utilities); \n- NGO Public Initiative of Luhansk Region from Luhansk, Ukraine (provides LDA with actual statistics on IDPs and ATO veterans, make consultations on topics concerning IDPs and their social adaptation); \n- NGO Merkury Foundation from Walbrzych, Lower Silesia, Poland (provides EUR 250 annually and suggests calls for projects to develop mutual activities); \n- Lower Silesian Federation of Non-Governmental Organizations from Wroclaw, Poland (provides EUR 250 annually and supports LDA in communication with Lower Silesia Marshal’s office, German Association of NGOs in Lower Saxony – Parity); \n- NGO East-West Mutual Understanding from Wroclaw, Lower Silesia, Poland.", "identification_number": "441273332906-71", "fields_of_interest": "International co-operation and development, Education and training, Youth, Regional Policy, External Relations, European Neighbourhood Policy", "head_office_address": "2, Olexandr Pol avenue, room 132", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Anzhelika Pylypenko", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "LDA is adopting EU SDGs locally by providing awareness rising campaign, as well as strengthening local democracy and citizen involvement.", "level_of_interest": "regional/local", "organisation_name": "Local Democracy Agency of Dnipropetrovsk region (LDA Dnipro)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Kyrylo Batalov", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/10/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://lda-dp.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dnipro", "membership": "http://www.alda-europe.eu/newSite/lda.php", "head_office_post_code": "", "position": "Deouty Delegate", "financial_year_start_date": "01/01/2017", "head_office_country": "Ukraine", "number_of_ep_accredited_persons": "", "relevant_communication": "1.  Participatory Democracy Development in Territorial Communities (supported by NED); Main objective: to support and promote the development of integrated territorial communities in Dnipropetrovsk region, in accordance with democratic principles and laws of the country, providing an enabling environment for citizen participation and collective decision-making. \n \n2. UPDATE: Under covering Potential of civil servants to Develop Amalgamated Territorial Communities (supported by the Embassy of France to Ukraine). Project aim: to improve the quality of knowledge of the mid-level staff in the councils-centres of the amalgamated territorial communities of the Dnipropetrovsk region (hereinafter referred to as the ATC) in the sphere of decentralization and citizens’ engagement, using regional experience and international practices (the French approach). \n \n3. Joint Actions – to the Future: informal system for solving problem (supported by Dnipro City Council). Project aim: to increase citizens’ activity in solving social problems of territorial community, as well as to involve various groups of community population in joint initiatives implementation. \n \n4. . IDPs’ Social Adaptation as a Human Rehabilitation Vital Element (IDPs SAVE) (supported by Chiesa Valdese).  The overall objective of the project is to create favourable environment for adaptation and integration of IDPs into local communities, thus contributing to cohesion in society and stability in the region, minimizing possibility of conflicts and IDPs marginalization. The specific objective of the project is to provide young IDP people with skills necessary to integrate into the hosting society environment and establish contact and cooperation with young people from the hosting society, while ensuring raising awareness and mobilization of local actors for action.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "5000", "legal_status": "Public Union (NGO)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "LDA of the Dnipropetrovsk Region is the 1st Local Democracy Agency in Ukraine brought up due to the need for stability and transparency in cooperation between local authorities and civil society organizations. It was officially inaugurated on 18 May 2015. \n \nMain goals: \n•    Facilitate the participation of civil society in the decision-making process at the local level; \n•    Increase the interest, awareness and capacities of citizens to take part in the decision-making process at the local level; \n•    Increase the awareness and skills of the local communities and local authorities to address the needs of citizens; \n•    Increase the interest and sharing of information between Ukraine and other European countries and stakeholders to enable closer cooperation and an ongoing exchange of best practices", "belgium_office_city": "", "head_office_phone": "(+380)675393364"}