{"member_organisations": "http://www.fluidexspain.com/en/companies", "identification_number": "441280715327-11", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Customs, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Research and innovation, External Relations, Climate Action", "head_office_address": "San Vicente, 8. 3ª Dpto 5 Bis Edificio Albia I", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Elena Fernandez Garcia", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Acciones e iniciativas relativas al comercio internacional, desarrollo e innovacion en europa. Sanciones internacionales, aranceles, etc. Normativa, barreras arancelarias, etc", "level_of_interest": "European, global, national, regional/local", "organisation_name": "FLUIDEX, Asociación Española de Exportadores de Equipos, Soluciones y Tecnologias de Proceso en la Manipulación de Fluidos (FLUIDEX)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Elena Fernandez", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/12/2014", "estimate_of_costs_absolute_amount": "43846", "website_address": "http://www.fluidexspain.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bilbao", "membership": "FLUIDEX es miembro del CEIR. Asociación europea de fabricantes de válvulas y por ende tambien \nde ORGALIME", "head_office_post_code": "E 48001", "position": "Directora", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Delegaciones de empresas europeas/ participacion en ferias y eventos sectoriales", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "309337", "legal_status": "Asociación de Empresas", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "1. MISIÓN \nAyudar a la internacionalización de nuestras empresas asociadas mediante la realización de actividades de promoción exterior, así como de otras actividades de apoyo tales como: información, formación, refuerzo y representación institucional, acciones publicitarias, canalización y consecución de subvenciones, etc.  \n \n2. VISIÓN \nSer la mejor y mayor Asociación española del sector de Equipos, Soluciones y Tecnologías de Proceso en la manipulación de Fluidos. \nSer la referencia en el ámbito de la internacionalización, tanto para las empresas del sector como para las instituciones y administraciones públicas. \nSer una organización totalmente orientada a la prestación de servicios de la máxima calidad y valor para las empresas asociadas.  \n \n3. VALORES \nLos valores que resumen a nuestra organización son:  \n-    Somos una organización totalmente orientada al servicio y satisfacción de las empresas asociadas, desempeñando nuestra actividad con criterios de neutralidad, igualdad, confidencialidad y rentabilidad.  \n-    Ofrecemos a nuestros empleados: la posibilidad de desarrollar un proyecto profesional dentro de la organización acorde a sus conocimientos y motivaciones, fomentando la formación y poniendo a su disposición las condiciones de trabajo óptimas; una remuneración justa acorde a la responsabilidad y tareas que desarrollan; el máximo grado de empleabilidad posible. Todo ello bajo criterios de igualdad de género y de fomento de la conciliación de la vida laboral y personal.  \n-    Colaboramos de forma respetuosa y honesta con todos nuestros proveedores, colaboradores e instituciones buscando el establecimiento de relaciones a largo plazo, de confianza, respecto y beneficio mutuos. \n-    Trabajamos por la defensa de los intereses generales del sector español de Equipos para Manipulación de Fluidos,  así como de la imagen general de España en el exterior.", "belgium_office_city": "", "head_office_phone": "(+34)946074663"}