{"member_organisations": "http://www.asoliva.com/exportadores", "identification_number": "441578530887-38", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Borders and Security, Communication, Banking and financial services", "head_office_address": "Calle José Abascal 40 2º Dcha", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "José Pont Amenós", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "- Normativas transversales del sector (transporte, comercio exterior, relaciones externas, embalaje, etiquetado, etc.). \n- Normativas técnicas (REACH, CLP, HACCP, etc.) \n- Normativa alimentaria (etiquetado, seguridad alimentaria, etc.) \n- Normativa medioambiental y energética (ETS, IED, RED, FQD, FDM BREF)", "level_of_interest": "European, global, national", "organisation_name": "Asociación Española de la Industria y Comercio Exportador de Aceite de Oliva (ASOLIVA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Rafael Pico Lapuente", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.asoliva.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "FIAB \nOrganización Interprofesional del Aceite de Oliva de Español \nOrganización Interprofesional del Aceite de Orujo de Oliva de Español \nPatronato de la Fundación Patrimonio Comunal Olivarero \nNAOOA (North American Olive Oil Association) \nAOOA (Australian Olive Oil Association) \nFEDOLIVE (Fédération de l'Industrie de l'Huîle d'Olive de l'UE) \nOLIVA - Asociación Brasileña del Aceite de Oliva \nComité Consultivo del COI (Consejo Oleícola Internacional)", "head_office_post_code": "28003", "position": "Director General", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ninguna", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ASOLIVA, Asociación Española de la Industria y el Comercio Exportador de Aceites de Oliva y Aceites de Orujo es una entidad privada y sin ánimo de lucro constituida en septiembre de 1977, aunque existe con diferentes denominaciones desde 1928. En la actualidad, se encuentra formada por 50 empresas exportadoras de aceite de oliva de varias provincias españolas, principalmente de Andalucía y Cataluña, cuyas ventas fuera del territorio español representan más del 95% de la exportación nacional de aceite envasado y entre el 50 y 75% de la exportación a granel, según campañas. Su objeto social se centra en la defensa de los intereses de sus asociados, realizando todo tipo de gestiones destinadas a promover la exportación del aceite de oliva español. ASOLIVA, como asociación profesional, representa al sector exportador tanto ante la Administración española y comunitaria, como ante las organizaciones, asociaciones y federaciones nacionales e internacionales de las que es miembro. A nivel nacional, ASOLIVA representa al sector en: FIAB, Organización Interprofesional del Aceite de Oliva de Español, Organización Interprofesional del Aceite de Orujo de Oliva de Español, Patronato de la Fundación Patrimonio Comunal Olivarero. A nivel internacional, ASOLIVA es miembro de: NAOOA (North American Olive Oil Association), AOOA (Australian Olive Oil Association), FEDOLIVE (Fédération de l'Industrie de l'Huîle d'Olive de l'UE), OLIVA - Asociación Brasileña del Aceite de Oliva, Comité Consultivo del COI (Consejo Oleícola Internacional), Convenio de Autocontrol del COI (Consejo Oleícola Internacional).", "belgium_office_city": "", "head_office_phone": "(+34)914468812"}