{"member_organisations": "", "identification_number": "441732425040-02", "fields_of_interest": "Culture and media, Trade, Competition, Consumers, Employment and Social Affairs, Energy, Business and Industry, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Het Kwadrant 1,", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Duncan Andrew Tait", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "6044763", "head_office_country": "Netherlands", "eu_initiatives": "Europe is the biggest region for Fujitsu outside of Japan. Fujitsu employees approximately 25.000 people in Europe and have interests in all European Countries. Fujitsu still manufactures in Europe and is investing in Research and Innovation activities by employing European researchers in several EU Countries. Beyond providing products, services and solutions to European customers, Fujitsu has located various central research, development and production activities in countries of the European Union. \n \n•    European Fujitsu scientists and engineers are also engaged in fundamental research. As part of the global Fujitsu Laboratories, the Fujitsu Laboratories of Europe (FLE), centred in the UK, are working on cutting-edge research topics of ICT. Fujitsu has a long tradition as a research oriented ICT company. Among other activities in this field we have published our own scientific / technical quarterly journal since more than 50 years.  \n•    The Product Development Group (PDG), centred in Germany, carries global responsibility for major parts of our global product portfolio, particularly in the area of server- and storage systems. Systems developed in Europe are manufactured in several factories in different international regions for the global markets. \n \nAs a major investor and employer in Europe, FUJITSU has a wide interest in public policy. Here below a non-exhaustive list of the main EU initiatives followed during 2016: \n- Digital Single Market Strategy \n- GDPR - General Data Protection Regulation  \n- NIS - Directive on security of network and information systems \n- European Cloud Computing Strategy \n- Horizon 2020 European Research and Innovation Programme \n- Trade for All - New EU Trade and Investment Strategy \n- Eco-design Implementing Measure for Servers, Storage and Networking Equipment (Iot9)", "organisation_name": "Fujitsu Technology Solutions B.V. (FUJITSU)", "belgium_office_post_code": "1070", "number_of_persons_involved": "4", "procurement": "40000000", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "European Institutions IT Services Contracts", "belgium_office_address": "Square Marie Curie 12", "subsection": "Companies & groups", "belgium_office_phone": "(+32)25366111", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Anderlecht - Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/12/2016", "website_address": "http://www.fujitsu.com/fts/about/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Maarssen", "membership": "- Digitaleurope \n- JBCE - Japanese Business Council of Europe", "head_office_post_code": "3606AZ", "goals__remit": "Fujitsu is a leading provider of IT-based business solutions for the global market. With approximately 170,000 employees supporting customers in more than 100 countries, Fujitsu combines a worldwide corps of systems and services experts with highly reliable computing and communications products and advanced microelectronics to deliver added value to customers. Headquartered in Tokyo, Fujitsu is the fifth largest global IT services and computing systems provider.", "industry_forums": "", "head_office_phone": "(+31)346598700", "level_of_interest": "global", "relevant_communication": "Main Publication on European Responsible Business Activities: \n- Fujitsu: Technology for tomorrow’s Europe \n \nMost relevant Events in Europe: \n- Fujitsu Forum in Europe (every year in November in Munich) \n- Fujitsu World Tour (every year in several European Countries)", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Private Limited Liability Company", "person_in_charge_of_eu_relations": "Marco Canton", "customers": "", "belgium_office_post_box": "", "position": "Senior European Public Affairs Executive"}