{"member_organisations": "", "identification_number": "442164731873-61", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Justice and Fundamental Rights, Regional Policy, External Relations, Borders and Security, Migration and asylum, European Neighbourhood Policy", "head_office_address": "CROWN HOUSE 27 OLD GLOUCESTER STREET", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Ji Wang", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "An agenda for the modernization of higher education. \nOur modern societies are characterised by their diversity and complexity, and we must actively work towards social inclusion to face the future challenges1. As highlighted in the Roadmap for this initiative, “Higher education could do more to tackle social divisions”. Aside from its role in innovation and high-skills, higher education has an important role as a model of what individuals can achieve. As such it must make sure everyone has an equal opportunity to participate in higher education and contribute to society to the best of their abilities. The more systematic inclusion in teachers’ curriculum of modules on inclusion would be a first step in ensuring a broader social inclusion in higher education. \n \n-Migration and Integration in Societies", "organisation_name": "London Metropolitan College International (LMCI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "23/06/2018", "website_address": "https://www.london-met-college.co.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "WC1N 3AX", "goals__remit": "LMCI was founded as a not for profit organization (company limited by guarantee, LBG) under British Law in London, United Kingdom. \n \nThe advancement of education is our mission, to help to reach the United Nations goal “Education for all”. \n \nWe therefore express our clear commitment to the \"2030 Agenda for Sustainable Development\", adopted at the UN Summit in New York on 25 September 2015. \n \nAchieving inclusive and equitable quality education for all will require increasing efforts. \n  \nTo realize this aims we focuses on the provision of quality personal growth, vocational and professional development qualifications to those who must or prefer to study from a distance. \n \nWe warmly welcome international students, especially from the Commonwealth. \n \nAccording to the United Nations Agenda, our group of Students include those who cannot visit a classroom because they live in remote areas, people with disabilities preventing travel, those who have a busy schedule and those whose commitments mean they cannot set aside regular hours for study. \n \nWe therefore support access to distance education, especially for the disadvantaged. \n \nWe rely on those who participate in our activities and benefit from them to want to help us make them available.  \n \nWe want everyone to be able to follow the teachings regardless of their financial circumstances and where they life. \n \nFor this reason, we are committed to working with the relevant bodies of the United Nations in order to cultivate global exchange with other academic experts.", "industry_forums": "", "head_office_phone": "(+44)20 3290 4630", "level_of_interest": "global", "relevant_communication": "Case study (ongoing) on access to higher education in the member states of commonwealth", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "private Limited Company by guarantee without share capital and meets the conditions for exemption from the requirement to have a name ending with ‘Limited‘.", "person_in_charge_of_eu_relations": "Ji Wang", "customers": "", "belgium_office_post_box": "", "position": "Registrar"}