{"member_organisations": "", "identification_number": "442822332191-58", "fields_of_interest": "Competition, Education and training, Youth, Sport", "head_office_address": "Kaštelanova 19", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Zdravko Marić", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Croatia", "eu_initiatives": "Our organization Youth Sports Games follows mainly EU Youth Strategy with the focus on Health and well-being. The field of action we pursue is compatible with the policies for Health and well-being (support the health and well-being of young people, promoting their mental health, sport, physical activity and healthy lifestyles, as well as to prevent and treat of injury, eating disorders, addictions and substance abuse). \nWe as the biggest amateur sports events for youth are committed to encouraging youth physical activity, and healthy lifestyles taking into consideration that health is a state of complete physical, mental and social well-being.  \nWe would like to mobilise in even greater aspect all stakeholders at local and EU level in order to increase knowledge on the importance of healthy lifestyles and facilitating access to the first-hand experience in sports. \nWe are committed to every change in policies and regulations which would promote the role of sport for young people and encourage youth fitness and physical activity. Also, we are willing to participate in developing programs promoting healthy lifestyles, healthy nutrition, as well as fighting risky behaviour (preventing drug addiction or other substance abuse). \n \nWe are going to pursue our goals by lobbying the European Parliament and European Commision (with the focus on cooperation with the commissioner for Education, Culture, Youth and Sport)", "organisation_name": "Udruga za sport, rekreaciju i edukaciju- Igre mladih (Igre mladih)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/07/2018", "website_address": "http://igremladih.hr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Split", "membership": "", "head_office_post_code": "21000", "goals__remit": "Youth Sports Games are an amateur sports event that brings together children and youth from primary and secondary schools during spring and summer, enabling them to participate in 10 sports disciplines (small sided football, street basketball, handball, volleyball, athletics, beach volleyball, tennis, table tennis, chess and dodge-ball) free of charge. \n \nGames are organized for 22 years as the biggest amateur sporting event in Europe. During the last cycle of Games in Croatia gathered over than 61.400 competitors, and in Bosnia and Herzegovina, there were over than 42.000 competitors. While the Games in Serbia gathered more than 58.000 children and youth.  \n \nGames are an opportunity for children and youth while competing in different sports that through fair play and friendly competition contribute to the spread of tolerance, humanity, respect for diversity, fight against violence and in development of community and friendship  \n \nThe goal of the association is embodied in the motto, providing a concrete contribution to the community: \"LIVE LIFE WITHOUT DRUGS BECAUSE DRUGS TAKE LIVES!\"  \n \nBased on media coverage (reportage on national and local TV/ radio shows, prints . .). Youth Sports Games are one of the biggest sports event in Croatia, Bosnia and Herzegovina and Serbia.  \n \nGames are providing a concrete contribution to fight against violence and the development of tolerance.", "industry_forums": "", "head_office_phone": "(+385)916300622", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "807080", "legal_status": "association", "person_in_charge_of_eu_relations": "Zdravko Marić", "customers": "", "belgium_office_post_box": "", "position": "President"}