{"member_organisations": "Links to national associations of patent attorneys can be found here: \nhttp://patentepi.com/en/epi-links/national-associations-of-patent-attorneys.html", "identification_number": "443178529894-07", "fields_of_interest": "Trade, Competition, Justice and Fundamental Rights, Single market, Research and innovation", "head_office_address": "Bayerstrasse 83", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Francis Leyder", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Unitary Patent & Unified Patent Court \n \nDirective 2004/48/EC of the European Parliament and of the Council of 29 April 2004 on the enforcement of intellectual property rights \n \nDirective 98/44/EC of the European Parliament and of the Council of 6 July 1998 on the legal protection of biotechnological inventions \n \nPublic consultation on supplementary protection certificates (SPCs) and patent research exemptions \n \nDirective (EU) 2016/943 of the European Parliament and of the Council of 8 June 2016 on the protection of undisclosed know-how and business information (trade secrets) against their unlawful acquisition, use and disclosure  \n \nPublic consultation on modernisation of judicial cooperation in civil and commercial matters in the EU (Revision of Regulation (EC) 1393/2007 on service of documents and Regulation (EC) 1206/2001 on taking of evidence) \n \nDirective 2005/36/EC of the European Parliament and of the Council of 7 September 2005 on the recognition of professional qualifications, as last amended by Directive 2013/55/EU of the European Parliament and of the Council of 20 November 2013 \n \nProposal for a Directive of the European Parliament and of the Council on a proportionality test before adoption of new regulation of professionals, dated 10.1.2017, COM(2016) 822 final  \n \nReform recommendations for regulation in professional services", "level_of_interest": "European", "organisation_name": "Institute of Professional Representatives before the European Patent Office (epi)", "belgium_office_post_code": "", "number_of_persons_involved": "20", "person_in_charge_of_eu_relations": "Francis Leyder", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "11.552494", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/01/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://patentepi.com/en/en/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Munich", "membership": "Please find lists on our website with links to relevant organisations related to the profession or intellectual property: \nhttp://patentepi.com/en/epi-links/european-patent-office-epo.html \nhttp://patentepi.com/en/epi-links/intellectual-property-organisations.html \nhttp://patentepi.com/en/epi-links/education-and-training.html", "head_office_post_code": "80335", "position": "President", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "See website", "financial_year_end_date": "01/12/2016", "lat": "48.1389832", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "international organisation founded on the basis of the European Patent Convention", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Institute of Professional Representatives before the European Patent Office (epi) is the professional body representing all European Patent Attorneys. Currently the Institute has about 12,100 European Patent Attorneys as members coming from each of the 38 Contracting States of the European Patent Convention, being an international treaty. Members of epi work either in industry or in private practice. \n \nOn 21 October 1977, the Administrative Council of the European Patent Organisation established the epi by adopting the Regulation on the establishment of an institute of professional representatives before the European Patent Office. As provided in the Regulation, the epi is governed by a Council which is elected by the members of the respective national constituencies and by a Board elected by the Council, which includes its President. The epi Council has adopted internal regulations governing its conduct and functioning. Sixteen Committees with numerous subcommittees and working groups, are responsible for conducting the large array of tasks and assignments faced by the epi. Topics covered by these committees are, e.g. legislative and practice developments of patents in Europe, litigation and enforcement of patents in Europe, patent protection of certain technologies (e.g. biotechnological inventions), professional education, discipline and professional conduct and various other matters of relevance for the profession and the organization of the Institute. \n \nThe epi as an organisation deals primarily with the development and implications of patent law. Through its Committees, the epi is at the forefront of patent law developments and regularly serves public policy leaders by issuing legal opinions and highly specialised advice. The epi is an official observer in many advisory bodies of international organisations such as the Standing Advisory Committee before the European Patent Office (SACEPO) or the Standing Committee on the Law of Patents (SCP) of the Word Intellectual Property Organisation (WIPO). \n \nAnother core area of the epi is to promote compliance by its members with the Rules of Professional Conduct through fair procedures. The epi further serves its members by providing them with advice and training as they advance within their profession, keeping them informed about latest developments and enriching the diversity of the profession, while responding to their individual professional needs. The epi likewise supports candidates to pass the European Qualifying Examination and become future members.", "belgium_office_city": "", "head_office_phone": "(+49)892420520"}