{"member_organisations": "Region Sjælland(0), \nVækstforum Sjælland(0), \nFaxe Kommune(35000), \nGreve Kommune(48000), \nGuldborgsund Kommune(62000), \nHolbæk Kommune(70000), \nKalundborg Kommune(49000), \nKøge Kommune(57000), \nLejre Kommune(27000), \nLolland Kommune(46000), \nNæstved Kommune(81000), \nOdsherred Kommune(33000), \nRingsted Kommune(33000), \nRoskilde Kommune(83000), \nSlagelse Kommune(77000), \nSolrød Kommune(21000), \nSorø Kommune(29000), \nStevns Kommune(22000), \nVordingborg Kommune(46000)", "identification_number": "44361639187-05", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Budget, Competition, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Sport, Transport, Climate Action, Communication", "head_office_address": "Rue du Luxembourg 3", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Carsten Krabbe", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Mainly files relevant to healthcare, climate, energy, resource efficiency, environment, agriculture, rural development, infrastructure (here under digital), education, SME's, growth, tourism, agriculture.", "organisation_name": "ZealandDenmark EU Office (ZDK)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Regional structures", "belgium_office_phone": "", "number_of_ep_accredited_persons": "5", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "FRIIS#Julie Skak, HYBHOLT#Johan Wurr, Horsholt#Simon, LAURITSEN#Xenia Ramirez, Wittenberg#Anna Haaland", "estimate_of_costs_absolute_amount": "", "registration_date": "19/07/2012", "website_address": "http://www.zealanddenmark.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "ERRIN -  the European Regions Research and Innovation Network \nCORAL - Community Of Regions for Assisted Living \nEIP-AHA \nEIP-SCC", "head_office_post_code": "1000", "goals__remit": "ZealandDenmark EU Office is the EU office for the Region of Zealand in Denmark, the 17 municipalities in Zealand and Growth Forum Zealand. \n \nThe task of the office is to contribute to the internationalization of the Zealand Region, to provide timely information regarding EU affairs, to market the Regions many stakeholders and their interests internationally and to secure them the opportunity to engage in European projects. \n \nA major part of the task of the Office is to provide information on important EU affairs. A journalist is thus working full time on providing news articles on EU politics with a local perspective and project opportunities. We send daily news articles or weekly digests via email. Approximately 1500 people subscribe to the free email notifications. \n \nAnother major part is to be the instigator for meetings between people from the Region and the EU institutiones. The office also takes care of study visits to Brussels. \n \nWe also participate in seminars, conferences and networking events on behalf of the Region and its stakeholders. \n \nSome of the main focus areas are Green Growth, care and health issues and education. \n \nFind more information on ZealandDenmark EU Office.", "industry_forums": "", "head_office_phone": "(+45)38665595", "level_of_interest": "regional/local", "relevant_communication": "Arranging meetings between politicians and public servants from the Region of Zealand and politicians and public servants from the EU institutions. \n \nArranging seminars and conferences in Brussels regarding some of the topics with relevance for Europe and the Region of Zealand. \n \nPublication of news articles and background stories about EU affairs.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "424082", "legal_status": "Office run by the Region of Zealand (legal entity), Growth Forum Zealand and the 17 municipalities in the Region.", "person_in_charge_of_eu_relations": "Birgitte Wederking", "customers": "", "belgium_office_post_box": "", "position": "Head of Office, ZealandDenmark EU Office"}