{"member_organisations": "Member organisations: \nBUKO Pharma-Kampagne \nPublic Eye \nLa Revue Prescrire \nMedico International  \nMedicus Mundi Switzerland  \nMezis \nPhysicials for Social Responsibility \nOxfam GB \nSalud por Derecho \nWemos \nT1 International \nHealth Projects for Latvia \nEKPIZO \nUAEM \nPartnership for Global Health / plan:g \nThe Independent Diabetes Trust (IDDT)", "identification_number": "44361352681-84", "fields_of_interest": "Budget, Trade, Consumers, International co-operation and development, Research and innovation, Public Health", "head_office_address": "Overtoom, 60/II", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Tim Reed", "industry_forums": "", "grants": "253000", "country_code": "nl", "inter_groups": "", "eu_initiatives": "HAI advocates for policy initiatives that help to address current shortfalls on access to medicines. In Europe, HAI monitors EU initiatives with an impact on access to medicines, their rational use and on the democratisation of medicines policy. Where needed, we issue recommendations for improvement. EU legislation, policies and initiatives of particular interest include: Directive relating to medicinal products for human use, Transparency directive, Clinical trials regulation; European Medicines Agency’s policies and PCWP’s work; EU Pharmacovigilance system; EMA discharge; initiatives on Health Technology Assessment and EUnetHTA; Orphan and Paediatric Regulations;  Horizon 2020, Innovative Medicines Initiative and Framework Programme 9; One Health Action Plan against AMR; EU IP law and enforcement strategy; Competition policy; EU trade agreements; Multiannual Financial Framework post 2020; White Paper on the future of Europe and related discussions.  HAI also advocates for stricter regulations on, and control of, pharmaceutical promotion in Europe and for adequate education on promotion in medical curriculums.", "level_of_interest": "European, global", "organisation_name": "Stichting Health Action International (HAI)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Ancel·la Santos Quintano", "section": "III - Non-governmental organisations", "lon": "4.8557024", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "SANTOS QUINTANO#Ancel·La, VIDAL#Jaume", "registration_date": "30/11/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.haiweb.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "HAI is a member of the European Public Health Alliance (EPHA), the International Society of Drug Bulletins (ISDB), the Trans-Atlantic Consumer Dialogue (TACD), the Medicines in Europe Forum (MiEF), the European Alliance for Responsible R&D and Affordable Medicines, the Antimicrobial Resistance Coalition, Health Systems Advocacy partnership, Global Snakebite Initiaitive, Medicines Transparency Alliance (MeTA). In addition HAI enters into strategic partnership with other associations when collaborating on certain topics thus tapping into extended expertise as required.  \n \nHAI is also a member of the EMA’s Patients and Consumers Working Party (PCWP) and the HTA Network Stakeholder Pool. \n \nHAI is in official relations with the WHO and collaborates with the organisation on several projects.", "head_office_post_code": "1054HK", "position": "Senior Policy Advisor", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "2", "relevant_communication": "In 2017 HAI launched a social media campaign named \"Our Medicines our Rights\" to raise awareness amongst Dutch voters and urge politicians to take action and increase transparency of price and R&D costs of medicines price  www.ourmedicinesourright.eu \n \nFor our publications please visit: http://haiweb.org/publications-page/", "financial_year_end_date": "01/12/2017", "lat": "52.3578541", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "2316372", "legal_status": "Stichting", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Health Action International is a non-profit, independent global network of consumer groups, public interest NGOs, healthcare professionals, academics, and individuals working and interested on pharmaceutical policy issues. HAI’s mission is to increase access to essential medicines and improve their rational use through research excellence and evidence-based advocacy.  \n \nIn Europe, HAI has grown to become a pre-eminent voice in medicines policy intervention, supported by a strong European network of approximately 130 individual and organisation members from 21 European Union (EU) Member States and other non-EU countries. The HAI Europe projects team, based in Amsterdam and Brussels, is responsible for coordinating the work programme and related activities within the European region. HAI monitors and advocates on EU policies that affect medicines on three key thematic priorities: Access to Needed Medicines, the Rational Use of Medicines, and the Good Governance of Medicines Policy. HAI’s work is carried out in collaboration with various stakeholders, including public health orientated NGOs. Targeted campaigns and activities are implemented to ensure that public awareness is raised with the aim to sensitise decision-makers in governments and European Union institutions to support policies that improve public health.", "belgium_office_city": "", "head_office_phone": "(+31)204124523"}