{"member_organisations": "", "identification_number": "44382252779-94", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "JUAN MONTALVO, 5", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "MARIA DEL MAR FERNANDEZ POZA", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "981", "head_office_country": "Spain", "eu_initiatives": "Política Agrícola Común \n- Regulación sobre alimentación, sanidad y bienestar animal (medicamentos veterinarios, piensos medicamentosos, autorización de OGMs) \n- Regulaciones sobre ayudas a la promoción de productos agroalimentarios \n- Regulaciones sobre higiene alimentaria \n- Regulaciones sobre mercado interior (competencia, distribución y comercio alimentario) \n- Acuerdos comerciales con terceros países o áreas comerciales \n- Regulación sobre importación y exportación de productos agroalimentarios \n- Regulación sobre medio ambiente (Directiva nitratos, directiva emisiones, etc.) y su aplicación (BREF INTENSIVE LIVESTOCK PRODUCTION - PIGS AND POULTRY (JRC) \n- Regulación sobre investigación, innovación, desarrollo \n- Ayudas y subvenciones para inversiones, promoción, apoyo a la investigación, estudios y estadísticas \n- Regulación sobre información al consumidor en los alimentos \n- Regulaciones sobre dieta y salud (etiquetado, promoción y publicidad, alegaciones nutricionales o saludables, perfiles nutricionales, prevención de enfermedades...)  \n- Otras que tengan que ver con la política de la UE relacionada con la agricultura, la ganadería y la alimentación", "organisation_name": "ASOCIACIÓN ESPAÑOLA DE PRODUCTORES DE HUEVOS (ASEPRHU)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/12/2009", "website_address": "http://www.aseprhu.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "- Socio de la Federación Española de Industrias de la Alimentación y Bebidas (FIAB), socio de Food and Drink Europe \n \n- Miembro del COPA-COGECA \n- Miembro de INPROVO (Organización Interprofesional del Huevo y sus Productos)", "head_office_post_code": "28040", "goals__remit": "La representación, gestión, defensa y fomento de los intereses económico-sociales y profesionales comunes de sus miembros, en relación con organismos y entidades públicos y privados, con el objetivo de lograr el marco legal más favorable y el encauzamiento y ordenación de la actividad profesional y la promoción del sector avícola, como unidad productiva diferenciada del conjunto de la economía española, defendiendo sus legítimos intereses. \n \n2.-    Contribuir al reconocimiento, por parte de los consumidores y de la Administración Pública, de la necesidad e importancia de la función avícola y de su justa retribución, así como la defensa del sistema de empresa privada y economía de mercado, y la promoción y defensa de la imagen pública del avicultor. \n     \n    Contribuir a la formación y cualificación de sus miembros y de los empleados de éstos y miembros de sus órganos de Administración, así como de los propios consumidores, en orden a fomentar un mayor y mejor conocimiento del desarrollo de la actividad y de las propiedades de los productos \n \n3.-    Fomentar entre sus miembros la idea de que deben organizar sus empresas en forma racional y rentable. A tal fin, promoverá la comunicación, convivencia y solidaridad entre sus miembros y dirimirá las cuestiones que se susciten entre los mismos con motivo del ejercicio de la actividad profesional. \n \n4.-    Negociar las condiciones generales y particulares de trabajo en las empresas asociadas, para el establecimiento de los oportunos Convenios con las entidades sindicales y representativas de los trabajadores, técnicos, administrativos y de cualquier otra clasificación, así como mediar en los conflictos colectivos que puedan surgir, de acuerdo con la legislación que las regule y las organizaciones a las que afecte. \n \n5.-    Realizar aquellas medidas que contribuyan a la estabilidad y al progreso de la actividad de esta Asociación y demás actividades complementarias, tales como conciertos con la Administración, estudios y recomendación de orientaciones económicas, adopción de garantías de calidad, ordenación y perfeccionamiento técnico de los procesos comerciales, promoción de ventas, orientación de las producciones hacia un equilibrio de mercado y todas aquellas otras que estime oportunas y convenientes. \n \n6.-    El establecimiento de cualquier tipo de servicios de interés común para sus miembros. \n \n7.-    La Administración y disposición de los propios recursos, sean presupuestarios o patrimoniales, y su aplicación a los fines propios de la Asociación. \n \n8.-    Todas cuantas otras funciones de análoga naturaleza se consideren necesarias o convenientes para el cumplimiento de sus fines y para la defensa de los legítimos intereses de sus miembros.", "industry_forums": "", "head_office_phone": "(+0034)915331969", "level_of_interest": "European, global, national", "relevant_communication": "- Encuentros convocados por las instituciones y otras entidades con representantes de las instituciones de la UE \n- Participación en los Grupos de Diálogo Civil con la Comisión Europea \n-Participación en grupos de trabajo (BREF INTENSIVE LIVESTOCK PRODUCTION - PIGS AND POULTRY (JRC) \n- Reuniones con personas e instituciones y convocatoria o asistencia a actos relacionados con las políticas que afectan al sector \n- Elaboración y envío de cartas, estudios, comunicaciones, informes, publicaciones, peticiones, enmiendas, etc, en relación a los asuntos sobre los que se debate o legisla.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIACIÓN", "person_in_charge_of_eu_relations": "MARIA DEL MAR FERNANDEZ POZA", "customers": "", "belgium_office_post_box": "", "position": "DIRECTORA"}