{"member_organisations": "Mitglieder des DZNE sind die Geldgeber: der Bund vertreten durch das BMBF, sowie die Sitzländer der 10 DZNE Standorte", "identification_number": "444278119636-04", "fields_of_interest": "Research and innovation, Public Health", "head_office_address": "DZNE e.V. Verwaltung Sigmund-Freud-Str. 27", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Sabine Helling-Moegen", "industry_forums": "", "grants": "2117000", "inter_groups": "", "eu_initiatives": "Forschungsrahmenprogramm Horizon 2020 \nEU Charter and Code for Researchers \nAnimal Rights Activities \nHorizon Europe", "level_of_interest": "global", "organisation_name": "Deutsches Zentrum für Neurodegenerative Erkrankungen e.V. (DZNE)", "belgium_office_post_code": "1050", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Annette Schwarzenburg", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)2 5000 970", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Helmholtz Büro Brüssel Rue du Trône 98", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/11/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.dzne.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "53127 Bonn", "head_office_city": "Bonn", "membership": "Das DZNE ist Miglied der Helmholtz Gemeinschaft", "head_office_post_code": "53175", "position": "EU-Referentin", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "13519600", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "In Deutschland leben gegenwärtig mehr als 1,4 Mio. Demenzkranke; zwei Drittel von ihnen sind von der Alzheimer-Krankheit betroffen. Jahr für Jahr treten fast 300.000 Neuerkrankungen auf. Dabei stellt dieses Krankheitsbild die Forschung vor besonders große Herausforderungen. Denn Demenz ist nicht gleich Demenz. Das DZNE ist die einzige außeruniversitäre Forschungseinrichtung, die sich dem Thema Demenz und all seiner Facetten widmet. Es ist Mitglied in der Helmholtz-Gemeinschaft und das erste von insgesamt sechs Deutschen Zentren der Gesundheitsforschung (DZG), die vom Bundesministerium für Bildung und Forschung (BMBF) zur Bekämpfung der wichtigsten Volkskrankheiten eingerichtet wurden. \nUnsere über 800 Mitarbeiterinnen und Mitarbeiter, erforschen in mehr als 70 Arbeitsgruppen die Gemeinsamkeiten und Unterschiede verschiedener Gehirnerkrankungen mit dem Ziel, neue präventive und therapeutische Ansätze zu entwickeln. Am DZNE ist die Grundlagenforschung eng mit der klinischen Forschung, mit Populationsstudien und der Versorgungsforschung verbunden. So sollen neue diagnostische Marker gefunden und eine rasche Entwicklung neuer Therapien ermöglicht werden. \nUm dies zu ermöglichen bringt das DZNE exzellente, über Deutschland verteilte, wissenschaftliche Expertise zusammen und verfolgt einen interdisziplinären Forschungsansatz. An neun Standorten in Berlin, Bonn, Dresden, Göttingen, Magdeburg, München, Rostock/Greifswald, Tübingen und Witten arbeitet das DZNE eng mit Universitäten, Universitätskliniken und anderen Partnern zusammen.  \nWissenschaftlerinnen und Wissenschaftler am DZNE erforschen die Gemeinsamkeiten und Unterschiede verschiedener Gehirnerkrankungen mit dem Ziel, neue präventive und therapeutische Ansätze zu entwickeln. Am DZNE ist die Grundlagenforschung eng mit der klinischen Forschung, mit Populationsstudien und der Versorgungsforschung verbunden, um neue diagnostische Marker zu finden und eine rasche Entwicklung neuer Therapien zu ermöglichen. \nUm die Übertragung von Forschungsergebnissen in die Anwendung zu fördern, verbindet das DZNE Grundlagenforschung, klinische Studien, Populationsstudien und Versorgungsforschung. \nDie molekularen und zellulären Ursachen neurodegenerativer Erkrankungen sind immer noch wenig verstanden. Um bessere Therapien zu entwickeln, untersuchen Wissenschaftlerinnen und Wissenschaftler am DZNE, wie Nervenzellen geschädigt werden und welche Zielmoleküle für die Entwicklung neuer Medikamente relevant sind. \nBei der Umsetzung neuer Forschungskonzepte zum direkten Nutzen für Patienten liegen die Schwerpunkte des DZNE in der Verbesserung der Frühdiagnose neurodegenerativer Erkrankungen und in der Beschleunigung des Transfers von der Grundlagenforschung in die Klinik. \nDZNE-Wissenschaftlerinnen und Wissenschaftler untersuchen einen repräsentativen Querschnitt der Bevölkerung über Jahrzehnte hinweg, um Risikofaktoren neurodegenerativer Erkrankungen wie Lebensstil und genetische Veranlagung zu untersuchen. Diese Studien sind notwendig, um Marker für die Frühdiagnose zu definieren. \nUm die Auswirkungen neurodegenerativer Erkrankungen bereits kurz- oder mittelfristig zu beeinflussen, ist eine bessere Versorgung der Patienten unerlässlich. Das primäre Ziel aktueller DZNE-Studien ist es, die Lebensqualität von Menschen mit kognitiven Störungen zu verbessern und ihre Angehörigen sowie das Pflegepersonal gezielt zu unterstützen.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)0228433020"}