{"member_organisations": "", "identification_number": "44576223048-67", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Sport, Transport, Climate Action, Communication", "head_office_address": "Via A.G. Guattani, 9", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Mauro Lusetti", "inter_groups": "Social economy intergroup", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Juncker Financial programme; fiscal law; company law;Social Economy; Industrial EU strategy;SMEs policies; single market; digitalization strategies;energy policies;International development;EU policies in the field of tourism and culture. Specific dossiers followed by our sectorial National Associations", "organisation_name": "Lega Nazionale delle Cooperative e Mutue (LEGACOOP)", "belgium_office_post_code": "1000", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Square Ambiorix, 32", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)5143849", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/01/2010", "website_address": "http://www.legacoop.coop/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "At European institutional level Legacoop is registered among the Interest Groups within the register of the European Parliament \n \nFull member of ICA - International Cooperative Alliance \n \nFull member of Cooperatives Europe - European cooperative representation organization \n \nPartner of UNOPS - UN Organization for Development \n \nPartner of Unioncamere", "head_office_post_code": "00161", "goals__remit": "Founded in 1886, Legacoop, Lega Nazionale delle Cooperative e Mutue, (National League of Cooperatives and Mutuals) is the oldest Italian cooperative organization. Legacoop promotes the development of cooperation and mutuality, the economic and solidarity relations of its member cooperatives and encourages the spread of cooperative principles and values. \nThe more than 15,000 cooperatives belonging to Legacoop are present in all regions and productive sectors. They can be found in leading positions in sectors such as retailing, construction, agro-food, services and manufacturing. Legacoop carries out a role of representation, assistance and protection in the cooperative movement. It also acts as the control and supervision body for its member cooperatives; it guarantees the coordination and orientation of strategies and policies; and it establishes and manages relations with the government, the ministries and relevant parliamentary commissions, and the political, economic and social forces. \nLegacoop’s responsibility also involves preparing the legal issues regarding cooperatives, agreed on with the sector and territorial representatives, and undertaking the necessary initiatives for their approval. \nLegacoop also coordinates international relations for the member cooperatives, relations with European Union institutions and the management of cooperative industrial relations, also providing support to the various sectors. \nThe associative structure of Legacoop is divided into autonomous Sector Associations, which organize their cooperatives depending on their sector of activity, and Regional and Provincial Legacoops, which are responsible for managing the territory. \n \nLegacoop is member of the International Cooperative Alliance and Cooperatives Europe, the largest European cooperative representative body set up in November 2006 in Manchester. \n \nConstitution of the Italian Republic \nArticle 45: “The Republic recognizes the social role of cooperation unique in its mutuality and non-profit motivation. The law promotes and encourages its growth by the most suitable means and assures, with the appropriate controls, its uniqueness and mutuality.”", "industry_forums": "", "head_office_phone": "(+39)06 84439392", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione", "person_in_charge_of_eu_relations": "Sabrina Luise", "customers": "", "belgium_office_post_box": "", "position": "Permanent Representative Brussels Office"}