{"member_organisations": "Studio SIC consulenza Legale \nFM Trade Group \nEco Project", "identification_number": "446313424657-47", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "Via Ippolito Nievo angolo Via Lapi 31", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Marco Casali", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Vogliamo aiutare i cittadini Italiani nella comprensione delle Normative Europee, aiutarli ad istruire corrette ed efficaci pratiche riguardanti Progetti per ricevere Finanziamenti nei vari ambiti di loro competenza, aiutarli a comprendere e quindi a capire e compilare anche semplicemente la modulistica per ottenere risposte dalle istituzioni europee. \nVogliamo promuovere la partecipazione alle consultazioni pubbliche on-line edite dalla Commissione Europea e dalle organizzazioni istituzionali della Comunità Europea. Abbiamo raccolto dati e partecipato a riunioni tematiche per spiegare i vantaggi di partecipare alle consultazioni pubbliche promosse dall'Unione Europea", "organisation_name": "Eisotero Group Associated (Eisotero Group)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Self-employed consultants", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/11/2016", "website_address": "http://eisoterogroupassociated.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Faenza", "membership": "Gruppo Daleth Associazione Professionale", "head_office_post_code": "48018", "goals__remit": "Il nostro gruppo di professionisti utilizzerà le proprie capacità imprenditoriali e le nozioni maturate in ambito Finanziario, Legale ed Amministrativo per accompagnare i Cittadini Europei nel percorso che porti alla migliore comprensione delle Scelte Politiche, Economiche, Fiscali, Legislative, etc. della Comunità Europea. \nIl nostro gruppo ha organizzato ed organizza incontri di Informazione sui vantaggi che si possono ottenere facendo parte del tessuto sociale europeo, intende mettere in contatto Imprese e semplici Cittadini Italiani con le istituzioni e con gli organismi della Comunità Europea oltre che distribuire pubblicazioni periodiche per giovani e studenti che vogliono affacciarsi al mondo del lavoro e del Fare Impresa. \nEisotero Group intende aprire una porta fra Italia ed Europa, fra Cittadini ed Istituzioni al fine di raggiungere obbiettivi comuni e migliorare la qualità della vita nella nostra comunità.", "industry_forums": "", "head_office_phone": "(+39)3441242101", "level_of_interest": "national", "relevant_communication": "Grazie alla collaborazione fra i componenti del Gruppo \"apriremo la porta\" sulle opportunità offerte dalla partecipazione alla Comunità degli Europei. Forniremo la consulenza Legale, Fiscale ed Amministrativa necessaria a Cittadini ed Imprese per poter aumentare la loro conoscenza dell'Europa, aumentare la loro capacità di relazionarsi con il panorama internazionale, la loro capacità di produrre innovazione, reddito e lavoro. \nIntendiamo intraprendere un percorso formativo presso i giovani che li avvicini alla realtà internazionale aprendo loro la strada per poter integrarsi a pieno con le organizzazioni Europee. \nIntendiamo coinvolgere le associazioni della nostra zona nella redazione di un Periodico di informazione sulle opportunità offerte dai bandi Europei sia in ambito di fondi Diretti che fondi Strutturali, raggiungendo tramite le nuove tecnologie l'obbiettivo di aprire succursali in tutta Europa.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "nessuno", "person_in_charge_of_eu_relations": "Marco Casali", "customers": "FM Trade SRL# Confim SRL", "belgium_office_post_box": "", "position": "Referente e Responsabile"}