{"member_organisations": "", "identification_number": "447163219856-82", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Universitetsvej 1", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Peter Kjær", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1710000", "head_office_country": "Denmark", "eu_initiatives": "Research \nEducation  \nInnovation \nHorizon 2020 \nFP9 \nImpact \nRegional \nCircular Economy \nBioeconomy \nScience \nSocial Sciences \nHumanities", "organisation_name": "Roskilde University (RUC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "KLARLUND#Henning", "estimate_of_costs_absolute_amount": "4000", "registration_date": "13/12/2015", "website_address": "http://ruc.dk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roskilde", "membership": "", "head_office_post_code": "", "goals__remit": "About Roskilde University \nThe most important task of Roskilde University is to contribute to experimental, innovative forms of learning and knowledge creation. \n \nThe university is research-driven and provides education for future generations of managers, teachers and experts based on advanced knowledge. \n \nRUC is characterised by: \n \npushing boundaries for knowledge through a problem-oriented approach \nfocusing research and education on fields where the university has international or national status \nbringing university and society together. \n  \n \nEducational Principles \nThe basic educational principles at the university are problem-oriented project work, participant direction and joint responsibility. From enrolment to graduation, students are trained to assess the importance of academic problems and the relevance of selected theories and methods on a scientific basis. Project work is participant-directed and builds on the importance of student commitment and own and joint responsibility. \n \nThe phased choice of specialisation is based on the students’ experience with the problem areas of the individual subjects and the scientific approaches. Students gain their first experience at the basic studies, which point them in the direction of advanced-level courses, where many different specialised course studies may be combined within and across disciplines and main subject areas, both during the bachelor studies and the master’s studies. \n \nAt RUC, students are responsible for and control their education themselves. Based on their own critical sense and active participation, students are guided through their study programmes at RUC which offers an international, interdisciplinary and educationally challenging environment providing the perfect framework for their studies.", "industry_forums": "", "head_office_phone": "(+45)46742000", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "103742617", "legal_status": "Public body", "person_in_charge_of_eu_relations": "Henning Klarlund", "customers": "", "belgium_office_post_box": "", "position": "Senior Research Policy & Funding Adviser"}