{"member_organisations": "CHAIN5 is het internationale netwerk dat opereert onder de Nederlandse Stichting Leido. Deze stichting is dus verantwoordelijk voor het managen van CHAIN5, conform de Nederlandse wet- en regelgeving. CHAIN5 kent daarmee op zich geen juridische zelfstandigheid, maar door onder het regime van Leido te functioneren, is het mogelijk om flexibel te handelen en niet afhankelijk te zijn van verschillende kaders en voorwaarden. De Stichting Leido is dus verantwoordelijk voor CHAIN5, op alle punten.  \nEr is echter wel een internationaal samengestelde Board and Executive Committee, met vertegenwoordigers uit diverse Europese landen. \nHet lidmaatschap van CHAIN5 is gratis, zonder verdere verplichtingen. Het lidmaatschap kan zijn op individuele basis, maar ook namens instituten, landelijke netwerken en organisaties die op een of andere wijze betrokken zijn bij de EL5A. Het kan ook gaan om adviserende instanties en bureaus die onderzoek doen. Daarmee zijn niet die organisaties lid van CHAIN5. De vertegenwoordigers wordt geacht alle communicatie met CHAIN5 voor zijn of haar rekening te nemen.", "identification_number": "447739931926-74", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth, Regional Policy, Research and innovation", "head_office_address": "Vrijhoef 2", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Hans Daale", "industry_forums": "", "grants": "", "country_code": "nl", "inter_groups": "", "eu_initiatives": "Als CHAIN5 wordt gefocust op algemene ontwikkelingen die te maken hebben met EU-initiatieven en de zaken die daaruit voortvloeien. Momenteel gaat het om: \n•    Algemeen beleid voor VET (via VET4EU2, de Expert Group van DG E) \n•    Betrokkenheid bij de European Vocational Skills Week \n•    Ontwikkelen van Eurean VET Centres of Excellence \n•    Invoering van het EQF en daarin te koppelen NQF’s \n•    Verdere invoering van de Short Cycle HE \n•    Rol van Higher VET \n•    Permeabiliteit tussen VET en HE \n•    Erasmus+ en Erasmus-pro \n•    RPL en andere vormen daarvan \n•    ECVET en ECTS \n•    Alliance for Apprenticeships en Work-based learning", "level_of_interest": "European", "organisation_name": "CHAIN5", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Hans Daale", "section": "III - Non-governmental organisations", "lon": "5.4150661", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/07/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.chain5.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Leusden", "membership": "", "head_office_post_code": "3833HX", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "De belangrijkste zijn: \n•    Annual Conference \n•    Seminars over specifieke thema’s \n•    Participatie in de European Vocational Skills Week, samen met EURASHE \n•    PR voor dergelijke activiteiten \n•    Participatie in internationale conferenties rond niveau 5 \n•    Deelname aan relevante bijeenkomsten, georganiseerd onder de Presidency of the EC \n•    Organisatie van seminars door CHAIN5, waaraan ook door vertegenwoordigers van de EC (DG E) en andere associaties wordt deelgenomen.", "financial_year_end_date": "01/12/2017", "lat": "52.12603", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "114350", "legal_status": "Stichting", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CHAIN5 heeft als belangrijkste doelstelling het in standhouden van een ‘community of practice’ voor instellingen en andere organisaties bij het opzetten, vormgeven en aanbieden van kwalificaties op niveau 5 van het European Qualifications Framework. Dat houdt in dat er rond een aantal relevante thema’s die spelen binnen de zogenoemde European Level 5 Area (EL5A) vanuit een internationaal ingevulde Executive Committee wordt gezorgd voor jaarlijke conferenties, seminars en workshops.  \nTevens wordt in samenwerking met Europese associaties voor Vocational Education and Training (VET) en Higher Education (HE) permanent gewerkt aan de vormgeving van doorlopende leerwegen, op flexibele basis en met gebruikmaking van allerlei vormen die daarbij passen – zoals duaal onderwijs, werkplekleren en ‘apprenticeships’. Daarbij is de permabiliteit tussen VET en HE een aspect dat bijzondere aandacht verdient. \nHet wordt van belang gezien binnen CHAIN5, dus als een doelstelling van de community, om de EL5A te zien als een zo volledig mogelijk spectrum van kwalificaties. Het beleid dat daarbij wordt gehanteerd, richt zich op alle soorten aanbieders, formeel/niet-formeel, bekostigd/privaat, beroepsgericht/ persoonsgericht, voltijd/deeltijd, kort/lang, enzovoort. Daarmee kunnen zoveel mogelijk lerenden worden bediend met leerroutes die lopen naar dan wel via niveau 5. \nAls hoofdtaak van CHAIN5 wordt gezien het mogelijk maken voor degenen die als instelling, expert of op een andere wijze bij de EL5A betrokken zijn, om met elkaar te werken aan ontwikkelen van nationale systemen voor kwalificaties op niveau 5. Dat kan door het uitwisselen van ervaringen, het binnen werkgroepverband werken aan ontwikkelingen en de expertise aan elkaar ter beschikking te stellen.", "belgium_office_city": "", "head_office_phone": "(+31)610213508"}