{"member_organisations": "http://venro.org/mitglieder/mitgliederdatenbank/", "identification_number": "44781354710-39", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Environment, Climate Action", "head_office_address": "Stresemannstr. 72", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Heike Spielmans", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Agenda 2030 \nKlima \nHaushalt", "level_of_interest": "European, national", "organisation_name": "Verband Entwicklungspolitik und Humanitäre Hilfe deutscher Nichtregierungsorganisationen e.V. (VENRO e.V.)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Anke Kurat", "section": "III - Non-governmental organisations", "lon": "13.3843189236398", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/12/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.venro.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "VENRO ist Mitglied von CONCORD, dem europäischen Dachverband entwicklungspolitischer NRO und gehört dem internationalen Netzwerk „G7 NGO Platform Alliance“ an.", "head_office_post_code": "10963", "position": "Stellvertretende Geschäftsführerin/Referentin", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Agenda 2030 \nKlima \nHaushalt", "financial_year_end_date": "01/12/2016", "lat": "52.50379605", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "1551000", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "VENRO ist ein freiwilliger Zusammenschluss von rund 130 deutschen Nichtregierungsorganisationen (NRO), die bundesweit tätig sind. Lokale Initiativen werden im Verband durch die NRO-Landesnetzwerke repräsentiert, die ebenfalls VENRO-Mitglieder sind und etwa 2000 große, mittlere und kleine NRO vertreten.  \n \nDie VENRO-Mitglieder sind private und kirchliche Träger der Entwicklungszusammenarbeit, der humanitären Hilfe sowie der entwicklungspolitischen Bildungs-, Öffentlichkeits- und Lobbyarbeit. Sie alle tragen im Rahmen ihrer jeweiligen spezifischen Aufgabenfelder zur Verwirklichung der Verbandsziele bei. Die VENRO-Mitglieder prägen in ihrer Vielfalt das Profil des Dachverbandes. Grundlage der Zusammenarbeit ist die Achtung der Autonomie der einzelnen Mitgliedsorganisationen. \n \nDialog und Kooperation \nEntwicklungspolitische NRO sind ein wichtiger Bestandteil der Zivilgesellschaft. Sie erheben Einspruch und mischen sich ein, setzen auf Dialog und Kooperation. In den NRO bündeln sich das Verantwortungsbewusstsein und Engagement von Bürgerinnen und Bürgern – und dies in hohem Maße ehrenamtlich.  \n \nVENRO ist Mitglied von CONCORD, dem europäischen Dachverband entwicklungspolitischer NRO und gehört dem internationalen Netzwerk „G7 NGO Platform Alliance“ an. In dem Netzwerk haben sich entwicklungspolitische Dachverbände der  führenden sieben Industriestaaten zusammengeschlossen, um sich für mehr Engagement bei der weltweiten Armutsbekämpfung einzusetzen. \n \nWas wir wollen \nWas wir wollen \nDer Zusammenschluss soll ermöglichen, dass die NRO ihren Beitrag für mehr Gerechtigkeit in der Einen Welt verstärken und mit noch größerem Nachdruck für die Bekämpfung der Armut, die Verwirklichung der Menschenrechte und die Bewahrung der natürlichen Lebensgrundlagen eintreten.  \n \nVENRO verfolgt das Ziel einer nachhaltigen Entwicklungspolitik im Sinne des weltweiten Aktionsprogramms AGENDA 21. Das Programm wurde 1992 von 179 Staaten auf der „Konferenz für Umwelt und Entwicklung der Vereinten Nationen“ (UNCED) in Rio de Janeiro (1992) beschlossen. Im Sinne einer zukunftsfähigen Entwicklung wird ein Ausgleich zwischen Reich und Arm, den Geschlechtern und Generationen angestrebt. \n \nEntwicklungspolitik als globale Strukturpolitik \nEntwicklungspolitik als globale Strukturpolitik \nVENRO setzt sich für eine globale Strukturpolitik ein, die die Förderung von Projekten und Programmen in den Entwicklungsländern ergänzt.  \n \nUm diese Ziele zu erreichen, sieht der Verband seine Hauptaufgaben darin: \n \nden Stellenwert der Entwicklungspolitik zu erhöhen \nauf eine alle Politikbereiche einbeziehende, in sich stimmige Entwicklungspolitik hinzuwirken und diese gesamtgesellschaftlich besser zu verankern; \nDialog zwischen den privaten und staatlichen Trägern der Entwicklungszusammenarbeit zu fördern und  \nden gesellschaftlichen und politischen Beitrag der entwicklungspolitischen NRO zu sichern und zu stärken.", "belgium_office_city": "", "head_office_phone": "(+4930)263929910"}