{"member_organisations": "http://globalsustain.org/en/members", "identification_number": "449520321827-10", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Public Health, Food Safety, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "10, John Street London", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Michael Spanos", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Sustainable Development Goals, Sustainability, Corporate Social Responsibility, Non financial reporting, ESG Investing", "organisation_name": "Global Sustain Limited (Global Sustain LTD)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "Rue d' Arlon 63  B-1040 Brussels", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)487 73 87 59", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "BRUSSELS", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/05/2016", "website_address": "http://globalsustain.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "LONDON", "membership": "http://globalsustain.org/en/aboutus/partners", "head_office_post_code": "WC1N 2EB", "goals__remit": "Our shared Vision \n \n\"Lead sustainable change for a better future\" \n \nA sustainable world where organisations embrace responsibility and respect for human and natural capital in their quest for growth. \n \nMission \n \nTo create awareness, inspire and support companies and organisations in sustainability, through advisory, communications, networking and training, guided by the people-planet-profit concept. \n \nWays of Working \nInnovation \nEthic and Integrity \nClear Purpose \nCollaboration \nExchange of Knowledge and Experience \nTeam spirit \n \nSince 2006, Global Sustain has evolved in response to sustainability challenges, providing a wide range of services and solutions to support its members succeeding triple bottom line results. Based in Berlin, Brussels, London, New York, Nicosia, Zurich and Athens, Global Sustain offers innovative online and off-line services related to sustainability, corporate responsibility, responsible investing, green economy, business ethics and excellence, transparency, human rights and accountability. Its members include corporations, non-governmental and non-profit organisations, municipalities and local authorities, academic institutions, media, professional bodies, service providers, chambers, think tanks and other public or private entities. Global Sustain:  \nFacilitates synergies among members, between the corporate and third sectors as well as key stakeholders. \nEffectively communicates CSR and sustainability news, reports, events and information on behalf of members and clients, with a geographic focus on Europe and with a global audience. \nIs a UN Global Compact signatory and founding member of the Global Compact Network Hellas since 2008 and member of United Nations Global Compact Network Belgium, since November 2012. \nIs a signatory to the United Nations-supported Principles for Responsible Investment (PRI) Initiative, an international network of investors working together to put the six Principles for Responsible Investment into practice. \nIs a member and partner of CSRwire, Inc., U.S.A., The Corporate Social Responsibility Newswire. \nCollaborates with numerous other leading organisations, including Ethical Performance, U.K. \nIs a GRI Data Partner and Gold Community Member. Is an affiliate member of  ABIS - Academy of Business in Society, since February 2013. \nAnnually funds hard-needed not-for-profit projects making an impact. \nHas financed 19 charitable projects carried out by Global Sustain's NGO members to date. \nParticipates in, presents at and officially supports local, regional and international conferences, events and exhibitions organised by prestigious companies and organisations, including Economist Conferences, Ethical Corporation, FT Business, Social Capital Media - SOCAP/Europe, Transparency International, TBLI Conference B.V., EBD Group AG, Institute of Directors (IOD) India, Enterprise Asia and many others. \nOrganises numerous conferences and events, including the Sustainability Forum, a training, networking and professional development event. \nConducts research on sustainability, CSR, the green economy and the third sector for members and clients. \nOperates as a 100% carbon neutral firm. \nHas published seven (7) Yearbooks to date. \nCan be followed on Twitter (@GlSustain), Facebook (Global Sustain), LinkedIn (Global Sustain) and YouTube (Global Sustain).", "industry_forums": "", "head_office_phone": "(+44)20 7067 4300", "level_of_interest": "global", "relevant_communication": "Communication on Progress (COP), Annual Integrated Report, Sustainability Forum, Yearbook", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Limited", "person_in_charge_of_eu_relations": "Yannis Salavopoulos", "customers": "", "belgium_office_post_box": "", "position": "Managing Director Germany & Int. Affairs"}