{"member_organisations": "Al 22.05.2018 ASSO DPO conta 562 associati. \nL'elenco completo è disponibile al seguente link: \nhttps://www.assodpo.it/wp-content/uploads/Elenco-Soci-ASSO-DPO-300417.pdf", "identification_number": "449925627344-25", "fields_of_interest": "Justice and Fundamental Rights", "head_office_address": "Via G. Frua 16", "full_time_equivalent_fte": "6,75", "person_with_legal_responsibility": "Matteo Colombo", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "Siamo attivi a livello europeo nella diffusione della cultura a livello di protezione di dati personali e abbiamo instaurato ottimi rapporti con le Autorità di Controllo e le Istituzioni a livello europeo.", "level_of_interest": "European, national", "organisation_name": "Associazione Data Protection Officer (ASSO DPO)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 9.1488274, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "31/05/2017", "website_address": "http://www.assodpo.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "Dal 17.04.18 ASSO DPO è membro di CEDPO (Confederation of European Data Protection Organisations) http://www.cedpo.eu/asso-dpo-joins-cedpo/", "head_office_post_code": "20146", "goals__remit": "L'Associazione data Protection Officer (ASSO DPO) è nata per volontà di alcuni professionisti dei settori Privacy Formazione e Consulenza Informatica per offrire ai propri associati un punto di riferimento con cui discutere ed approfondire le tematiche relative all'applicazione della normativa europea ed italiana in materia di privacy e data protection. \n \nIn particolare l'Associazione è diretta a sostenere e sviluppare l'attività del Data Protection Officer, \ndei Consulenti della Privacy, del Responsabile della Protezione dei Dati e del Chief Privacy Officers mediante il confronto e lo scambio di informazioni tra gli associati. \n \nI principali obiettivi dell’Associazione sono: \n- Promuovere la ricerca e la diffusione delle conoscenze in materia di controlli di legittimità e di conformità alla normativa Privacy, etica ed Information Technology; \n- Promuovere il riconoscimento e la valorizzazione del ruolo di Data Protection Officer e favorirne la crescita professionale; \n- Sviluppare soluzioni condivise ai problemi applicativi posti dalla normativa in materia di Privacy e, in particolare, ai problemi connessi all’operatività della funzione nelle aziende e negli enti, eventualmente anche mediante l’elaborazione di \"standard\" e \"best practice\"; \n- Un confronto sulle tematiche relative alla normativa in materia di Privacy ed alla sua applicazione, interpretazione ed evoluzione.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "18", "relevant_communication": "Grazie al supporto del proprio Comitato Scientifico ASSO DPO promuove workshop, tavole rotonde, incontri dedicati e news con l'obiettivo di promuovere la diffusione della cultura in materia di protezione dei dati personali.  \n \nInoltre dal 2015 ASSO DPO organizza un congresso annuale internazionale per i propri associati e non.  \n \nObiettivo di questi Congressi è quello di riunire figure provenienti da tutta Europa con differenti specializzazioni in tema di Data Protection, in modo da stimolare la discussione multidisciplinare delle prospettive tecniche, giuridiche e sociali sui temi della Data Protection e sul Regolamento sulla Protezione dei dati | Reg. (UE) 2016/679. \n \nGrazie al successo delle passate edizioni, l’evento è diventato l’appuntamento di riferimento per tutti i professionisti della privacy e per le aziende che, all’indomani dell’entrata in vigore del Regolamento, devono potersi orientare a livello europeo sulle attività da mettere in campo nelle loro organizzazioni.  \n \nAd esempio, focus del Congresso 2018 è stato quello di fornire indicazioni ed interpretazioni del Regolamento in merito all’obbligo o all’opportunità di dotarsi di un Data Protection Officer | DPO (in italiano Responsabile della protezione dei dati | RPD) interno o esterno. \n \nI Congressi annuali di ASSO DPO si contraddistinguono per il loro taglio istituzionale ed internazionale, infatti tra gli speaker intervenuti possiamo citare rappresentanti della Commissione Europea, delle Autorità Garanti e delle Associazioni Privacy da diversi Stati dell’Unione Europea, funzionari della Guardia di Finanza, rappresentanti del Governo Italiano, Data Protection Officer di multinazionali e figure di spicco nel campo della Privacy.  \n \nPer maggiori informazioni: https://www.congressoassodpo.it", "financial_year_end_date": "01/12/2017", "lat": 45.4652147, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione senza scopo di lucro", "person_in_charge_of_eu_relations": "Matteo Colombo", "customers": "", "belgium_office_post_box": "", "position": "Presidente", "belgium_office_city": "", "head_office_phone": "(+39)800561720"}