{"member_organisations": "EAYE – European Association of Young Educators as our member organization. www.youngeducators.eu", "identification_number": "450679129128-21", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Regional Policy, Borders and Security", "head_office_address": "Rua Adães Bermudes, Lote 250, 9G", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Felix Soares", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Our activities covers legal initiatives in the area of Human rights and democracy, Strengthening citizens’ rights in a Union of democratic change, Implementation of Fundamental Rights of the European Union, Gender equality, Women condition and rights, Media pluralism and media freedom in the European Union, European citizenship, Social and community life, associations, foundations and European citizens’ initiative.", "level_of_interest": "European", "organisation_name": "For Citizens - European Institute for Research and Promotion of Civic Participation", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Felix Soares", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/11/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.forcitizens.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lisboa", "membership": "", "head_office_post_code": "1950-011", "position": "President", "financial_year_start_date": "01/01/2016", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "Our activities are under preparation, and the area of activity being targeted are: \nHuman rights and democracy; \nStrengthening citizens’ rights in a Union of democratic change; \nImplementation of Fundamental Rights of the European Union; \nGender equality, Women condition and rights; \nMedia pluralism and media freedom in the European Union; \nEuropean citizenship, Social and community life, associations, foundations and; \nEuropean citizens’ initiative.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "10000", "legal_status": "Non profit & Non-Governmental Organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The institute's governing bodies are the General Assembly, the Board of Directors and the Financial Council. \n \nThe institute's targets are the promulgation of the civic and democratic participation, especially the European citizenship and project, based on the defense of Human Rights, equality, social integration and the participative democracy, through out:  \na) the implementation of projects oriented to every citizen, to encourage the civic participation, the citizens' interest and engagement in European politics;  \nb) the realization of scientific surveys and investigation on civic, political and social movements;  \nc) the analysis, production and diffusion, in a objective way, the knowledge acquired about the civic participation, in order to influence positively the social and political transformations that allow a more democratic participation of the European citizens; \nd) the promulgation of the investigation, the survey, the information, the education, the formation and the scientific, technical and cultural cooperation in the civic participation area; \ne) the promulgation of projects and partnerships on a local, regional and European extend;  \nf) the cooperation with others entities and institutions on a local, national or international extend;  \ng) the spread and the editing, according to scientific criteria, the surveys, the developed projects and programs, which can be made through written, audiovisual or any other adequate support.", "belgium_office_city": "", "head_office_phone": "(+351)911545552"}