{"member_organisations": "Centro Servizi Volontariato Salento \nISBEM iSTITUTO SCIENTIFICO BIOMEDICO EURO MEDITERRANEO \nAssociazione Culturale Socrate \nAssociazione Luci e Sorrisi  \nCOMEPER Comitato Mesange per la Ricerca \nAssociazione Medici per l'Ambiente Campania \nAssociazione Connessioni Umane \nRete Nuova Europa \nCoordinamento Civico per la Tutela della Salute e del Territorio \nALDA Agenzia Europea delle Democrazie Locali", "identification_number": "450993230975-25", "fields_of_interest": "Competition, Consumers, Culture, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action, Communication", "head_office_address": "VIA GENTILE 1", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "ALESSANDRO DISTANTE", "inter_groups": "", "financial_year_start_date": "01/03/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "La Federazione Nazionale COHEIRS è attiva a livello europeo anche grazie al forte legame con ALDA (Agenzia Europea delle Democrazie Locali) per seguire i principali dossier in tema ambientale trattati dalle Commissioni ENVI e PETI del Parlamento Europeo e dalla Commissione ENVE del Comitato Europeo delle Regioni. Attualmente la federazione segue con particolare interesse la definizione del Ruolo delle Regioni e delle Città UE nell'attuazione dell'accordo COP21 di Parigi sui cambiamenti  climatici (Testo provvisiori approvato dalla Commisione REGIO P8_TA_PROV(2018)0068) e le norme sulla riduzione delle emissioni di carbonio con annesso nuovo ETS Emission Trade System della UE, ma anche i pareri del Comitato Europeo delle Regioni sulla prossima COP24 di Katowice, sulla direttiva Ga, sul Water Management, Plastic management e quella in via di definizione su Energia e Clima.", "organisation_name": "FEDERAZIONE NAZIONALE COHEIRS (COHEIRS)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "1000", "registration_date": "28/03/2018", "website_address": "https://sites.google.com/site/coheirsalda/home", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "LECCE", "membership": "", "head_office_post_code": "73100", "goals__remit": "COHEIRS è un’associazione nazionale nata come esito finale del progetto europeo omonimo (Programma Europa per i Cittadini) per l’applicazione del Principio di Precauzione sancito dai trattati Europei. COHEIRS si propone di unire le forze degli individui e delle singole associazioni che lo compongono affinché insieme si possa operare con maggiore incisività per la risoluzione delle emergenze e dei problemi che mettono potenzialmente a rischio l’ambiente e la salute. Per far questo, COHEIRS si propone di dialogare in maniera unitaria con le istituzioni e favorire un maggiore coinvolgimento dei cittadini su problematiche che interessano tutta la collettività, contrastando attivamente quel fe-nomeno di “anestesia generale” ed indifferenza che sta emergendo a tutti i livelli e ad ogni età. COHEIRS è organismo apartitico e senza fini di lucro. COHEIRS intende: \n•    raccogliere intorno ad un Forum permanente di Cittadinanza Ambiente e Salute le realtà associative presenti sui territori provinciali operanti a difesa e a tutela dell’ambiente circostante e della salute di tutti i cittadini; \n•    promuovere la cultura della sostenibilità ambientale, della sicurezza, legalità, decoro urbano e vivibilità, lotta al disagio sociale; \n•    promuovere e sviluppare informazioni adeguate sui rischi dall’uso indiscriminato di forme di produzione di energia che prevedono utilizzo di combusti-bili fossili, lotta alla speculazione sulle energie alternative e alle forme tradizionali di smaltimento dei rifiuti; \n•    promuovere la ricerca, lo studio ed il controllo in materia ambientale e sanitaria, con particolare riferimento all’inquinamento, anche con tramite propri esperti ed operatori; \n•    promuovere e pervenire, in tempi auspicabilmente brevi, alla massiccia diminuzione dell’inquinamento diretto, ed indotto, da parte di grandi fonti d’inquinamento; promuovere un ambiente a dimensione d’uomo; \n•    essere promotore e vero gestore di cambiamento sociale e culturale di tutti i cittadini, ma anche nei confronti delle Pubbliche Amministrazioni, per tutto ciò che attiene l’energia, lo smaltimento dei rifiuti, l’inquinamento ed il rispetto della tutela della salute;  \n•    valorizzare l’apporto dell’associazionismo di qualsiasi tipo e natura, ma anche del singolo cittadino, alla tutela e alla difesa dei suoi diritti costituzionali: vivere in un ambiente pulito e sano, e che non procuri danni alla salute delle stesse persone; \n•    tutelare con ogni mezzo consentito e/o giuridico la tutela di tutto il territorio, del suo sottosuolo, con la sua falda idrica; \n•    partecipare attivamente alle decisioni assunte dagli Enti Locali e dalla Regione per tutto ciò che attiene direttamente e/o indirettamente il Territorio, l’Ambiente, l’Energia, lo Smaltimento dei rifiuti ovvero su tutto ciò che può avere una ricaduta sulla salute; \n•    pervenire alla presa di coscienza di tutti, amministratori e politici compresi, che qualsiasi decisione che ricada sull’ambiente e sulla salute dei cittadini de-ve essere concordata e decisa, in maniera democratica (partecipata e diretta, senza delega) dai cittadini; \n•    “lasciare” alle generazioni future un mondo migliore; \n•    promuove il valore sociale dell’associazionismo liberamente costituito, espressione di partecipazione, solidarietà e pluralismo; \n•    COHEIRS intende perseguire le proprie finalità anche mediante l’organizzazione di “workshop” e momenti di approfondimento tecnico guidati da esper-ti nei diversi settori d’interesse, in riferimento alle criticità di volta in volta individuate o considerate prioritarie per la tutela del territorio e della salute dei cittadini. L’intento è quello di dare vita ad una rete civica di associazioni, per la diffusione delle proposte e delle iniziative di ciascuna di esse attraverso Internet ed incontri assembleari. Le associazioni che aderiscono a COHEIRS in maniera diretta oppure in partenariato sono dotate ciascuna", "industry_forums": "", "head_office_phone": "(+39)0832322640", "level_of_interest": "European", "relevant_communication": "COHEIRS ha fornito alla Commissione Europea delle raccomandazioni dei cittadini in tema Salute e Ambiente \ntramite ALDA (Agenzia Europea delle Democrazie Locali) e ha pubblicato il Manifesto dei Cittadini per la Salute e l'Ambiente. COHEIRS ha siglato un protocollo di intesa con il rappresentante del governo italiano per l'emergenza della Terra dei Fuochi in Campania.", "financial_year_end_date": "01/02/2018", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1000", "legal_status": "ASSOCIAZIONE", "person_in_charge_of_eu_relations": "PRISCO PISCITELLI", "customers": "", "belgium_office_post_box": "", "position": "Segretario"}