{"member_organisations": "www.ewf.be", "identification_number": "450938813754-22", "fields_of_interest": "Competition, Education and training, Employment and Social Affairs, Energy, Environment, Youth, Research and innovation, Trans-European Networks", "head_office_address": "Av. Prof. Dr. Cavaco Silva, TagusPark, 33", "full_time_equivalent_fte": "10,25", "person_with_legal_responsibility": "Luísa Coutinho", "financial_year_start_date": "01/01/2017", "grants": "573049", "country_code": "PT", "head_office_country": "Portugal", "eu_initiatives": "EWF is particularly interested in following initiatives of harmonization and qualification in Europe, RTD policies in manufacturing and standardisation activities in joining and related aspects.", "level_of_interest": "European", "organisation_name": "European Federation for Welding Joining and Cutting AISBL (EWF)", "belgium_office_post_code": "", "procurement": "0", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -9.30434, "source": "0", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/06/2014", "website_address": "http://www.ewf.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Porto Salvo", "membership": "The European Federation for Welding, Joining and Cutting, as 30 European members and manages a harmonized international system for training qualification and certification of welding personnel. Mutually recognized in more than 40 countries worldwide. \nIt is also responsible for the Certification System of companies using welding in Quality, Environment, Health and Safety. \nConsidering the organizations implementing the EWF education, training qualification and certification systems for personnel and companies in the welding sector the EWF network comprises more than 1.000 organizations.", "head_office_post_code": "2740-120", "goals__remit": "EWF - European Federation for Welding, Joining and Cutting is an international non-profit association, founded in 1992, aiming at the collaboration in the study and solution of welding-related problems encountered within its fields of competence and the removal of technical barriers. The exchange of scientific and technical information, the preparation of harmonised rules for the education and training of personnel involved in welding, joining and related technologies, and the encouragement of projects for co-operative research able EWF to act as the representative of the welding community in Europe. \nEWF, in conjunction with it's members, the relevant national welding institutes and organisations of 30 European countries, has made great efforts in the updating and harmonisation of training and education in the field of welding technology. It was a pioneering organisation in education and qualification, developing the first truly harmonised scheme embracing all European countries for the training of personnel at all levels, from crafts people to professional engineers. \nIt started in the 1980’s an analysis of the existing levels of education in welding in the EU and EFTA countries and, upon the results, it was possible to define common harmonised levels of education, training and qualification.  \nAware of the importance of the mobility of labour within Europe, a lot of work has been put on the harmonisation of a standard examination system, to ensure that welding personnel trained in the EWF system is examined in a uniform way, allowing the implementation of the developed Certification system where the recognition of personnel skills is able according to the same minimum standard.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "19", "relevant_communication": "EWF and some of its members are involved in the preparation, participation and coordination of several European projects in the frame of Erasmus+ projects (e.g.  Admire, FSW Tech, Weld 4.0, WOW, Make It, ManuMobile, Tandem, SMWeld, Carborep, Microbond, Rainbow, AdTech, RMWF, LaserTech, HS-EMFW, WeldChance, HSE Joining and Refuskills) and RTD projects in the 7th Framework Projects (e.g. WeldaPrime) and Horizon 2020 projects (e.g. Radicle, JOIN'EM, Finesol, Modulase, Encompass, OpenHybrid and Lasimm).", "financial_year_end_date": "01/12/2017", "lat": 38.743005, "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non-Profit Private Association", "person_in_charge_of_eu_relations": "Eurico Assunção", "customers": "", "belgium_office_post_box": "", "position": "Deputy Director", "belgium_office_city": "", "head_office_phone": "(+351)215815200"}