{"member_organisations": "L’UNIFA compte une 50aine d'adhérents qui produisent des engrais (minéraux, organo-minéraux et organiques), des amendements minéraux basiques et des biostimulants en France et en Europe. Ces adhérents représentent 96% de la production française de fertilisants et 78% des livraisons, sur un marché annuel de près de 12 millions de tonnes de produits.", "identification_number": "452451015983-08", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Energy, Business and Industry, Environment, Taxation, Food Safety, Transport, Climate Action", "head_office_address": "Le Diamant A", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Florence NYS", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "Règlement CE N°2003/2003 ; \nProjet de règlement harmonisé sur l'ensemble des matières fertilisantes porté par DG Growth; \nDirective cadre sur l'eau et directive fille sur les eaux souterraines ainsi que directive Nitrates d'origine agricole; \nRèglement sur les sous-produits animaux suivi par DG Sanco; \nDirective déchets; \nDirective qualité de l'air;", "organisation_name": "Union des Industries de la Fertilisation (UNIFA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/02/2015", "website_address": "http://www.unifa.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS La Défense", "membership": "L'UNIFA constitue un corps intermédiaire entre, d’une part les entrepreneurs et entreprises adhérentes et, d’autre part, les pouvoirs publics, parlementaires, administrations et  instances de branches au niveau français (Union des Industries Chimiques, MEDEF) et européen (Fertilizers Europe, IMA)", "head_office_post_code": "92909", "goals__remit": "L’Union des industries de la fertilisation (UNIFA) représente une famille d’acteurs stratégiques de la filière agricole et agro-alimentaire. Elle a pour mission de promouvoir l’utilité des fertilisants ainsi que le rôle fondamental de leurs producteurs dans le développement d’une agriculture compétitive et durable en France. \nL’UNIFA est engagée au quotidien pour porter la voix de l’ensemble de ses adhérents, défendre l’image et les enjeux des industries de la fertilisation, la finalité des produits, tout en incarnant la diversité des métiers. \nL’UNIFA intervient dans les domaines techniques, économiques, agronomiques, environnementaux et réglementaires liés à la production et à l’utilisation des fertilisants.", "industry_forums": "", "head_office_phone": "(+33)146531030", "level_of_interest": "European, national", "relevant_communication": "L’UNIFA exprime collectivement les besoins de ses membres, participe aux côtés des pouvoirs publics aux débats qui concernent la fertilisation en étant force de proposition, démontre l’intérêt des produits fertilisants et communique sur les bonnes pratiques. Soucieuse de satisfaire les besoins de l’agriculture française et de préserver l’environnement, l’UNIFA assure la promotion de la fertilisation raisonnée et veille à la qualité des fertilisants mis sur le marché.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association professionnelle", "person_in_charge_of_eu_relations": "Florence NYS", "customers": "", "belgium_office_post_box": "", "position": "Déléguée générale"}