{"member_organisations": "http://inclusion-europe.eu/?page_id=132", "identification_number": "452452824585-66", "fields_of_interest": "Enlargement, Employment and Social Affairs, Justice and Fundamental Rights, Regional Policy, Public Health", "head_office_address": "Rue d'Arlon 55", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Milan Šveřepa", "industry_forums": "", "grants": "260000", "country_code": "be", "inter_groups": "Disability Intergroup", "eu_initiatives": "Human rights, persons with disabilities, accessibility, legal capacity and access to justice, social inclusion, inclusive education, social policy, deinstitutionalization, participation, equality, social protection, health", "level_of_interest": "European", "organisation_name": "Inclusion Europe aisbl. (Inclusion Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Milan Šveřepa", "section": "III - Non-governmental organisations", "lon": "4.374029", "source": "-", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "JACQUINOT#Guillaume, SVEREPA#Milan", "registration_date": "28/11/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.inclusion-europe.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "http://inclusion-europe.eu/?page_id=1139", "head_office_post_code": "1040", "position": "director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "Policy papers, conferences, seminars \nfull details at www.inclusion-europe.org", "financial_year_end_date": "01/12/2017", "lat": "50.8424043", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "540000", "legal_status": "aisbl", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "Inclusion Europe is the European association of people with intellectual disabilities and their families.  \nWe have 74 members in 39 countries.  \nWe represent estimated 20 million people with intellectual disabilities and their family members.  \nPeople with intellectual disabilities and family members are directly represented in governing bodies and activities of Inclusion Europe.  \nInclusion Europe was founded in 1988.  \nSince 2000, the European Platform of Self-Advocates is part of Inclusion Europe. It promotes self-representation and direct participation of people with intellectual disabilities in European policy-making.   \nWe contribute to EU policy-making a to the implementation of the European Disability Strategy 2010-2020 by contributing in consultations, participating at events and with other such activities.  \nWe cooperate with the Council of Europe, contributing to reports, toolkits.  \nWe contribute to the implementation of the UNCRPD by submitting opinions on draft General Comments or  \nparticipating at hearings.  \nInclusion Europe plays a part in the international movement of people with intellectual disabilities and their families. We contribute to the work of Inclusion International.  \n \nSTATUS  \nInclusion Europe is a European non-profit association registered in Belgium.   \n \nVISION  \nA European society where:  \nPeople with intellectual disabilities enjoy equal rights and fully participate in all aspects of life:  \n- they have legal capacity, make decisions about their lives;   \n- they vote in elections;  \n- they live in the community, not in institutions;  \n- they go to mainstream schools;  \n- they find suitable work;  \n- they fight together for their rights.  \nFamily members of people with intellectual disabilities can be – family members:  \n- they are not providing all support;  \n- they can focus also on other members of the family;  \n- they don’t live in social isolation and poverty;  \n- they have the means to work for inclusion.  \nThe interests and concerns of people with intellectual disabilities and their families are considered.  \n \nMISSION  \nWe fight for equal rights and full inclusion of people with intellectual disabilities and their families in all  \naspects of society.  \n- Influence European policies, representing our members, providing platform for people with intellectual  \ndisabilities and their family members.  \n- Support members to become stronger advocates for inclusion.  \n- Highlight the possibilities of inclusion.  \n- Support European cooperation towards an inclusive society.  \nPay extra attention to children, women with intellectual disabilities, to people with complex support needs.  \n \nVALUES  \nRESPECT of people with intellectual disability, based on knowledge and understanding. Respect leads to  \ntolerance and acceptance as valued equal citizens. Respect of their opinions and choices.  \nSOLIDARITY between weaker and stronger persons, generations and organisations.   \nINCLUSION in all aspects of society as a result of respect and solidarity. It is the basis for exercise of human  \nrights and for fight against discrimination.  \n \nOBJECTIVES  \n- Restore legal capacity and the right to vote.  \n- Ensure the right to live in the community: end segregation in education, in institutions or workplace.  \n- Develop self-advocacy movement.  \n- Recognition of the role of all family members, and of their needs.  \n- Promote positive interactions between people with intellectual disabilities and other members of society.  \n- Easy-to-read, other means of accessibility are widely used. \n \nKEY POLICY AREAS  \nLegal capacity, access to justice, right to vote, protection from discrimination.  \nInclusive education.  \nIndependent living in the community; end to institutionalisation.  \nEscaping poverty.  \nHealthy life", "belgium_office_city": "", "head_office_phone": "(+32)25022815"}