{"member_organisations": "http://www.cnj.pt/beta/index.php/quem-somos/organizacoes-de-pleno-direito-e-associadas", "identification_number": "453084323630-06", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Rua dos Douradores, 106-118 - 4.º Piso", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "HUGO DANIEL ALVES MARTINS DE CARVALHO", "industry_forums": "", "grants": "59960", "inter_groups": "Youth Intergroup", "eu_initiatives": "O CNJ segue todas as políticas e processos legislativos relacionados com a juventude ou que tem especial impacto nos jovens.", "level_of_interest": "national", "organisation_name": "CONSELHO NACIONAL DE JUVENTUDE (CNJ)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "EDGAR FILIPE LIMA ROMÃO", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "28/09/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cnj.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lisboa", "membership": "European Youth Forum \nFórum da Juventude da CPLP \nPlataforma de Apoio aos Refugiados \nMovijovem - Mobilidade Juvenil, CIPRL", "head_office_post_code": "1100-207", "position": "Secretário-Geral", "financial_year_start_date": "01/01/2017", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "O CNJ, para além da sua primordial função política, desenvolve projetos de caráter socio-educativo com jovens.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "616130", "legal_status": "Entidade equiparada a pessoa coletiva", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "O Conselho Nacional de Juventude (CNJ), criado em 1985, com estatuto jurídico aprovado pela Assembleia da República, através da Lei 1/2006, é a Plataforma representativa das organizações de juventude de âmbito nacional, abrangendo as mais diversas expressões do associativismo juvenil (culturais, ambientais, escutistas, partidárias, estudantis, sindicalistas e confessionais). \n \nTem entre os seus fins estatutários:  \n- Constituir uma plataforma de diálogo e um espaço de intercâmbio de posições e pontos de vista entre as organizações e conselhos de juventude; \n- Reflectir sobre as aspirações dos jovens, promovendo, designadamente, o debate e a discussão sobre a sua situação e problemática; \n- Contribuir para o incentivo e desenvolvimento do associativismo juvenil; \n- Assumir-se como interlocutor perante os poderes constituídos e reivindicar o direito à consulta sobre todos os assuntos que respeitem à juventude portuguesa em geral; \n- Colaborar com os organismos da Administração Pública através da realização de estudos, emissão de pareceres e informações relacionados com problemática e interesses juvenis, por sua própria iniciativa, ou por solicitação; \n- Promover o diálogo entre as organizações juvenis; \n- Apoiar técnica e cientificamente as organizações de juventude e os conselhos regionais de juventude aderentes; \n- Promover o diálogo e intercâmbio com organizações estrangeiras congéneres; \n- Publicar e apoiar a divulgação de trabalhos sobre a juventude. \n \nO CNJ trabalha em prol dos interesses de todos os jovens portugueses, sendo reconhecido pelo Estado enquanto parceiro em matéria de políticas e juventude. Faz ainda parte de diversas plataformas de juventude, nomeadamente o Fórum Europeu de Juventude (YFJ) e o Fórum de Juventude da CPLP. \n \nO Parlamento Europeu atribuiu ao CNJ o Prémio de Cidadão Europeu em 2016.", "belgium_office_city": "", "head_office_phone": "(+351)218802130"}