{"member_organisations": "http://www.salviamolorso.it/en/join-us/partners/", "identification_number": "453671917474-76", "fields_of_interest": "Education and training, Environment", "head_office_address": "via parco degli ulivi 9", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Stefano Orlandini", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "SLO have sent letters to the EU environment commission and will be the hosting organisation of an Erasmus plus programme with students coming from the University of Plymouth.", "level_of_interest": "national", "organisation_name": "Salviamo l'Orso Associazione per la conservazione dell'orso bruno marsicano (SLO)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 14.1466899, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "45000", "registration_date": "09/06/2015", "website_address": "http://www.salviamolorso.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "montesilvano", "membership": "Confident that building strong networks is fundamental for the achievement of their institutional goals, SLO have a partnership with several associations dealing with the conservation of the Marsican brown bear and its habitat: \nRewilding Apennines (www.rewildingeurope.com/areas/central-apennines/); \nMontagna Grande (http://www.montagnagrande.it/) \nDalla Parte dell'Orso (http://www.dallapartedellorso.it/) \nUn Ponte con la Natura (http://www.pontenatura.org/). \nFurthermore, SLO cooperate with National Parks - such as the Abruzzo, Lazio and Molise NP, Majella NP, Gran Sasso and Laga Mountains NP, Sirente Velino Regional Park, Monte Genzana Alto Gizio Regional Reserve, Gole del Sagittario Regional Reserve, Zompo lo Schioppo Regional Reserve, the Isernia Province and the Asso-MAB organisation.", "head_office_post_code": "65015", "goals__remit": "Salviamo l’Orso is a non-profit association that, in cooperation with national parks, local governments and research centres, aims to protect the Marsican brown bear by implementing concrete actions on the field. \nSalviamo l’orso is a team of people that want to make a  serious effort to guarantee the species' survival, thinks the time has come to pass on this alertness to a largest portion of our public opinion. \nWhile recognizing the important role of all environmental association in raising the public opinion awareness about the extinction of the species, SLO feels that there is still an empty space to fill in and many things to do in order to fight this cultural battle and put in place activities and down-to-earth interventions. \nSalviamo l’Orso not only will fight a cultural battle and promote awareness actions, but it will also put an effort in finding sponsors and private funds for practical actions that can help the species. \nWe would like to take inspiration from several foundations, both europeans and north-americans, (Fundacion oso pardo, Vital Ground, and so on), that fight actively and practically in order to preserve the best conditions to ensure bears survival. Thus, beside a cultural and lobbying action, side by side with traditional associations, Salviamo l’Orso is aimed at doing, positively doing. \nWe hope time will show we are right, and in a few years we could look at the future of our bears in a more  optimistic perspective. \nThis is a hard struggle, it could even look like a desperate one, considering our country, Italy, being so scarcely aware of immaterial values, but  previous experiences such as the unbelievable numeric increase in bear population in Spain, or closer to us the experience with bears in Trentino demonstrated that we can work to invert this tendency, and thus we decided to try out seriously.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "Since its establishment in September 2012, the Association Salviamo l’Orso has committed itself in the implementation of its fundamental principles, that is the conservation of the Marsican brown bear and its habitat, through practical actions which may work as a driving model for the institutions in charge of the protection of this species. \n \nMain actions: \n \n- Road kill prevention measures \nVehicular traffic on roads that cross the habitat of the Marsican brown bear was a major cause of death for several bears, including two females in 2011 and 2013.  \n“Salviamo l’Orso” analyses the roads that cross some parts of the Marsican brown bear core area to detect the most dangerous segments. The data gathered helps influence where reflex reflectors, road signs and optical hold-up systems should be set up, in addition to where to reduce the speed limit to 70 km/h. \n- Closure of vehicle traffic in areas of vital importance for the bear to stop disturbance caused by vehicular traffic in the bear’s habitat. \n- Actions to stop bear habitat fragmentation and alteration. \n- Information actions to raise the public opinion and local institutions’ awareness: \n•    SLO’s Website in both Italian and English \nwww.salviamolorso.it; www.salviamolorso.it/?lang=en \n•    SLO’s Facebook page has 12,700 Likes \n•    and 163 followers on Twitter. \n- Monitoring and search for bear signs of presence \nIn the last three years Salviamo l’Orso took part with its volunteers to the count of females with cubs, coordinated by the Scientific Department of Abruzzo, Lazio e Molise National Park, the Charles Darwin Biology and Biotechnologies Department  of the University of Rome La Sapienza and the Italian Forestry Corps. \nIn February 2014, Salviamo l’Orso became partner, along with the Nature Regional Nature Reserve Zompo lo Schioppo and the RNR Monte Genzana-Alto Gizio, to the Apennine brown bear monitoring plan by the Lazio Park Regional Agency. \n- Fund raising for purchase of electric fences and reimbursement of bear-caused damage; to-date more than € 20,000 were collected and spent on this action. \n- The Bear Track: a project to the maintenance of abandoned orchards and monitoring of the bear’s presence in specific areas of the Sirente Velino Regional Park, in cooperation with their scientific department. So far about 50 apple trees were pruned. \n-Bear Smart Community Genzana \nThe project Bear-smart Community Genzana promotes actions from local communities, businesses, and individuals to prevent conflicts between bears and humans by removing any potential source of attraction for the bears in urban areas and promoting simple but effective measures to avoid damage from and to bears. Supported in 2015-2016 and 2017 by IBA (International Association for Bear Research and Management) with a total 15,000-USD grant, this project is set in Pettorano sul Gizio and Rocca Pia in cooperation with the Nature Reserve Monte Genzana Alto Gizio, the associations Rewilding Apennines and Dalla parte dell’Orso, and the local communities. \n- Erasmus Plus with Plymouth University \nFrom July 2015 students of Conservation Biology from Plymouth University and The Science Assembly (TSA) have been helping Salviamo l’Orso and the Nature Reserve in the implementation of the BSC actions with great competence, passion and energy. The volunteers, real ambassadors of the bear, built up 18 electric fences, restored the environmental quality of a wildlife underpass, and are carrying out wildlife researches and monitoring in and for the Reserve. \n- Extraordinary sheep dogs and free-roaming dogs vaccination and registration campaigns  \nIn 2013-2016 SLO vets vaccinated around 2,000 dogs, and registered at least 900 dogs into the Canine Registry, while around 46 stray dogs were spayed.", "financial_year_end_date": "01/12/2017", "lat": 42.4895412, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "55500", "legal_status": "Onlus", "person_in_charge_of_eu_relations": "Mario Cipollone", "customers": "", "belgium_office_post_box": "", "position": "Secretary", "belgium_office_city": "", "head_office_phone": "(+39)0854681037"}