{"member_organisations": "", "identification_number": "453748227116-15", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Via de Barberi 108 Edifico 2 Scala A", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Valentina Ciacci", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "Bandi di finanziamento, politiche di sviluppo e integrazione. Programmi di ricerca e sviluppo, ambiente, cittadinanza attiva, cultura e sport.", "level_of_interest": "European", "organisation_name": "Euroadvice", "belgium_office_post_code": "", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": 11.1205835, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "subsection": "Professional consultancies", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/05/2017", "website_address": "http://www.euroadvice.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Grosseto", "membership": "http://www.copeteramo.it/ \nhttps://www.europrogettazioneitalia.it/ \nhttp://unsic.it/", "head_office_post_code": "58100", "goals__remit": "EUROADVICE opera nel campo dei finanziamenti con una speciale competenza nel campo della consulenza strategica nella dimensione europea ed internazionale. L’esperienza ventennale della compagine sociale ha condotto la struttura a confezionare soluzioni mirate all’assoluta soddisfazione del cliente. \n \nEUROADVICE, specializzata in Programmi Comunitari per il sostegno degli Enti Locali e delle Imprese, offre un supporto unico di consulenza attraverso comprovate modalità di analisi delle esigenze, verifica delle procedure in atto e predisposizione di interventi operativi in linea con la mission aziendale, nei principali settori dell’industria - agricola ed alimentare, delle costruzioni, edile, delle confezioni, elettrica ed elettronica, chimica e petrolchimica, metallurgica, telecomunicazioni, produzione e distribuzione di energia, informatica, farmaceutica ed altro – dei servizi, del commercio e del settore turistico – alberghiero. \nL'attività di Public Affairs è svolta dai team di lavoro basati a Roma e a Bruxelles e riguarda: \n1)    Formulazione delle strategie di comunicazione verso gruppi di pressione, forze politiche, rappresentanze, sociali e sindacali, amministrazioni centrali e locali, istituzioni e opinion leaders; \n2)    Implementazione delle strategie, redazione dei materiali e dossier, gestione dei rapporti; \n3)    Mappatura degli influenzanti; \n4)    Politica delle alleanze; \n5)    Monitoraggio legislativo, di settore e della concorrenza. \nEUROADVICE vanta infatti una notevole esperienza internazionale nell’effettuazione di: \n•    Check – up aziendali; \n•    Valutazioni finanziarie ed economiche; \n•    Studi di fattibilità sui diversi mercati; \n•    Studi comparativi delle diverse esperienze europee in materia di ristrutturazione aziendale; \nMacro e micro interventi di integrazione economica per riconversioni industriali e sviluppo a livello regionale. \n \nL’attività di EUROADVICE è svolta rispettando rigidi parametri di qualità ed applicando procedure in continua ottimizzazione, le quali prevedono innanzitutto il costante affiancamento del cliente in tutte le fasi del processo di finanziamento, quali: \n•    Approccio iniziale alla realtà aziendale specifica \n•    Scelta della tipologia di finanziamento più adeguata alle esigenze dell’impresa \n•    Predisposizione della domanda di finanziamento volta all’ottenimento del contributo \n•    Consulenza continua durante tutto l’iter istruttorio \n•    Ottenimento del contributo: presenza costante fino a completamento degli investimenti oggetto del contributo e rendicontazione delle spese \n•    Assistenza durante le operazioni di collaudo \n \nEUROADVICE elabora progetti ed elaborati secondo il PCM: \n•    Logical Framework Approach (LFA): \no    Analisi delle problematiche; \no    Analisi degli obiettivi; \no    Analisi della strategia; \n•    Elaborazione statistica di indicatori rilevabili; \n•    Analisi SWOT (strumento di pianificazione strategica usato per valutare i punti di forza (Strengths), debolezza (Weaknesses), le opportunità (Opportunities) e le minacce (Threats) di un progetto); \n•    Foglio di GANNT; \n•    Budget finanziario.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 42.7500849, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SRLS", "person_in_charge_of_eu_relations": "Valentina Ciacci", "customers": "", "belgium_office_post_box": "", "position": "Dott.", "belgium_office_city": "", "head_office_phone": "(+39)3928815587"}