{"member_organisations": "", "identification_number": "454016319202-79", "fields_of_interest": "International co-operation and development, Education and training, Research and innovation", "head_office_address": "Templergraben 55", "full_time_equivalent_fte": "9,5", "person_with_legal_responsibility": "Ulrich Ruediger", "industry_forums": "", "grants": "26933584", "country_code": "de", "inter_groups": "", "eu_initiatives": "Horizon 2020, ERC, EIT KICs, Initiativen mit Blick auf die Umsetzung von Horizon 2020 und zukünftige Forschungsrahmenprogramme (FP9)", "level_of_interest": "European, global, national, regional/local", "organisation_name": "RWTH Aachen University (RWTH)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Irene Schmitt", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "6.07779426513182", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/10/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.rwth-aachen.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "52056", "head_office_city": "Aachen", "membership": "", "head_office_post_code": "52062", "position": "Leiterin", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Management von RWTH-koordinierten EU-finanzierten Forschungsprojekten (u.a. direkte Kommunikation mit dem jeweiligen Project Officer der Kommission); Unterstützung der ERC-Grantees bei der Abwicklung und Verwaltung der ERC-Grants; Teilnahme an Seminaren und Informationsveranstaltungen zur Umsetzung von Projekten in FP7, Horizon 2020 und zukünftigen Forschungsrahmenprogrammen", "financial_year_end_date": "01/12/2017", "lat": "50.7777954", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "360330019", "legal_status": "Körperschaft des öffentlichen Rechts", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Forschung und Lehre \n \nDie RWTH Aachen hat sich klare Ziele gesetzt. Bis zum Jahr 2020 will sie gemessen an wissenschaftlichem Output, an der Qualität ihrer Absolventinnen und Absolventen sowie an Drittmitteln die beste deutsche technische Universität und eine der fünf besten Europas sein. Sie strebt an, führend zu sein bei interdisziplinären Großforschungsprojekten. Sie will eine in Forschung und Lehre dauerhaft exzellente, weltweit sichtbare Hochschule sein, die einerseits herausragende Wissenschaftlerinnen und Wissenschaftler und andererseits qualifizierten Führungsnachwuchs für Industrie und Gesellschaft im nationalen wie internationalen Kontext ausbildet. \n \nIn diesem tiefgreifenden und komplexen Prozess der Neuorientierung versteht sich die RWTH Aachen als eine Hochschule, in der alle Gruppen zu einer dauerhaften und offenen Kommunikationskultur aktiv beitragen. Alle Hochschulangehörigen einschließlich der Studierenden bekennen sich zu einer gemeinsam getragenen Hochleistungskultur: Wettbewerb wird als fördernder Teil der Wissenschaftskultur verstanden. Die RWTH Aachen begreift diese kreative Veränderungskultur als Grundprinzip für wissenschaftliche Innovation und gesellschaftlichen Fortschritt.", "belgium_office_city": "", "head_office_phone": "(+49)241801"}