{"member_organisations": "ESN Austria (16), \nESN Azerbaijan (1), \nESN Belarus (1) \nESN Belgium (17), \nESN Bosnia and Herzegovina (2), \nESN Bulgaria (11), \nESN Croatia (6), \nESN Cyprus (1), \nESN Czech Republic (18), \nESN Denmark (6), \nESN Estonia (4), \nESN Finland (16), \nESN France (36), \nESN F.Y.R.O.M. (1), \nESN Georgia (1), \nESN Germany (3), \nESN Greece (22), \nESN Hungary (16), \nESN Iceland (2), \nESN Ireland (2), \nESN Italy (53), \nESN Latvia (5), \nESN Liechtenstein (1) \nESN Lithuania (10), \nESN Malta (1), \nESN Netherlands (16), \nESN Norway (8), \nESN Poland (41), \nESN Portugal (14), \nESN Romania (11), \nESN Russia (5) \nESN Serbia (3), \nESN Slovakia (10), \nESN Slovenia (6), \nESN Spain (36), \nESN Sweden (14), \nESN Switzerland (15), \nESN Turkey (40), \nESN United Kingdom (18)", "identification_number": "45445593026-68", "fields_of_interest": "General and Institutional Affairs, Culture, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Communication", "head_office_address": "Rue Joseph II, 120", "full_time_equivalent_fte": "15", "person_with_legal_responsibility": "Joao Pinto", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "600000", "head_office_country": "Belgium", "eu_initiatives": "Europe2020 \nET2020 \nVisas and Resident Permit Directive  \nErasmus+ Programme \nSeveral other ad hoc initiatives related to education and youth", "organisation_name": "Erasmus Student Network (ESN)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "7", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Bastiaens#Tim, GARCIA CAIADO DE MOURA#Carlos Miguel, JOAO PAULO#Morais Da Costa, Mourato Pinto#Joao Carlos, Olczyk#Kacper Michal, Stojanovic#Tijana, van Lent#Jeroen", "estimate_of_costs_absolute_amount": "", "registration_date": "14/01/2010", "website_address": "http://www.esn.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "- Member of the European Youth Forum (YFJ) \n- Participatory status with the Council of Europe \n- Courtesy member of the European Association for International Education (EAIE) \n- Member of Informal Forum of International Student Organisation (IFISO) \n- Member of Lifelong Learning Platform \n- Associate member of the European Students' Union (ESU) \n- Member of EMI International (European Movement International) \n- Member of European Citizens Action Service (ECAS)", "head_office_post_code": "1000", "goals__remit": "Vision: \nEnrichment of society through international students. \n \nMission: \nESN is the key volunteer student organisation in international higher education in Europe. We provide opportunities for cultural understanding and self-development under the principle of SHS - Students Helping Students. \n \nGoals: \n1. ESN aims at working in the interest of students who are spending parts of or their entire formal education at a higher education institution in a country other than the one of their origin, by means of: \n1.2 Improvement of the social and practical integration of exchange students at their host institutions. \n1.2 Representation of the needs and expectations of exchange students on the local, national and international level. \n1.3 Provision of relevant information about academic exchange programmes and ESN resources. \n1.4 Reintegration of homecoming students by making them active in the network. \n1.5 Contribution to the evaluation of different exchange programmes. \n1.6 Motivation of students to spent a period of their higher education in another country. \n1.7 Social and practical preparation of students on the brink of their mobility period. \n2. ESN aims at concerning itself directly or indirectly with these goals, defined as broadly as possible. \n3. ESN aims at creating conditions for the better understanding of each other’s cultures between students of different origins. \n \nESN is a non- political organisation, and works without: \n- Connection to political parties or systems \n- Commitment to specific political thoughts or ideologies \n- Connection to any religious or confessional groupings \n \nErasmus Student Network (ESN) is the biggest inter-disciplinary European student organisation in the field of mobility. We are a non-political, non-profit and non-religious organisation with over 15.000 volunteer members from local student groups (so called sections) in 520 Higher Education Institutions in 40 countries. Our network provides its services annually to about 150.000 international students in Europe and beyond, at a local, national and international level. \n \nThe local sections support educational, social and cultural integration of exchange students, as well as provide practical information for incoming and outgoing students about the exchange programmes and about the possibilities of the reintegration. \n \nThe international level of ESN (especially the International Board based in Brussels and the Council of National Representatives) brings all our members, sections and countries together, thus creates one common voice representing mobile students on the European continent, in Azerbaijan and Turkey. \n \nSince 1989, Erasmus Student Network works for the creation of a more mobile and flexible education environment by supporting and developing the student exchange from different levels, and providing an intercultural experience also to those students who cannot access a period abroad (\"internationalisation at home\"). \n \nESN also represents needs, rights and expectations of international students in the fields of higher education and mobility towards policy- and decision makers.", "industry_forums": "", "head_office_phone": "(+32)22567427", "level_of_interest": "European, national, regional/local", "relevant_communication": "Several annual research studies: \nESNSurvey \nErasmus Impact Study  \nVisas and Resident Permit Research Study  \nErasmus Voting Assessment study  \nStudent Guidebook for Study and Training Abroad  \nPolicy Paper on ET2020", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "971500", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Joao Pinto", "customers": "", "belgium_office_post_box": "", "position": "President"}