{"member_organisations": "https://alte.org/Our-Full-Members", "identification_number": "455322530918-70", "fields_of_interest": "Education and training, Trans-European Networks", "head_office_address": "ALTE Secretariat 1 Hills Road", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Nick Saville", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "We are currently tracking the progress of the following: \nImproving language learning in Europe \nEuropean Education Area \nPromoting automatic mutual recognition of diplomas and study periods abroad \nModernisation of education in the EU \nLanguage equality in the digital age", "level_of_interest": "European", "organisation_name": "Association of Language Testers in Europe (ALTE)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 0.1280173, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/03/2018", "website_address": "http://alte.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cambridge", "membership": "", "head_office_post_code": "CB1 2EU", "goals__remit": "ALTE is an association of language test providers who work together to promote the fair and accurate assessment of linguistic ability across Europe and beyond.  ALTE organises courses and conferences on aspects of language assessment, and operates a quality auditing system of European language examinations. ALTE is a non-profit organisation, and has Participatory Status as an NGO with the Council of Europe.  \nALTE has established a set of common standards which cover all the stages of the language testing process. These standards can be applied to exams of any language, and ensure the quality of ALTE Members' examinations. \nALTE supports the learning, teaching and assessment of a wide range of languages, and promotes the recognition of quALTE helps maximise tests' positive impact by making the connections between policy, research and practice, between language learning, teaching and assessment, and between experts in different fields and parts of the world.alifications in these languages across Europe.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "ALTE has also been a key player in the EU's strategy to promote multilingualism. In 2012, a consortium of ALTE members delivered the European Survey on Language Competences for the European Commission, which measured 15-year-olds' competences in foreign languages across Europe. ALTE was also a member of the European Commission's Civil Society Platform for Multilingualism, and regularly participates in meetings and conferences where ALTE experts work with decision-makers from across the EU to help inform further policy developments in language education. The European Commission has also contributed greatly to ALTE events, including the address that Tibor Navracsics, the Commissioner for Education, Culture, Youth and Sport, gave at ALTE's 2016 European Day of Languages event at the European Parliament on the importance of multilingualism and linguistic diversity in Europe.", "financial_year_end_date": "01/12/2017", "lat": 52.1989539, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "EEIG", "person_in_charge_of_eu_relations": "Graham Seed", "customers": "", "belgium_office_post_box": "", "position": "Secretariat Manager", "belgium_office_city": "", "head_office_phone": "(+44)1223552828"}