{"member_organisations": "http://www.europeanlawinstitute.eu/membership/institutional-observers/", "identification_number": "455458212010-50", "fields_of_interest": "Consumers, Justice and Fundamental Rights, Digital economy and society", "head_office_address": "Schottenring 16/175", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Christiane Wendehorst", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "90079", "head_office_country": "Austria", "eu_initiatives": "- Latest developments in digital law, \n- Alternative dispute resolution, \n- Recommendation on a new approach to business failure and insolvency, \n- Latest developments in civil procedure, \n- Protection of adults in international situations, \n- Common constitutional traditions in Europe, \n- Migration law \n- European family and succession law \n- Tax law etc.", "organisation_name": "European Law Institute (ELI)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "463328", "registration_date": "03/10/2013", "website_address": "http://www.europeanlawinstitute.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vienna", "membership": "", "head_office_post_code": "1010", "goals__remit": "The European Law Institute (ELI) is an independent non-profit organisation established to initiate, conduct and facilitate research, make recommendations and provide practical guidance in the field of European legal development. Building on the wealth of diverse legal traditions, its mission is the quest for better law-making in Europe and the enhancement of European legal integration. By its endeavours, the ELI seeks to contribute to the formation of a more vigorous European legal community, integrating the achievements of the various legal cultures, endorsing the value of comparative knowledge, and taking a genuinely pan-European perspective. As such its work covers all branches of the law: substantive and procedural; private and public.  \n \nAmong ELI’s core tasks are:  \n \nto evaluate and stimulate the development of EU law, legal policy and practice, and in particular to make proposals for the further development of the acquis and for the enhancement of EU law implementation by the Member States; \n \nto identify and analyse legal developments in areas within the competence of Member States which are relevant at EU level; \n \nto study EU approaches regarding international law and enhance the role EU law could play globally, for instance in drafting international instruments or model rules;  \n \nto conduct and facilitate pan-European research, in particular to draft, evaluate or improve principles and rules which are common to the European legal systems; and \n \nto provide a forum for discussion and cooperation between jurists (irrespective of their vocation or occupation), inter alia academics, judges, lawyers and other legal professionals, who take an active interest in European legal development and together represent a broad range of legal traditions. \n \nTo accomplish its tasks, the ELI operates on its own initiative. It is also, however, available for consultation with institutions involved in the development of law on a European, international or national level. As its perspective is not limited to the European experience, the ELI is ready to seek cooperation with non-European or international organisations such as the American Law Institute or UNIDROIT.  \n \nThe ELI is committed to the principles of comprehensiveness and collaborative working, and strives to bridge the oft-perceived gap between the different legal cultures, between public and private law, as well as between scholarship and practice. To further that commitment it seeks to involve a diverse range of personalities, reflecting the richness of the legal traditions, legal disciplines and vocational frameworks found throughout Europe. The ELI is also open to the use of different methodological approaches and to canvassing insights and perspectives from as wide an audience as possible of those who share its vision.", "industry_forums": "", "head_office_phone": "(+43)1 4277 221 01", "level_of_interest": "European", "relevant_communication": "- ELI Annual Conference and General Assembly \n- Statement on the European Foundation Statute \n- Towards Restatement and Best Practices Guidelines on EU Administrative Procedural Law \n- From Transnational Principles to European Rules of Civil Procedure \n- Statement on the Proposal for a Regulation on a Common European Sales Law \n- 1st Supplement to the Statement on the Proposal for a Regulation on a Common European Sales Law \n- 2nd Supplement to the Statement on the Proposal for a Regulation on a Common European Sales Law \n- From CESL to the Digital Single Market \n- Data as an asset and tradeable item in the 21st century \n- Instrument on the Prevention and Settlement of Conflicts of Exercise of Jurisdiction in Criminal Law \n- Instrument on the Rescue of Business in Insolvency Law \n- Statement on the Principled Relationship of Formal and Informal Justice through the Courts and Alternative Dispute Resolution  \n- Statement on Detention of Asylum Seekers and Irregular Migrants and the Rule of Law", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "513255", "legal_status": "International Non-Profit Association (AISBL / IVZW / IVoG) under Belgian law", "person_in_charge_of_eu_relations": "Christiane Wendehorst", "customers": "", "belgium_office_post_box": "", "position": "President"}