{"member_organisations": "", "identification_number": "456144625134-28", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Customs, Business and Industry, Taxation, Single market", "head_office_address": "Potsdamer Straße 7", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Florian Seikel", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Review Verbraucherrechterichtlinie, REFIT on consumer and marketing law, Verordnung über Maßnahmen gegen ungerechtfertigtes Geoblocking, Richtlinie über bestimmte vertragsrechtliche Aspekte der Bereitstellung digitaler Inhalte; COM(2015)634 final; Richtlinie über bestimmte vertragsrechtliche Aspekte des Online-Warenhandels und anderer Formen des Fernabsatzes von Waren COM(2015)635 final; Richtlinie zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über die Barrierefreiheitsanforderungen für Produkte und Dienstleistungen; Datenschutzgrundverordnung; e-privacy Verordnung; VAT-Reform; Digitral Contracts Proposal; P2B trading practices; PSD II; WEEE-Directive & Compliance", "level_of_interest": "European, national", "organisation_name": "Händlerbund e.V.", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Florian Seikel", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "13.3726176", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "https://haendlerbund.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "https://www.bvmw.de/home.html", "head_office_post_code": "10785", "position": "Director Public Affairs & Verbandswesen (General Director)", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "52.5089241", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Händlerbund für 360° E-Commerce \n \nMit seiner langjährigen Erfahrung im E-Commerce setzt sich der Händlerbund auf politischer Ebene für die Interessen seiner Mitglieder ein. Die Interessenvertretung ist eine der zentralen Aufgaben, welche der Händlerbund e.V. als Verband erfüllt. Mit Büros in Berlin nimmt der Händlerbund durch Stellungnahmen und Handlungsempfehlungen am politischen Geschehen aktiv teil und ist im europäischen Dachverband Ecommerce Europe tätig. Darüber hinaus haben sich weitere Service-Partner des Händlerbundes auf die vielfältigen Bedürfnisse der E-Commerce-Branche eingestellt. Auch das versteht der Händlerbund unter Interessenvertretung. \nDer Händlerbund steht heute für ein Netzwerk aus verschiedenen Services, das stetig wächst und sich entwickelt. Seit der Gründung des Händlerbundes im Jahr 2008 lag der Fokus auf der politischen Interessenvertretung und der rechtlichen Unterstützung im Online-Handel. Der E-Commerce ist in den letzten zehn Jahren allerdings komplexer geworden und aus den Bedürfnissen unserer Mitglieder entstand ein neues Service-Netzwerk. Mittlerweile schützt der Händlerbund 70.000 Onlinepräsenzen in ganz Europa und treibt deren Professionalisierung voran.", "belgium_office_city": "", "head_office_phone": "(+49)30 23 25 84 201"}