{"member_organisations": "", "identification_number": "456545324713-01", "fields_of_interest": "Consumers, Education and training, Research and innovation, Public Health, Digital economy and society", "head_office_address": "C/ Torneros, 7", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Nilo Garcia Manchado", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Todos los relacionados con salud pública y el uso de tecnología, más específicamente pantallas. La prevención de la salud de los niños y trabajadores relacionado con el uso de la tecnología", "level_of_interest": "global", "organisation_name": "Tecnologia Sostenible y Responsable", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Nilo Garcia Manchado", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/11/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.reticare.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "San Fernando de Henares", "membership": "", "head_office_post_code": "28830", "position": "CEO", "financial_year_start_date": "01/01/2015", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Sociedad Limitada", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "En 2013 Tecnología Sostenible y Responsable (TSR) se centra en la creación, fabricación y distribución de los productos fruto de las conclusiones de las investigaciones de la Universidad Complutense de Madrid, apoyadas por instituciones como la ONCE, Organización Nacional de Ciegos de España (entre otras), sobre los efectos de la luz visible en el ojo humano. La finalidad de estas investigaciones consiste en prevenir los efectos de la luz como factor de riesgo para la degeneración macular, la causa de ceguera permanente más importante.  \nEn 2012 se demuestra que las células de la retina expuestas a luz LED directa mantienen unos índices de muerte celular muy altos, por el contrario si se filtra la parte más energética del espectro visible, la supervivencia celular aumenta de manera muy intensa.  \nEstos experimentos plantean que el uso de pantallas LED no es inocuo como se creía, si no que existen riesgos de daños retinianos por sobreexposición a las mismas. Los niños, jóvenes y personas de edad tienen más riesgos, el cristalino de los niños y jóvenes es transparente y no filtra eficientemente la parte de la luz más energética, por ello no tienen la misma protección natural que los adultos desarrollamos con la edad. Además pueden enfocar desde mucho más cerca, esto supone que el mismo Tablet, teléfono u ordenador tiene riesgos muy diferentes en niños que en los adultos.  \nLa difusión de las pantallas de retroiluminación basadas en LED es impresionante, en sólo unos años esta tecnología es la única que hoy en día se utiliza para crear pantallas en color. Su bajo coste, el consumo tan eficiente, su reducido tamaño y la alta intensidad lo convierten en un producto imposible de batir. El problema consiste en que emite mucha más luz de alta energía que las anteriores y esta luz, como se demostró en 2012 puede generar daños irreversibles en las células de la retina. \nEn los últimos años la industria tecnológica ha desarrollado innovaciones espectaculares que tienen como contrapartida el aumentar la cantidad de luz que llega a nuestros ojos, además cada vez se reduce la distancia a la que los humanos miramos la información, un claro ejemplo es la disminución de las llamadas telefónicas en beneficio del incremento de los mensajes.  \nLos experimentos de la UCM demostraron en 2012 que el efecto fotoprotector del filtrado de las longitudes de onda entre 380 y 500nm aumenta de manera extraordinaria la supervivencia celular. \nLos niveles de sobre exposición nos indican que hoy en día en muchos países el tiempo medio frente a estas pantallas supera ya las 8 horas, dándose el caso de que muchas personas están 12 horas frente a las mismas. \nMuchas de las iniciativas innovadoras se basan en el uso de pantallas y sin embargo a día de hoy pocos dispositivos incluyen la protección ocular desde fábrica. \nHoy en día la mayoría de los trabajadores también están expuestos a estos riesgos ya que en muchos casos resulta imposible trabajar sin el uso diario de estas pantallas. \nLas implicaciones de este riesgo para la salud pública suponen una gran responsabilidad para los actores del mercado y TSR se enmarca como un protagonista principal al ofrecer una solución basada en claros y contundentes fundamentos científicos. \nLa misión de TSR es proteger a la población del riesgo descrito para la salud pública a través de la fabricación y distribución de productos y servicios que reduzcan éstos riesgos, centrando la atención de manera destacada a los niños y jóvenes ya que ellos son los que tienen más riesgos. \nLa colaboración con fabricantes de tecnología con el objetivo de crear productos más saludables es uno de los objetivos de TSR.", "belgium_office_city": "", "head_office_phone": "(+34)911183360"}