{"member_organisations": "", "identification_number": "45696998939-63", "fields_of_interest": "Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Trans-European Networks, Public Health", "head_office_address": "Avenue des Arts 8 c/o CCI first floor", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Frits Wichers", "industry_forums": "", "grants": "80641", "inter_groups": "Public Services", "eu_initiatives": "EPR lobbies for interests of social service providers at European level. Policy issues are discussed in the EPR Board and at regular Strategic Workshops for Directors. \n \nImportant dossiers EPR has been working on include the debate on Quality of social services of general interest, the Services Directive and the priorities of successive EU Disability Action Plans. As a member of the HLG on Disability, EPR has also been involved in dossiers on disability mainstreaming in the Open Method of Coordination (OMC) in social protection and social inclusion, the implementation of the UN Convention on the Rights of People with Disabilities and the adoption of the new State Aid Block Exemption Regulation. \n \nThe EU policies in the fields of disability and social services increasingly impact on the day-to-day operations of services providers in the various EU Member States. It is important for service providers to understand the stakes of disability legislation, its consequences and the principles underpinning its development.", "level_of_interest": "European", "organisation_name": "European Platform for Rehabilitation (EPR)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Laura Jones", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/06/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.epr.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "High Level Group on Disability#E01259#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1259#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Social Platform: \n \nThe Platform of European Social NGOs (Social Platform) is the alliance of representative European federations and networks of non-governmental organisations active in the social sector. \nThe Social Platform and its members are committed to the advancement of the principles of equality, solidarity, non discrimination and the promotion and respect of fundamental rights for all within Europe and in particular the European Union. \nThe Social Platform promotes social justice and participatory democracy by voicing the concerns of its member organisations. \n \nSocial Services Europe: \nSocial Services Europe brings together eight Europe-wide networks of not-for-profit providers of social and health care services who each have a track record in providing value-driven services for the most vulnerable in our societies. \nThe network aims to strengthen the profile and position of social services, and promote the role of not-for-profit social service providers in Europe.", "head_office_post_code": "1210", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "EPR organises public events at EU level to bring together a multi-stakeholder audience and facilitate the debate around thematic issues relevant in the sector of disability and social services. The events allow EPR members, experts and key European stakeholders to gain a greater insight into the developments of the social services sector. \n \nBy building up a strong profile and image towards external stakeholders, EPR wants to formulate concrete answers to challenges of tomorrow and contribute substantially to the modernisation of the social services sector.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1155365", "legal_status": "NGO - Not for Profit organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Platform for Rehabilitation (EPR) assists its members to achieve continuous professional improvement, best practice and sustainable growth in every aspects of services. Through its Public Affairs activities, EPR also enable service providers to contribute to the formulation of European social policies and legislation, as well as facilitating access to European Union (EU) funding. \n \nEPR intends to lead change and innovation in a rights-based and market-driven disability environment.", "belgium_office_city": "", "head_office_phone": "(+32)02 736 54 44"}