{"member_organisations": "", "identification_number": "45766611524-47", "fields_of_interest": "Economy, finance and the euro, Business and Industry, Taxation, Single market", "head_office_address": "Kinghorn Street, 6", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Tim Ward", "industry_forums": "", "grants": "", "country_code": "gb", "inter_groups": "", "eu_initiatives": "Our current focus is on Capital Markets Union, the  Prospectus Regulation, MiFID II/MiFIR, the Market Abuse Regulation, the Central Securities Depositories Regulation, and the Shareholder Rights Directive.", "level_of_interest": "European, national", "organisation_name": "The Quoted Companies Alliance (QCA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Tim Ward", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-0.0985833", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Anderson#Callum, WARD#Timothy", "registration_date": "15/04/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.theqca.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "The Quoted Companies Alliance is a founder member of EuropeanIssuers, a pan-European organisation representing the interests of over 9,000 quoted companies in fourteen European countries, with a secretariat in Brussels.", "head_office_post_code": "EC1A 7HW", "position": "Chief Executive", "financial_year_start_date": "01/07/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "2", "relevant_communication": "Consultations responded to in the last three years: \n- QCA Response to European Commission: Public consultation on building a proportionate regulatory environment to support SME listing \n- QCA Response to ESMA - Draft technical advice on the format and content of the prospectus \n- QCA Response to ESMA - Draft technical advice on the content and format of the EU Growth prospectus \n- QCA Response to ESMA - Draft technical advice on scrutiny and approval of the prospectus \n- QCA Response to ESMA - Evaluation of certain elements of the Short Selling Regulation \n- QCA Response to European Commission - Capital Markets Union mid-term review \n-QCA Response to ESMA - Draft Guidelines on MiFID II product governance requirements \n-QCA Response to ESMA - Draft Guidelines on the Market Abuse Regulation \n- QCA Response to European Commission - Call for Evidence: EU Regulatory Framework for Financial Services \n- QCA Response to ESMA - Regulatory Technical Standards on the European Single Electronic Format (ESEF) \n- QCA Response to ESMA - Regulatory Technical Standards on the CSD Regulation - Buy-in Process \n- QCA Response to ESMA - Call for Evidence: Impact of the Best Practice Principles for Providers of Shareholder Voting Research and Analysis \n- QCA Response to European Commission - Review of the Prospectus Directive \n- QCA Response to European Commission - Building a Capital Markets Union \n- QCA Response to ESMA - Consultation on MiFID II/MiFIR \n- QCA Response to ESMA Consultation on Technical Advice under the CSD Regulation \n- QCA Response to ESMA Consultation on Technical Standards under the CSD Regulation", "financial_year_end_date": "01/06/2017", "lat": "51.5190785", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Company limited by guarantee in the UK", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Quoted Companies Alliance (QCA) is the independent membership organisation that champions the interests of small and mid-size quoted companies. We define small and mid-size quoted companies as those 1,600+ quoted companies outside the FTSE 350 (including those on AIM and NEX Exchange), representing 76% of UK quoted companies.", "belgium_office_city": "", "head_office_phone": "(+44)020 7600 3745"}