{"member_organisations": "University of Almeria  \nUniversity of Cadiz  \nUniversity of Cordoba  \nUniversity of Huelva  \nUniversity of Jaen  \nIFAPA: Andalusian Institute of Agricultural Research and Training  \nCSIF: Spanish National Research Council", "identification_number": "458036328183-85", "fields_of_interest": "Agriculture, Consumers, Environment, Maritime affairs and fisheries, Regional Policy, External Relations, Food Safety, Climate Action", "head_office_address": "ceiA3-Rectorado Universidad de Cordoba Avda. Medina Azahara 5", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Quesada Moraga Enrique", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "- Rural Development Plan (national and regional)  \n- RIS3 Andalusian Smart Specialization Strategy  \n- PAIDI: Andalusian Plan of Research, Development and Innovation.  \n- H2020 programme Societal Challenge 2  \n- Circular Economy Strategy: Closing the loop  \n- An EU action plan for the Circular Economy", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Agrifood Campus of International Excellence (ceiA3)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -4.7873239, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/09/2017", "website_address": "http://www.ceia3.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "14071", "head_office_city": "Cordoba", "membership": "", "head_office_post_code": "14071", "goals__remit": "The Agrifood Campus of International Excellence ceiA3 is a joint initiative between 5 universities of the south of Spain (Almeria, Cadiz, Huelva, Jaen and Cordoba as the university coordinator), the Andalusian Institute for Research and Training in Agriculture, Fisheries, Foods and Organic Production (IFAPA) and the Spanish National Research Council (CSIC). The ceiA3, one of the biggest Agrifood Campuses in Spain, has 301 research groups specialized in agriculture and agrifood industry. These groups are divided into 16 thematic lines according to their affinity, from which 141 groups emerge with their own light, meeting excellence and scientific production criteria. Biodiversity and the Environment, Food Quality and Safety, Bioenergy, Rural and Agrifood Engineering, Plant and Animal Breeding and Heath and Agricultural and Environmental Technologies are some of those thematic lines. ceiA3 offers not only a wide range of research groups involved in primary production (forestry, fisheries and aquaculture), but also SME and industries as a part of the chemical, biotechnological and energy industries. The ceiA3’s main objective is to work to provide a response, through training, research, and technology transfer, to the need for producing food in quantity, quality and variety, ensuring economic, social and environmental sustainability, contributing to the Commission's Europe 2020 goal on Moving to a low-carbon economy by 2050, to the flagship initiatives Innovation Union and A Resource Efficient Europe, supporting also FAO's objective for 2025: to provide food for the world’s population, in accordance with population growth. In addition, the ceiA3 offers a wide range of studies related to the agrifood industry, at both Graduate and Postgraduate level. The International Doctorate School of ceiA3 has the most advanced programmes where future researchers will be trained, as well as a highly qualified teaching staff with international recognition. ceiA3 has vast expertise in following themes: Business organization of the agrifood system Commercialization and marketing of agrifood products Agriculture and food policies Rural development Natural resources economy Family industries and farming Finally, it is important to highlight that the ceiA3 also cooperates with national and international technology parks and innovation companies, with a clear view of their technological needs.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "- Participation in H2020, Territorial cooperation and other programmes.  \n- Implication in the development of the Smart Specialisation Platform for Agri-Food (S3P AgriFood)  \n- Implication in the initiative \"Model Demonstrator Regions in Sustainable Chemicals\" in which Andalusia has been selected as a Model región.", "financial_year_end_date": "01/12/2017", "lat": 37.884806, "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "1397919", "legal_status": "Non-profit consortium of 5 Universities", "person_in_charge_of_eu_relations": "de Toro Jordano Lola", "customers": "", "belgium_office_post_box": "", "position": "General Manager", "belgium_office_city": "", "head_office_phone": "(+34)957218031"}