{"member_organisations": "http://www.wwf.it/regioni/", "identification_number": "458302930798-48", "fields_of_interest": "Agriculture, Budget, Consumers, International co-operation and development, Education and training, Energy, Environment, Youth, Maritime affairs and fisheries, Regional Policy, Research and innovation, Food Safety, Climate Action", "head_office_address": "Via Po 25/c", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Donatella Bianchi", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "267700", "head_office_country": "Italy", "eu_initiatives": "I principali temi a livello europeo su cui lavora il WWF Italia sono i seguenti: Monitoraggio applicazione  Direttive UE Natura (Direttiva Habitat e Direttiva Uccelli), anche attraverso la gestione di oltre 70 siti della rete Natura 2000 (Oasi WWF); \nProcesso di riforma della PAC post 2020 e monitoraggio della PAC 2014-2020 \nMonitoraggio e attuazione a livello nazionale e regionale delle Direttive UE collegate alla conservazione della biodiversità e agricoltura sostenibile: Direttiva pesticidi e Direttiva acque \nTutela del mare e gestione sostenibile della pesca.", "organisation_name": "WWF Italy - Fondo Mondiale per la Natura (WWF Italia)", "belgium_office_post_code": "1000", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Rue Du Commerce 123", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)2 743 88 00", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/03/2018", "website_address": "http://www.wwf.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "http://wwf.panda.org/ \n \nhttp://www.wwf.eu/", "head_office_post_code": "00198", "goals__remit": "Il World Wide Fund for Nature (WWF) è la più grande organizzazione mondiale per la conservazione della natura. Nato nel 1961, è presente nel mondo con 24 organizzazioni nazionali, 5 organizzazioni affiliate e 222 uffici di programma in 96 paesi. Oltre 5 milioni di persone in tutto il mondo con il loro aiuto permettono al WWF di sostenere la sua sfida: oltre 1.300 progetti concreti ogni anno per la tutela della biodiversità e per creare un mondo dove l'uomo possa vivere in armonia con la natura. L'associazione è strutturata in uffici nazionali che operano nei singoli Paesi in modo indipendente ma in coerenza con i programmi e gli obiettivi posti dal WWF Internazionale. Oltre alle sedi nazionali il WWF opera anche attraverso \"Uffici di programma\" mirati alla realizzazione di specifici progetti di conservazione spesso transnazionali. La sede del WWF Internazionale è a Gland, in Svizzera. \nLa Missione del WWF Internazionale è costruire un futuro in cui l'umanità possa vivere in armonia con la natura. \nIn Italia, il WWF nasce nel 1966, con lo scopo ben preciso di difendere la natura e le specie viventi in Italia e nel mondo. Il WWF ITALIA è un'organizzazione che, con l'aiuto dei cittadini e il coinvolgimento delle imprese e delle istituzioni, contribuisce incisivamente a conservare i sistemi naturali in Italia e nel mondo. \nOpera per avviare processi di cambiamento che conducano a un vivere sostenibile. \nAgisce con metodi innovativi capaci di aggregare le migliori risorse culturali, sociali, economiche. \nIl WWF Italia opera secondo i propri solidi principi statutari: \nEssere un’organizzazione globale, indipendente, multiculturale, politica ma non partitica. \nAvvalersi della migliore informazione scientifica disponibile per individuare e perseguire i propri obiettivi. \nRicercare il dialogo ed evitare contrapposizioni non necessarie. \nCreare soluzioni concrete di conservazione attraverso la combinazione di progetti sul campo, iniziative politiche, \"capacity building\" ed educazione. \nCoinvolgere le comunità locali rispettando le loro aspirazioni e i loro bisogni. \nStringere adeguate collaborazioni con altre organizzazioni, istituzioni ambientali e politiche, governi ed opinione pubblica per rafforzare l'efficacia del WWF. \nValutare criticamente l'adeguatezza e l'efficacia dei propri sforzi per raggiungere gli obiettivi definiti ed essere un attento amministratore dei fondi.", "industry_forums": "", "head_office_phone": "(+39)06844971", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Progetto Life sulla conservazione degli uccelli rapaci in Sicilia \nProgetto Life sulla conservazione delle tartarughe marine \nProgetto Life sulla valutazione dei servizi ecosistemici \nAttività di comunicazione sulla Politica Agricola Comune", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "9566459", "legal_status": "ONG Onlus", "person_in_charge_of_eu_relations": "Stefano Lenzi", "customers": "", "belgium_office_post_box": "", "position": "Responsabile Relazioni Istituzionali"}