{"member_organisations": "http://kghm.com/pl/o-nas/organizacje", "identification_number": "458546625595-21", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, International co-operation and development, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, External Relations, Climate Action, Borders and Security", "head_office_address": "KGHM Polska Miedź S.A. ul. M.Skłodowskiej-Curie 48", "full_time_equivalent_fte": "5,5", "person_with_legal_responsibility": "Marcin  Chludziński", "financial_year_start_date": "01/01/2016", "grants": "3947620", "country_code": "PL", "head_office_country": "Poland", "eu_initiatives": "Raw Materials Policy, Environmental and Material Policy, Conflicts minerals, Life Cycle Assessment, JRC Policy, Circular Economy", "level_of_interest": "global", "organisation_name": "KGHM Polska Miedź S.A. (KGHM)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 16.196275, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/01/2017", "website_address": "http://www.kghm.com", "commission_expert_groups_and_other_similar_entities_european_commission": "High level steering group of the European Innovation Partnership on Raw Materials #E03391#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3391#Member#C#EIP Sherpa group #Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "Lubin", "membership": "http://kghm.com/pl/o-nas/organizacje", "head_office_post_code": "59-301", "goals__remit": "KGHM zajmuje się wydobyciem i przetwórstwem cennych surowców naturalnych. Jego sercem jest największe w Europie, unikatowe złoże rudy miedzi, zlokalizowane w południowo-zachodniej Polsce. Dzięki bogatemu doświadczeniu, otwartości i stałemu podnoszeniu kompetencji firma zbudowała unikalną kulturę współdziałania i osiągnęła wysoką pozycję na arenie międzynarodowej. Dziś może mierzyć się z każdym wyzwaniem, zdobywać kolejne rynki oraz realizować ambitne projekty inwestycyjne zakrojone na szeroką skalę. \nOparte na wiedzy doświadczenie, obejmujące technologie, procesy i kompetencje pracowników, jest najcenniejszym zasobem KGHM, który buduje wartość firmy. Umożliwia rozwój z poszanowaniem środowiska i społeczności lokalnych,  a także odkrywanie nowych, zrównoważonych sposobów wydobycia i  przetwórstwa surowców naturalnych. Miedź, srebro i inne metale ze znakiem KGHM są od lat synonimem najwyższej jakości, docenianej i rozpoznawanej  na świecie. \nRealizacja strategii rozwoju systematycznie umacnia międzynarodową pozycję KGHM. Obecnie firma dysponuje zdywersyfikowanym geograficznie portfelem projektów górniczych. Posiada zakłady produkcyjne na trzech kontynentach - w Europie, Ameryce Północnej i Południowej. Kontrolowane przez KGHM światowe zasoby rudy miedzi - 37,5 milionów ton – gwarantują firmie miano lidera przemysłu wydobywczego. W portfolio pojawiły się również nowe metale takie jak molibden, pallad czy nikiel, otwierające drogę do zajęcia przez KGHM mocnej pozycji wśród światowych przedsiębiorstw multisurowcowych. \nKGHM cieszy się reputacją wiarygodnego producenta, zaufanego kontrahenta i firmy prowadzącej politykę zrównoważonego rozwoju. Jest też odpowiedzialnym pracodawcą, ceniącym zaangażowanie i odmienność kulturową swoich pracowników na całym świecie. Łącznie zatrudnia ponad 34 tysiące osób przekonanych, że to, co robią, jest ważne dla świata. Dzięki ich wiedzy, odwadze i odpowiedzialności na globalne rynki trafiają cenne metale, bez których zrównoważony rozwój świata byłby niemożliwy.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "22", "relevant_communication": "Mining waste BREF. Review of the mining waste BREF, EIPPCB European Integrated Pollution Prevention and Control Bureau (EIPPCB)", "financial_year_end_date": "01/12/2016", "lat": 51.40873999999999, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "spółka akcyjna", "person_in_charge_of_eu_relations": "Adam Brożek", "customers": "", "belgium_office_post_box": "", "position": "dyrektor naczelny ds. ekspansji zagranicznej", "belgium_office_city": "", "head_office_phone": "(+48)767478200"}