{"member_organisations": "", "identification_number": "459368424625-42", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Via Verdi 8", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Gianmaria Ajani", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "7571097", "head_office_country": "Italy", "eu_initiatives": "The University of Torino  is member of several European structures and platforms, such as the EIP on Active and Healthy Ageing.", "organisation_name": "Università degli Studi di Torino (UniTO)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Rinaldi#Maria", "estimate_of_costs_absolute_amount": "", "registration_date": "22/11/2016", "website_address": "http://www.unito.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "Torino", "membership": "", "head_office_post_code": "10124", "goals__remit": "The University of Torino (UNITO) is one of the largest Italian Universities, with about 70.000 students, 3.900 employees (academic, administrative and technical staff), 1.800 post-graduate and post-doctoral research fellows. Research and training are performed in 27 Departments, encompassing all scientific disciplines. \n \nAs for internationalization, UNITO is involved in roughly 450 formal international cooperation agreements with institutions from all around the world (South America, Mediterranean countries, India and China, in addition to Europe), including joint educational programs at undergraduate and doctoral level.  \n \nUNITO is deeply involved in scientific research and manages roughly 500 projects per year, both at national and international level. The long record of participation of UNITO in the EU strategic research agenda results from 115 FP7 funded research projects, among which 33 UNITO- coordinated projects and 7 ERC grants (5 ERC as host institution), along with 42 H2020 funded projects.", "industry_forums": "", "head_office_phone": "(+39)0116702200", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "12024730", "legal_status": "Public University", "person_in_charge_of_eu_relations": "Marco Degani", "customers": "", "belgium_office_post_box": "", "position": "Direttore Direzione Ricerca"}