{"member_organisations": "Hoofdsponsors: \nPhilips \nRENEWI \nRabobank \nC&A Foundation \n \nOndertekenaars van de intentieverklaring \nMinisterie van Infrastructuur en Waterstaat \nMinisterie van Economische Zaken \nMinisterie van Buitenlandse Zaken \nRVO \nCircle Economy \nNederland Circulair \nNetherlands Circular Hotspot \nAmsterdam Economic Board \nWageningen UR \nCompazz \nENVAQUA \nKennisinstituut Duurzaam Verpakken \nUtrecht Sustainability Institute \nBRBS Recycling \nTNO \nFME \n \nHet aantal leden zal verder groeien.", "identification_number": "459506928129-87", "fields_of_interest": "Agriculture, Trade, International co-operation and development, Enlargement, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Climate Action, European Neighbourhood Policy", "head_office_address": "Holland Circular Hotspot per adres C-Beta Rijnlanderweg 916", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Freek van Eijk", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "- Europese wetgeving, ontwikkelingen, workshops, conferenties en missies op het gebied van Circulaire Economie, zoals de Circular Economy Strategy \n- Interesse in deelname in het European Circular Economy Stakeholder Platform  \n- Relevante subsidies (H2020, EFRD, Twinning, Technical Assistance, LIFE, Interreg, Cosme)", "organisation_name": "Holland Circular Hotspot (HCH)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "90000", "registration_date": "28/08/2017", "website_address": "https://www.hollandcircularhotspot.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "000000", "head_office_city": "Hoofddorp", "membership": "", "head_office_post_code": "2153MN", "goals__remit": "HCH is een publiek-privaat samenwerkingsverband van bedrijfsleven, kennisinstellingen en overheden dat zich richt zich op internationale partnerschappen op het gebied van circulaire economie. Daarbij richt HCH zich met name op organisaties die internationaal willen opereren en/of zich richten op de transitie naar een circulaire economie. \nPer 1 april 2018 is HCH een stichting met een Raad van Toezicht. \n \nBelangrijkste doelen zijn: \n- het creëren en versterken van circulaire economie export- en investeringskansen voor het Nederlandse  bedrijfsleven; \n- het realiseren van internationale uitwisseling van circulaire economie kennis en innovatie. \n \nIn 2016 is door minister/staatsecretaris Sharon Dijksma, bedrijfsleven en kennisinstellingen een intentieverklaring getekend om Holland Circular Hotspot op te richten. Dit als opvolger van de Netherlands Circular Hotspot conferentie die onder het Nederlandse voorzitterschap van de EU werd georganiseerd.  \nIn 2017 en 2018 is gebouwd aan de organisatie. Inmiddels beschikt de organisatie over een nieuwe website en weten steeds meer partijen HCH te vinden. \n \nEr zijn Memoranda of Understanding afgesloten met een aantal andere  Europese hotspots, Taiwan en Frankrijk.", "industry_forums": "", "head_office_phone": "(+31)628909758", "level_of_interest": "European, global, national", "relevant_communication": "HCH heeft al diverse activiteiten georganiseerd, zoals een circulair economische lab om overheidsinitiatieven rond aid, trade en innovation te verbinden met circulaire uitdagingen en kansen. HCH richt zich met name op Centraal- en Oost-Europa, Noord-Europa (Scandinavië, Baltics), Frankrijk, Verenigde Staten, Canada, Indonesië, China, Taiwan, Ghana en Rwanda. Inmiddels is aan diverse missies en staatsbezoeken van en naar deze landen meegewerkt waar circulaire economie centraal staat. Ook zijn twee Engelstalige edities met best practices uitgebracht (zie ook HCH heeft al diverse activiteiten georganiseerd, zoals een circulair economische lab om overheidsinitiatieven rond aid, trade en innovation te verbinden met circulaire uitdagingen en kansen. HCH richt zich met name op Centraal- en Oost-Europa, Noord-Europa (Scandinavië, Baltics), Frankrijk, Verenigde Staten, Canada, Indonesië, China, Taiwan, Ghana en Rwanda. Inmiddels is aan diverse missies van en naar deze landen meegewerkt. \nHCH is wereldwijd actief als spreker en beschikt over een groot netwerk van ambassadeurs/sprekers rond circulaire economie. \n \nHCH beschikt over een up to date website https://www.hollandcircularhotspot.nl \nIn januari 2018 organiseerde HCH haar eerste grote evenement Grenzeloos Circulair waarbij ca 160 deelnemers internationale markt-, kennis en samenwerkingkansen verkenden. In juni is de meerdaagse Holland Circular Economy Week (https://hcew.nl) georganiseerd met deelnemers uit de hele wereld.  \nHCH brengt regelmatig nieuwsbrieven uit.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "90000", "legal_status": "stichting", "person_in_charge_of_eu_relations": "Hans  Van Ek", "customers": "", "belgium_office_post_box": "", "position": "Advisor/Secretary"}