{"member_organisations": "", "identification_number": "45963658079-77", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Youth, External Relations, Sport, Communication", "head_office_address": "Dachauer Str., 122", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Rainer Pollack", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "169133", "head_office_country": "Germany", "eu_initiatives": "- reports and initiatives by the CULT committee \n- reports and initiatives by the AFET committee \n- reports and initiatives by the DEVE committee", "organisation_name": "Goethe-Institut e.V. (GI)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "2086000", "section": "III - Non-governmental organisations", "source": "Service Contract PI/2016/378-151", "belgium_office_address": "Avenue des Arts 58", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)22381162", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/02/2012", "website_address": "http://www.goethe.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Munich", "membership": "STRUCTURE OF THE ORGANISATION \n \nAccording to “§ 3 MEMBERSHIP” of the Articles of Association, the main membership rules are as follows: \n \n“ (1) The Association consists of \n– ordinary members, \n– extraordinary members and \n– members by virtue of office. \n(2) The total number of ordinary members is limited to 30. \n(3) Ordinary members are \n– the Federal Republic of Germany, \n– personalities from different branches of the cultural, scientific and community life of the Federal Republic of Germany, who are elected by the General Meeting on the recommendation of the Presidium and on account of recommendations made by members at the General Meeting. \n(4) Extraordinary members are \n– one member of parliament from each party in the German Bundestag, who is nominated by his/her party for the duration of a parliamentary term, \n– two representatives from Land governments, each of whom is nominated for four years by the Permanent Conference of the ministers for education and the arts of the Länder of the Federal Republic of Germany.” \n \nAs of 13 February 2018, 159 Goethe-Institutes in 98 countries provide information on the culture, language and other general aspects of Germany. For the complete list of branch offices, please see: https://www.goethe.de/en/wwt.html", "head_office_post_code": "80637", "goals__remit": "“The objective of the Association is to promote knowledge of the German language outside Germany, to maintain international cultural cooperation and to propagate a comprehensive picture of Germany by means of information on cultural, social and political life. The Association pursues exclusively and directly non-profit making objectives in the sense of the section “Tax-favoured objectives” of the German Fiscal Code. It promotes science and research, education and schooling, art and culture as well as understanding between peoples. The objective of the Articles of Association is realised in particular through the fulfilment of the duties arising from the basic agreement between the Federal Republic of Germany and Goethe-Institut e.V. in its respective current form. Goethe-Institut e.V. maintains cultural institutes outside Germany and in Germany. Its headquarters are in Munich. The headquarters have a representation in Berlin and branch offices in Germany. “ \n \n§ 2.1 of the Articles of Association as amended on 20 Nov. 2009 (see: http://www.goethe.de/mmo/priv/1223396-STANDARD.pdf)", "industry_forums": "", "head_office_phone": "(+49)89159210", "level_of_interest": "European, global, national", "relevant_communication": "What is More Europe? \nBased on best-practice evidence and research, MORE EUROPE is a cultural civic initiative whose aim is to highlight and reinforce the role of culture in the European Union (EU)’s external relations. It calls on Member States, civil society and EU institutions to work together, combine their views, pool their resources and coordinate their activities. Being a relatively small initiative, MORE EUROPE acts as an avant-garde on the topic – with a strong civic approach allowing flexibility and reactivity. It was launched at a high-level event in Brussels on December 8, 2011. \n \nWhy \nModern diplomacy requires the development of new thinking and skills to face global challenges and changing societies. MORE EUROPE is a new approach towards external cultural relations, based on the promotion of fundamental values, two-way dialogue, and the recognition of the critical role of civil society in strengthening relations between countries. To this end, cultural relations, exchanges, cooperation and people-to-people engagement are crucial for the EU´s foreign policy. Culture – in its broadest sense – plays an important role in shaping our views in the world as well as influencing our international relations. Cultural relations are fundamental drivers of economic, social and sustainable human development, strengthening civil society capacities and reinforcing democratisation processes. Cultural relations also support conflict prevention and reconciliation, build trust between people, and pave the way for intercultural cooperation in difficult settings. \n \nHow \nMORE EUROPE is focused on three main strands: \n \nA debate strand raising awareness about the importance of culture in the EU’s external relations and triggering discussion between two spheres that hardly ever meet and interact: artists and cultural operators on the one hand, foreign policymakers and diplomats on the other. Six debates have been organised in six different European capitals in 2012: Berlin on May 2, Paris on May 23, Copenhagen on June 13, Amsterdam on September 19, Warsaw on November 19, and a \"end-of-a-year\" event held in Brussels on December 4. Each of these debates tackled the issue of external cultural relations with a different angle. \n \nA research strand aiming at providing new directions and concrete ways of achieving the main objectives of the initiative. MORE EUROPE has conducted a study, providing information about the state of play and the lessons learnt from European external cultural actions and proposing concrete measures, models and pilot projects for an enhanced cultural dimension in the EU’s external cultural relations. \n \nAn advocacy strand: regular meetings, discussions and exchanges have taken place between MORE EUROPE's representatives and high-level officials from EU institutions. MORE EUROPE is increasingly referred to in the official papers of different EU institutions, as well as in the speeches of EU Commissioners and high-level officials. \n \nThe way forward \nThe main reasons for continuing the initiative are: \n \n    Maintaining momentum on the advocacy strand and stepping up concrete pilot actions; \n    The need to continue the study and test concrete options and pilot projects; \n    Sharing and debating with third-country policymakers and stakeholders; \n    Making the process as democratic and informed as possible and involve the civil society.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "404927000", "legal_status": "Registered, non-profit association under German law", "person_in_charge_of_eu_relations": "Susanne Höhn", "customers": "", "belgium_office_post_box": "", "position": "Regional Director Southwest Europe, EU representative"}