{"member_organisations": "The Boards of EuGMS, consisting of natural persons: \n \nhttp://www.eugms.org/about-us/eugms-boards.html \n \nThe member organisations of EuGMS: \n \nhttp://www.eugms.org/our-members/national-societies.html", "identification_number": "460052417196-83", "fields_of_interest": "Public Health", "head_office_address": "European Geriatric Medicine Society EuGMS Secretariat Via Roma 10", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Finbarr, Prof. Martin", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "European Innovation Partnership on Active and Healthy Ageing (EIP - AHA) \nHORIZON 2020 competition, call INT-3-2015, Europe’s contribution to a value-based global order and its contestants.", "level_of_interest": "European", "organisation_name": "European Geriatric Medicine Society (EuGMS)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 8.946256, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/05/2015", "website_address": "http://www.eugms.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Genoa", "membership": "European Medicine Agency (EMA) http://www.ema.europa.eu/ \n \nEuropean Academy for Medicine on Ageing \nhttp://www.eama.eu \n \nEuropean Union of Medical Specialists UEMS \nhttp://www.uems.eu/ \n \nEuropean Health Management Association EHMA \nhttp://www.ehma.org/ \n \nInternational Osteoporosis Foundation IOF \nwww.iofbonehealth.org", "head_office_post_code": "16121", "goals__remit": "EuGMS Mission \n \nOur mission is: \n \nTo develop geriatric medicine in Europe as an independent specialty caring for older people with age-related disease. \nTo support that these services become available to all European citizens. \nTo support the development of health services suitable for an ageing population. \nTo promote education and continuing professional development, and in particular an annual scientific meeting In conjunction with the Section of Geriatric Medicine of the UEMS, to promote geriatric medicine to the European Commission and Parliament. \nTo promote evidence-based consensus for the most efficacious preventive and treatment strategies for older people in Europe. \nThe mass ageing of our populations has been one of the crowning achievements of the end of the second millennium. This ageing has also brought challenges in terms of a new order of complexity in ensuring the health of the ageing populations. Geriatric medicine has developed to meet this challenge, and has been proven to be an efficient and cost-effective development. \n \nA number of organisations have been supporting a European profile for geriatric medicine and momentum has been building up over the last decade. It was felt, however, that there was still a lack of a central focus for continuing professional development and academic matters in the European Union. \n \nThe first group met to discuss the EUGMS in Sept 1999 in Paris. After a number of meetings at different European cities, the European Union Geriatric Medicine Society was finally created, and was launched in Paris in August 2001, when its 1 st Congress took place.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Introduction \n \nThe European Geriatric Medicine Society (EuGMS) was founded in June 2000 to develop and foster geriatric medicine in Europe and encourage the provision of geriatric medical services to all older European citizens. It would promote education, continuing professional development and high quality evidence-based geriatric medicine. By 2014, the EuGMS activities involve several Task and Finish Groups (Working Groups) and Special Interest Groups. The EUGMS has gained international reputation and has good cooperation with an increasing number of European and international organizations.  \nThe first major EuGMS congress was held in Paris in August 2001 and by September 2001 the EuGMS was registered in Brussels, Belgium, its bye-laws published and later internal rules drafted. \n \nThe EuGMS Full Board includes representatives from all of the EU states, and the European Economic Area (Norway, Switzerland and Iceland). The EuGMS has expanded with the enlargement of the EU to include the new member states. The EuGMS also has states as observer members.  Each Member State in the Full Board has one vote and one representative.  \n \nThe EuGMS has close links with a variety of networks in Europe including the UEMS Geriatric Medicine, IAGG ER, EMA (European Medicine Agency) and the European Academy for Medicine of Ageing (EAMA). They hold an observer status on the Full Board in order to promote mutual collaboration. EuGMS fosters good relationships with other political and professional organisations dealing with health-related problems in older people within and outside Europe. The EuGMS and American AGS maintain a close and fruitful relationship.  \n \nEuGMS congress activities started with the first congress in Paris in 2001. It was followed by congresses every second year until 2010 whereafter EuGMS congresses have been organized every year, preferably in September. The EUGMS congress 2017 was in Nice. Future congresses will be organized across Europe, 2018 in Berlin, 2019 in Krakow, 2020 in Athens.  \nThe purpose of the annual congress is to provide education and networking opportunities for the members. This is accomplished through a possible one day pre-congress meetings, workshops, and other educational activities, followed by a 2 day conference of plenary sessions with state-of- the-art lectures, podium presentations, as well as parallel sessions and an exhibit area with exhibitors. In addition, before and during the congress, the EuGMS also conducts its annual business and board meetings. \n \nEuGMS has its own scientific Journal, EGM (6 issues per year)", "financial_year_end_date": "01/12/2016", "lat": 44.4056499, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "145073", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Georg, Dr. Ruppe", "customers": "", "belgium_office_post_box": "", "position": "Strategic Development", "belgium_office_city": "", "head_office_phone": "(+39)0105535937"}