{"member_organisations": "Afghanistan Public Policy Research Organization: http://appro.org.af/", "identification_number": "460698020580-29", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Square de Meuûs, 35", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Lucile MARTIN", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "EU CSO-LA \nEIDHR \nEU implementation on UNSCR 1325 and 1820", "level_of_interest": "global", "organisation_name": "APPRO-Europe (APPRO-Europe)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.3693687, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/02/2016", "website_address": "http://appro-europe.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "APPRO-Europe is an independent, non-profit, non-partisan organization with a mandate to carry out applied research, training and mentoring, monitoring and evaluations, knowledge dissemination, and advocacy to inform international development. APPRO-Europe (ASBL) is registered in Belgium and France. \n \nAPPRO-Europe is partnered with Afghanistan Public Policy Research Organization (APPRO), registered in Afghanistan as a non-profit, non-government organization headquartered in Kabul with offices in Mazar-e Sharif (North), Jalalabad (East), Kandahar (South), Herat (West), and Bamyan (Center). \n  \nAPPRO-Europe’s mission is to facilitate critical dialogue on development aid effectiveness and policy making. This mission has two components. The first component is to measure development progress against strategic development objectives. The second component is to train and mentor civil society organizations in evidence-based advocacy and governments in evidence-based policy making.  \n \nAPPRO-Europe operates through funds provided by national and international development aid organizations. With the exception of evaluation reports, all research findings are disseminated as publications, downloadable free of charge from APPRO-Europe’s website at: www.appro-europe.net  \n \nAll research is designed and carried out independently to promote critical, yet constructive, dialogue and collaboration between parties with different agendas who share a commitment to the development and wellbeing of inhabitants in aid recipient countries.  \n \nResearch, training, and evaluations are carried out based on the recognition that in any policy environment there are gaps between policy outcomes and policy objectives. A second key consideration in APPRO-Europe’s approach is that all policy outcomes identify or create new problems (and opportunities), to be attended to through subsequent policy interventions informed by learning from monitoring, evaluations, and applied research.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Migration:  \n \nThe recent wave of migration into Europe is sourced to Africa, the Middle East, and South Asia and to a large extent is caused by ongoing instability and conflict in the Middle East and North Africa. By everyone’s admission, the European Union member countries have been ill-prepared to deal with this significant influx of refugees while, at the same time, the seemingly endless flow of migrants has created political instability in a number of transit and recipient countries. Without systemic attention to how the newcomers are accommodated in the longer term in the recipient countries and communities, there is also a high risk of social instability due to tensions between newcomers and host communities. Informed policy making on the migration crises will need to be based on applied research in the following and related areas: \n \n•    Economic Impact of Migration (home country, host country) \n•    Political Impact of Migration (host countries) \n•    Human Security (of migrants and host communities) \n•    Longer Term Integration (social, economic, and political) \n \nGiven the lack of systematic knowledge on the above areas, and the pace at which the situation is changing, there is a need for systematic baseline assessments, followed by ongoing monitoring based on the findings from the baseline assessments and supplemented with key, internationally recognized, indicators of basic human rights. \n \nTrade and Development: \n \nAreas: \n•    Value Chain Development and Analysis \n•    Market Protection and Market Liberalization \n•    Bi- and Multi-lateral Trade  \n \nAid Effectiveness: \n \nAreas:  \n•    Gender and Development \n•    Children and Development \n•    Youth and Development (focus on human capital, radicalization) \n•    Environment and Development \n•    Private Sector and Development \n•    Corruption and Development \n \nTraining and Capacity Exchange:  \n \nPolicy Analysis \nGender Mainstreaming \nEvidence-based Advocacy \nEvidence-based Policy Making \nMonitoring and Evaluation \nGood Governance  \n \nEvaluations: \n \nAll evaluations are designed based on evaluation criteria developed by Development Assistance Committee (DAC) of OECD and the European Commission, adapted for the local context, and carried out to establish synergies and efficiencies or lack thereof to generate recommendations for future programming. The broad evaluation criteria are: Relevance, Effectiveness, Efficiency, Sustainability, Impact, and Coherence/Complimentarity. (Additional information: http://www.oecd.org/dac/evaluation/daccriteriaforevaluatingdevelopmentassistance.htm and http://ec.europa.eu/smart-regulation/guidelines/ug_chap6_en.htm)", "financial_year_end_date": "01/12/2017", "lat": 50.8407364, "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "847683", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Lucile MARTIN", "customers": "", "belgium_office_post_box": "", "position": "Administrator", "belgium_office_city": "", "head_office_phone": "(+32)28953601"}