{"member_organisations": "", "identification_number": "461358818394-57", "fields_of_interest": "General and Institutional Affairs, Agriculture, Trade, Competition, Customs, Enlargement, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "Kwiatkowskiego 8", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Wojciech Wardacki", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "422789", "head_office_country": "Poland", "eu_initiatives": "Energy and Climate Policy, Trade Policy, Health & Chemicals/REACH Policy, Chemicals Policy, Internal Market, Competitiveness, Industrial Policy, Fertlizers Legislation, Structural Reforms ETS, Modernization of TDI", "organisation_name": "Grupa Azoty S.A. (Grupa Azoty)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "31/07/2015", "website_address": "http://grupaazoty.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tarnów", "membership": "Fertilizers Europe, International Fertilizers Industry Association, EPCA – The European Petrochemical Association, Executive Club, Polish Chamber of Chemical Industry, Alliance Européene des Engrais Phosphatés - AEEP", "head_office_post_code": "33-101", "goals__remit": "Grupa Azotry represents the pinnacle of the Polish chemical industry’s long evolution. Currently Poland’s largest, and one of Europe’s major chemical industry players. \nGrupa Azoty S.A. has been listed at Warsaw Stock Exchange since 2008, and has been included in its elite RESPECT index – the CEE region’s first ever index of companies specifically adhering to the principles of responsible business – since 2009. More recently, in 2013 it was included in MSCI’s Emerging Markets index. \nWe add life to the land, and colour to life.  \nThanks to the experience gained and competencies developed we make chemistry safe and useful to people. We constantly strive to increase the value of Grupa Azoty, making effective use of all synergies and innovations. \nAccording to our strategy, the core activity of Grupa Azoty will be production and trade in the following sectors: agricultural products sector, especially mineral fertilizers, state-of-the-art materials sector, especially construction plastics, organic chemicals sector, especially caprolactam, melamine, OXO alcohols, plasticizers and specialist chemicals, inorganic chemicals sector, especially ammonia and titan white. \nThe Group will continue to follow the rules of sustainable development, limiting its impact on the natural environment within an economically rational framework while simultaneously taking into account the needs of local communities.", "industry_forums": "", "head_office_phone": "(+48)146373203", "level_of_interest": "European, global", "relevant_communication": "Actions in the area of the New Fertilizers Regulation, Brexit, mTDI, MES China and other actions in trade area", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Spółka Akcyjna (S.A.)", "person_in_charge_of_eu_relations": "Małgorzata  Madura-Fołta", "customers": "", "belgium_office_post_box": "", "position": "Director of Strategic Research"}