{"member_organisations": "", "identification_number": "461867624888-33", "fields_of_interest": "International co-operation and development, Foreign and Security Policy and Defence, External Relations, Climate Action", "head_office_address": "9 RUE DES HALLES", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "PIERRE BAILLET", "industry_forums": "", "grants": "1328464", "country_code": "fr", "inter_groups": "", "eu_initiatives": "L'AIMF suit l'ensemble des dossiers liées à la politique de coopération au développement de l'Union européenne. \n \nIl s'agit notamment: \n- du Consensus européen pour le développement \n- de la révision de l'Accord de Cotonou régissant le Fonds Européen de développement \n- Communications de la Commission sur \"European Sustainable Future\", ainsi que le Nouvel Agenda Urbain mondial.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "ASSOCIATION INTERNATIONALE DES MAIRES FRANCOPHONES (AIMF)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "LAURENT JABOEUF", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "2.3467388", "source": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aimf.asso.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "", "head_office_post_code": "75001", "position": "CONSEILLER", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "En termes d'instrument, l'AIMF travaille avec la Commission européenne sur \n- l'Instrument de Coopération au Développement (ICD) \n- le Fonds européen de Développement (FED). \n \nL'AIMF est signataire d'un Accord cadre de Partenariat (Framework Partnership Agreement) avec la Commission européenne signé le 28 janvier 2015, pour la période 2015-2020 par M. Neven Mimica, Commissaire européen au développement et Mme Anne Hidalgo, Présidente de l'AIMF.", "financial_year_end_date": "01/12/2016", "lat": "48.8595615", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "7512003", "legal_status": "ASSOCIATION", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L’AIMF est un réseau d’autorités locales et d’associations d’autorités locales issues de 51 pays dont les missions sont : \n \ni)    D’établir une coopération étroite entre les maires qui la composent dans tous les domaines de l’activité municipale ; \nii)    De rendre concrète la solidarité entre les municipalités et associations de villes afin qu’elles soient en mesure de remplir les missions qui leur sont confiées, notamment à travers l’échange d’expériences, la formation, l’appui institutionnel et la réalisation d’infrastructures de base; \niii)    Le plaidoyer : afin de faire prendre en compte au niveau international les valeurs partagées et définies par les membres du réseau. \n \nL’Association Internationale des Maires Francophones (AIMF) a été créée le 1/8/1979. Elle a commencé à mettre en œuvre des projets d’appui aux autorités locales en 1990. En 1995, l’AIMF est reconnue  par le Sommet des Chefs d’Etat francophones comme leur opérateur pour les villes. En 2005, l’AIMF est mentionnée comme tel dans la Charte de la Francophonie, accord juridique international régissant le fonctionnement de l’organisation internationale de la Francophonie.  \n \nL’AIMF compte, en 248 villes et 31 associations nationales d’autorités locales membres issues de 51 pays. Son Bureau est composé de 26 membres dont 70% sont originaires de pays partenaires de l’Union européenne.  \n \nLes membres de l’AIMF sont issus d’Europe, d’Afrique, d’Amérique du Nord, d’Amérique du Sud, et de l’Océan indien. \n \nL’AIMF intervient dans l’ensemble des domaines de compétence municipale. Elle peut ainsi réaliser des projets concrets d’appui à la délivrance des services essentiels, de renforcement des capacités de services communaux, d’appui institutionnel à une, plusieurs Autorités locales ou à une association d’Autorités locales, lancer des études et recherches sur les problématiques municipales, établir des partenariats en vue de réaliser des objectifs avec ses villes membres. \n \nL’AIMF est régie par des Statuts et un règlement intérieur qui définissent la gouvernance interne de l’Association, la qualité de membre et le rôle des différents organes que sont : l’Assemblée générale, le Bureau et le Secrétariat permanent. \n \nL’Assemblée générale est composée de tous les membres de l’AIMF. Elle définit les orientations de l’Association ainsi que les grands principes de son action. Elle se prononce sur les rapports d’activités et les rapports financiers. Elle élit le Bureau et fixe le montant des cotisations. L'AG décide l’admission de nouveaux membres. Elle peut émettre des vœux, résolutions et recommandations. \n \nLe Bureau est élu pour deux ans. Il élit, en son sein, le/la président(e), les vice-président(e)s, le/la secrétaire général(e) et le/la trésorièr(e). Il assure l’exécution des décisions de l’Assemblée général. Il veille à l’application des vœux et recommandations émis par l’Assemblée générale. \n \nLe Secrétariat permanent de l’AIMF suit et anime, au quotidien, les activités de l’association sous l’autorité du Bureau auquel il rend compte. Le Secrétariat permanent a un lien très étroit avec son Bureau et l’ensemble des membres de l’AIMF. L’ensemble des actions sont effectuées sous leur contrôle. Le Secrétariat permanent intervient à la demande des villes membres, dans le cadre de la programmation stratégique validée par son Assemblée générale et par le Sommet des Chefs d'Etat francophones, pour : accompagner la définition et la mise en œuvre de leurs projets, valoriser leurs actions, promouvoir leur recherche de partenariats et le financement de leurs activités, promouvoir leurs positions dans les fora nationaux et internationaux.  \n \nLe Secrétariat permanent doit aussi rendre compte de son action devant l’Assemblée des 77 Représentants personnels des Chefs d’Etat", "belgium_office_city": "", "head_office_phone": "(+33)144882288"}