{"member_organisations": "", "identification_number": "461803612062-11", "fields_of_interest": "Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Trans-European Networks, Climate Action, Borders and Security", "head_office_address": "Place des Martyrs 10", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Gerhard Koller", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "All tourism, youth, culture, taxation, consumer, education related initiatives, policies and legislative files. In addition, legislative and non-legislative initiatives and policies related to the Digital Single Market is also being followed.", "level_of_interest": "European", "organisation_name": "European Union Federation of Youth Hostel Associations (EUFED)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Gerhard Koller", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3564119", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/10/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eufed.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1050", "position": "President", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.8512455", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EUFED is a non-profit making association having as aim to support the objectives of the International Youth Hostel movement which are as follows: \n \n•    To promote the education of all young people of all nations, but especially young people of limited means, by encouraging in them a greater knowledge, love and care of the countryside and an appreciation of the cultural values of towns and cities in all parts of the world, and as ancillary thereto to provide hostels or other accommodation in which there shall be no distinction of race, nationality, colour, religion, sex, class, or political opinions and thereby to develop a better understanding of their fellow men, both at home and abroad; \n \n•    To create a formal organization capable of representing the Youth Hostel Associations of the European Union and neighbouring countries within the Institutions of the European Union more effectively than the individual associations can do on their own. To this end, there are three main objectives: \n \n1.    To promote and develop the interests of Youth Hostels and to increase understanding and support for them within the European Union Institutions, \n2.    To increase the level of co-operation between the Member Associations, \n3.    To encourage all opportunities of relations between the European Union and the rest of the world with regard to Youth Hostels and youth tourism.", "belgium_office_city": "", "head_office_phone": "(+32476)885666"}