{"member_organisations": "Information available at: \nhttp://www.grupologista.com/en/empresas-del-grupo/Pages/Logista.aspx", "identification_number": "462081624095-48", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Customs, Business and Industry, Environment, Taxation, Single market, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "CALLE DEL TRIGO, 39. POLÍGONO INDUSTRIAL POLVORANCA", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "LUIS EGIDO GALVEZ", "financial_year_start_date": "01/10/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "- Directive 2011/62/EU, of the European Parliament and of the Council, of 8 June 2011, amending Directive 2001/83/EC on the Community code relating to medicinal products for human use, as regards the prevention of the entry into the legal supply chain of falsified medicinal products (the “Falsified Medicines Directive”). \n \n- Directive 2014/40/EU, of the European Parliament and of the Council, of 3 April 2014 on the approximation of the laws, regulations and administrative provisions of the Member States concerning the manufacture, presentation and sale of tobacco and related products and repealing Directive 2001/37/EC (the “Tobacco Products Directive”). \n \n- European Strategy for Low Emissions Mobility.", "level_of_interest": "European", "organisation_name": "COMPAÑÍA DE DISTRIBUCIÓN INTEGRAL LOGISTA HOLDINGS, S.A. (LOGISTA)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -3.785134, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/10/2016", "website_address": "http://www.grupologista.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "28914", "head_office_city": "LEGANÉS", "membership": "Mesa del Tabaco, Grupo Español para el Crecimiento Verde, Farmaindustria, Asociación Española de Farmacéuticos de la Industria, Cool Chain Association, Asociación Española de Bioempresas, Asociación Española de Empresas de Mensajería, Organización Empresarial de Logística y Transporte, Sindicat National de Grossistes en Fournitures Generales pour Bureaux de Tabac.", "head_office_post_code": "", "goals__remit": "Logista is the leading distributor of products and services to proximity retailers in Southern Europe. \n \nLogista has an extensive presence in Spain, France, Italy and Portugal, where it serves some 300,000 points of sale with around 45 million daily consumers, distributing tobacco and convenience products, electronic top-ups, pharmaceuticals, books, publications and lottery, among others. Also, Logista distributes tobacco products to wholesalers in Poland. \n \nThe Group has developed a vertical and integrated model of distribution, transport and information system infrastructures, combining logistical efficiency, full control and traceability in specialized distribution. It also ensures a local presence close to the point of sale via hundreds of service points throughout Southern Europe. \n \nLogista combines distribution and comprehensive logistics services with exclusive added-value services thanks to its network of over 45,000 installed POS terminals and its Business Intelligence tools for greater insight into the end customer. \n \nIt thus provides a platform unrivalled in Southern Europe for marketing products and services adapted to the points of sale and their end consumers. \n \nThis makes Logista the ultimate partner for manufacturers and points of sale, boasting a specialized, intelligent and unique distribution service of high added value with which to provide the best and fastest marketing of products and services through a capillary network of points of sale close to the end consumer throughout Southern Europe.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "Logista distributes tobacco products in five different EU Member States (Spain, France, Italy, Portugal and Poland). As a consequence of this activity, the company provides information to its clients, Tobacco Manufacturers which is directly reported to the European Anti-Fraud Office (OLAF) which investigates illegal tobacco trading.", "financial_year_end_date": "01/09/2018", "lat": 40.3278519, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SA", "person_in_charge_of_eu_relations": "RAFAEL DE JUAN LÓPEZ", "customers": "", "belgium_office_post_box": "", "position": "GENERAL COUNSEL AND SECRETARY OF THE BOARD", "belgium_office_city": "", "head_office_phone": "(+34)914819800"}