{"member_organisations": "", "identification_number": "464644816865-02", "fields_of_interest": "Trade, International co-operation and development, Justice and Fundamental Rights, External Relations", "head_office_address": "Thomas Clarkson House The Stableyard, Broomgrove Road,", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Caroline White", "industry_forums": "", "grants": "", "inter_groups": "Anti-Slavery International takes an interest in the work of the EP Committees on International Trade, Development, Human Rights, Foreign Affairs and Justice and Civil Liberties, and the Central Asia Delegation.", "eu_initiatives": "EU policies and legislation on human trafficking, forced labour, employment and social affairs, trade policies as they affect transparency in supply chains, development, external relations, migration management. \n \nEC Expert Group on Trafficking in Human Beings.", "level_of_interest": "European, global, national", "organisation_name": "Anti-Slavery International (Anti-Slavery)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Klara Skrivankova", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "ELDRIDGE#Frances Louise, IVERS#Claire", "registration_date": "23/04/2015", "estimate_of_costs_absolute_amount": "103224", "website_address": "http://www.antislavery.org/english/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "SW9 9TL", "position": "UK and Europe Programme Manager", "financial_year_start_date": "01/04/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "2", "relevant_communication": "Projects: \n \nCotton Crimes \nCountry: Uzbekistan and Turkmenistan (with advocacy at the EU level) \nThe project aims to call upon international institutions and the private sector (including retailers and cotton traders) to put pressure on the Government of Uzbekistan and Turkmenistan to end the use of forced labour in the cotton industry. This is done through advocacy with the EU, UN bodies (in particular the ILO) and EU member state governments, as well as public campaigning to generate public demand for action and to put pressure on business to take responsibility within their supply chains to end forced labour in the cotton fields of Central Asia. \n  \nEuropean Action to Reduce Forced and Child Labour in Global Supply Chains \nThis project aims to create a comprehensive and collaborative pan-European approach to tackling forced and child labour in supply chains through data collection and analysis, policy and legislative changes, and implementation that leads to improved supply chain transparency and traceability, calling particular attention to the disproportionate impact of labour exploitation on women in sourcing countries. This comprehensive approach will have long-term impact on the lives of those at risk and experiencing labour exploitation.  The activities of the project include supply chain research; regular input and submissions into key processes across EU policy agendas; engagement with key interlocutors across EU institutions and Member States Engagement through meetings, events and briefings; and collaboration with business and civil society organisations across the EU. \n \nAnti-Trafficking Monitoring Group \nThe Anti-Trafficking Monitoring Group is a coalition of 12 organisations based in England, Northern Ireland, Wales and Scotland. The coalition came together in May 2009 to monitor the UK's implementation of the Council of Europe Convention on Action against Trafficking in Human Beings. Together the Group monitors the British Government’s implementation of the Convention and examines all types of trafficking, including internal trafficking and the trafficking of British nationals. The Group is dedicated to research, data analysis, reporting and advocacy activities, and it operates according to a human rights based approach to protect the well-being and best interests of trafficked persons. Anti-Slavery is a member of the European Platform Civil Society Platform against Human Trafficking. \n  \nVietnam Project \nThe Vietnam Project aims to reduce vulnerability to exploitation amongst those who are at risk of being trafficked from Vietnam to Europe. Many Vietnamese nationals transit through different European countries before reaching the UK. The project also aims to improve the evidence base on trafficking of Vietnamese nationals by mapping out the trafficking route from the source country of Vietnam, through European transit countries to the destination country of the UK. This end to end vulnerability mapping identifies geographic targets, trafficking methods and future trafficking trends. In addition to generating a greater understanding of the routes taken by Vietnamese victims it also aims to create a better understanding of the risks they face in each country by analysing the existing policy and legal frameworks for adult and children victims of trafficking. International best practice exchange and coordination meetings are taking place between law enforcement, legal agencies and NGOs to recognise and respond to trafficking.", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2159881", "legal_status": "Registered Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Anti-Slavery International, founded in 1839, is the world's oldest international human rights organisation and the only charity in the United Kingdom to work exclusively against slavery. We work at local, national and international levels to eliminate all forms of slavery around the world by: \n \nSupporting research to assess the scale of slavery in order to identify measures to end it; \n \nWorking with local organisations to raise public awareness of slavery; \n \nEducating the public about the realities of slavery and campaigning for its end. \n \nAdvocating with governments and intergovernmental agencies to make slavery a priority issue and to develop and implement plans to eliminate slavery.", "belgium_office_city": "", "head_office_phone": "(+44)7501 8920"}