{"member_organisations": "La FNAUT fédéère 150 associations représentants 40 000 adhérents personnes physiques", "identification_number": "464744617399-18", "fields_of_interest": "Competition, Consumers, Energy, Environment, Justice and Fundamental Rights, Regional Policy, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "32 rue Raymond Losserand", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Bruno GAZEAU", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Politique, réglementation et organisation des consommateurs, des transports et de l'environnement", "level_of_interest": "national", "organisation_name": "FEDERATION NATIONALE DES ASSOCIATIONS D'USAGERS DES TRANSPORTS (FNAUT)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Anne-Marie GHEMARD", "section": "III - Non-governmental organisations", "lon": "2.3206537", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/05/2015", "estimate_of_costs_absolute_amount": "10000", "website_address": "http://www.fnaut.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "La FNAUT est membre de la Fédération Européenne des Voyageurs, de Transport et Environnement, du Réseau Action Climat et de ConsoFrance", "head_office_post_code": "75014", "position": "vice-présidente", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "La Fédération Nationale des Associations d'Usagers des Transports (FNAUT) a été créée en 1978. Elle rassemble aujourd'hui 160 associations implantées dans toutes les régions françaises. \n \nAssociation de consommateurs agréée, la FNAUT conseille et défend les usagers de tous les modes de transport et les représente auprès des pouvoirs publics et des entreprises de transport. \n \nGroupe de pression d'intérêt général, la FNAUT s'efforce d'infléchir la politique des transports et de l'aménagement du territoire.", "financial_year_end_date": "01/12/2017", "lat": "48.8353655", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "243000", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Fédération Nationale des Associations d'Usagers des Transports (FNAUT), créée en 1978, rassemble aujourd'hui 150 associations implantées dans toutes les régions françaises et plusieurs associations ou fédérations nationales, soit au total environ 45 000 adhérents. \n \nLa FNAUT s'intéresse à tous les modes de transport, qu'il s'agisse des voyageurs ou du fret, et à tous leurs enjeux, économiques, sociaux et écologiques. \n \nElle agit : \n \n•    pour l'amélioration et le développement des transports collectifs urbains, régionaux, ruraux et interurbains, \n•    pour de meilleures conditions de déplacement des piétons, cyclistes et personnes handicapées, \n•    pour le développement de l'autopartage, \n•    pour l’amélioration de la sécurité routière, \n•    pour une politique intermodale des transports, respectueuse du cadre de vie quotidien, de la santé publique et de l'environnement global. \n \nAssociation de consommateurs agréée par l'Etat, la FNAUT conseille et défend, individuellement et collectivement, les usagers de tous les modes de transport publics. Elle les représente également auprès des Pouvoirs publics, des autorités organisatrices et des entreprises de transport. \n \nSoucieuse de la protection de l'environnement et groupe de pression d'intérêt général, elle s'efforce d'infléchir la politique des transports en faveur d'une politique réellement durable, permettant une réduction de la consommation de pétrole et des émissions de gaz à effet de serre. \n \nCette politique vise une réduction du trafic automobile notamment en ville, du trafic de poids-lourds sur longue distance et du trafic aérien sur courte distance. Elle implique de faire payer aux modes les plus agressifs pour l’environnement ce qu’ils coûtent à la collectivité, afin d’enrayer leur extension et de financer les modes alternatifs. Elle a pour objectif de favoriser un aménagement équilibré du territoire afin d’enrayer l’étalement urbain et de maîtriser la demande de transport.", "belgium_office_city": "", "head_office_phone": "(+33)143350283"}