{"member_organisations": "", "identification_number": "46530831412-96", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action, Borders and Security", "head_office_address": "Caroline-Michaelis-Straße, 1", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Cornelia Füllkrug-Weitzel", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "351285", "head_office_country": "Germany", "eu_initiatives": "- Auswärtiges \n- Menschenrechte \n- Verteidigung \n- Entwicklungszusammenarbeit \n- Handel \n- Umwelt \n- Industrie \n- Transport \n- Landwirtschaft \n- Fischerei \n- civil liberties, justice and home affairs \n- womens' rights and gender", "organisation_name": "Brot für die Welt (BfdW)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Brot für die Welt Michael Hansmann Rue Joseph II, 166", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)22821042", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "HANSMANN#Michael", "estimate_of_costs_absolute_amount": "", "registration_date": "24/03/2009", "website_address": "http://www.brot-fuer-die-welt.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "BfdW ist Mitglied im Verband Entwicklungspolitik deutscher Nichtregierungsorganisationen e.V. (VENRO). Mit der Deutschen Welthungerhilfe, Misereor, terre des hommes und medico international hat sich BfdW zum Bündnis „Gemeinsam für Menschen in Not – Entwicklung hilft“ zusammengeschlossen. Auf europäischer Ebene ist BfdW Mitglied von ACT EU, der Lobbyorganisation aller europäischen evangelischen Entwicklungshilfswerke mit Sitz in Brüssel. Weiterhin ist BfdW aktives Mitglied bei CONCORD. International ist BfdW in die Strukturen des Ökumenischen Rates der Kirchen (ÖRK) und des Lutherischen Weltbundes (LWB) in Genf eingebunden und Mitglied im Globalen Ökumenischen Aktionsbündnis (Ecumenical Advocacy Alliance, EAA), in dem mehr als 90 Kirchen, Hilfswerke und Gruppen aller Konfessionen gemeinsam Lobbyarbeit zu den Themen HIV/Aids und gerechtem Welthandel betreiben. Seit Februar 2007 arbeiten der ÖRK, Kirchen und kirchliche Organisationen in dem internationalen Bündnis „ACT Alliance“ zusammen. BfdW ist Mitglied der Allianz, deren Ziel es ist, durch koordinierte Maßnahmen und gemeinsame Qualitätsstandards effektiver gegen Armut und Ungerechtigkeit vorzugehen.", "head_office_post_code": "10115", "goals__remit": "Entwicklungszusammenarbeit. Förderung und Begleitung von jährlich mehr als 1.000 Entwicklungshilfeprojekten in mehr als 60 Ländern weltweit. Kampagnen und Lobbytätigkeit. Satzungsgemäße Öffentlichkeitsarbeit und Werbung.  \n \nSeit 50 Jahren trägt BfdW zur Überwindung von Hunger, Armut, und Menschenrechtsverletzungen bei. Ziel ist es, den Armen Gerechtigkeit zu schaffen durch  Hilfe zur Selbsthilfe, Vernetzung der Partner und durch Anwaltschaft. Im Zentrum aller Aktivitäten stehen die Personengruppen in Afrika, Asien und Lateinamerika, die besonders unter Armut und Diskriminierung leiden. Frauen, Kinder, Behinderte und Angehörige von ethnischen Minderheiten gilt dabei spezielle Aufmerksamkeit.  Die Betroffenen sollen durch die Unterstützung befähigt und ermutigt werden, sich durch gemeinsame Anstrengungen in eigener Verantwortung selbst aus ihrer Notsituation zu befreien oder ihre derzeitige Lage zu verbessern. Dies geschieht durch Maßnahmen von Partnerorganisationen im Süden zur Stärkung des Gemeinwesens, Bildung und Ausbildung, Förderung bäuerlicher Landwirtschaft, Förderung von Handwerk und Kleingewerbe, medizinische  Grundversorgung, soziale Einrichtungen, Hilfe bei Menschenrechtsverletzungen und durch Stipendien.", "industry_forums": "", "head_office_phone": "(+49)30 65221 0", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "282226420", "legal_status": "Evangelisches Werk für Diakonie und Entwicklung e.V.", "person_in_charge_of_eu_relations": "Michael Hansmann", "customers": "", "belgium_office_post_box": "", "position": "EU Repräsentant"}