{"member_organisations": "1 - FUNDACAO PARA A CIENCIA E A \nTECNOLOGIA FCT  \n2 - VERKET FÖR INNOVATIONSSYSTEM Vinnova  \n3 - FORSCHUNGSZENTRUM JULICH GMBH JULICH  \n4- Unitatea Executiva pentru Finantarea Invatamantului Superior, a Cercetarii, Dezvoltarii si Inovarii UEFISCDI  \n5 - MINISTERIO DE ECONOMIA Y COMPETITIVIDAD MINECO  \n6 - Ministerio de Ciencia, Tecnología e Innovación Productiva MINCyT  \n7 - NARODOWE CENTRUM BADAN I ROZWOJU NCBR  \n8- COMISION NACIONAL DE INVESTIGACION CIENTIFICA Y TECNOLOGICA CONICYT  \n9 - Ministrstvo za izobrazevanje, znanost in sport MIZS  \n10 - AGENCE NATIONALE DE LA RECHERCHE ANR  \n11 - CENTRO PARA EL DESARROLLO TECNOLOGICO INDUSTRIAL. CDTI  \n12 - DEPARTMENT OF SCIENCE AND TECHNOLOGY DST  \n13 - Department of Communications, Climate Action and Environment GSI  \n14 - AGENCE DE L'ENVIRONNEMENT ET DE LA MAITRISE DE L'ENERGIE ADEME  \n15 - TURKIYE BILIMSEL VE TEKNOLOJIK ARASTIRMA KURUMU TUBITAK  \n16 - INNOVAATIORAHOITUSKESKUS BUSINESS FINLAND Business Finland \n17 - FONDS FLANKEREND ECONOMISCH EN INNOVATIEBELEID Hermesfonds  \n18- Instituto para la Competitividad Empresarial de Castilla y Leon ICE \n19 - FONDS VOOR WETENSCHAPPELIJK ONDERZOEK-VLAANDEREN FWO \n20 - MINISTERO DELL'ISTRUZIONE, DELL'UNIVERSITA' E DELLA RICERCA MIUR \n21 - FINANCIADORA DE ESTUDOS E \nPROJETOS Finep", "identification_number": "466136623942-71", "fields_of_interest": "International co-operation and development, Education and training, Business and Industry, Environment, Research and innovation, Trans-European Networks, Transport, Communication", "head_office_address": "Fundação para a Ciência e a Tecnologia Avenida Dom Carlos I 126, 2º", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Paulo Ferrão", "industry_forums": "", "grants": "4999890", "inter_groups": "", "eu_initiatives": "-Research&Innovation \n-European Research Area \n-Growth - sector -raw materials \n- European Innovation Partnership on Raw Materials \n-Horizon 2020 (Societal Challenge 5) \n- Raw Materials Initiative- meeting our critical needs for growth and jobs in Europe \n- EU Circular Economy Package \n- Raw Materials Diplomacy \n- EUROPE 2020 - A strategy for smart, sustainable and inclusive growth \n- Innovation Union flagship initiative", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Implement a European-wide coordination of research and innovation programs on raw materials to strengthen the industry competitiveness and the shift to a circular economy (ERA-MIN 2)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Ana Quartin", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/10/2016", "estimate_of_costs_absolute_amount": "725000", "website_address": "http://WWW.ERA-MIN.EU", "commission_expert_groups_and_other_similar_entities_european_commission": "High level steering group of the European Innovation Partnership on Raw Materials #E03391#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3391#Member#C#EIP Sherpa group", "head_office_post_box": "", "head_office_city": "Lisboa", "membership": "ERA-MIN 2 is stakeholder member of FORAM. \nERA-MIN 2 is a member of the High-Level Steering Group (HLSG) of the European Innovation Partnership (EIP) Raw Materials for the period 2017-2020  \nERA-MIN 2 is a member of the EU-Canada Raw Materials Stakeholders Forum. \nFCT is a full member of the not-for profit international association \"International Raw materials Observatory\".", "head_office_post_code": "1249-074", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "During the Raw Materials Week 2016, the ERA-MIN 2 launch event was held in Brussels on the 1st December 2016 to kick-off the ERA-MIN 2 activities. More than 50 representatives of ministries, funding organisations, research and industry from EU and non-EU countries and the European Commission, have participated in a networking cocktail to welcome the official start of ERA-MIN 2. \nOn the morning of the 2nd December 2016, the ERA-MIN 2 Advisory Board discussed the topics of the upcoming call with the funding organisations in 5 working groups to better align the national/regional priorities with the research and industrial needs. In the afternoon session, the funding organisations discussed and streamlined the implementation of the ERA-MIN Joint Call 2017.  \nERA-MIN 2 has published the EU co-funded joint call for transnational R&I projects on 1st February 2017 with a total budget of 15 million Euro and participation of 13 EU countries/regions and 4 non-EU countries. \n94 project ideas were submitted involving academia-industry partnerships and 27% participation of enterprises. \nThe scope of the Joint Call was demand-driven research and innovation on primary and secondary resources of metallic, construction and industrial minerals and substitution of Critical Raw Materials, addressing one or several areas of the circular economy. The main topics were: \n1.    Supply of raw materials from exploration and mining ; 2. Design; 3. Processing, Production and Remanufacturing; 4. Recycling of End-of-Life Products; 5. Cross-cutting topics: (5.1 New business models; 5.2. Improvement of methods or data for environmental impact assessment; 5.3    Social acceptance and trust/public perception of raw materials) \n35 full proposals were submitted by 28th September and the eligible proposals were scientifically assessed by an international independent Evaluation Panel. Considering the ranking list of full-proposals established by the Panel and the available public funds (national, regional and EC contribution), 16 transnational R&I projects were supported that involved 38.6% of enterprises, out of a total of 88 beneficiaries. The total allocated funding was 12.3 M€ (including EC contribution) from 16M€ of total project costs. All five topics are covered by the funded projects. The project coordinators received feedback on 15th January 2018. The data and publishable summaries of the 16 funded projects and the call statistics were made public at the ERA-MIN 2 website. An independent observer that followed the whole evaluation process concluded that the process was fair, transparent and in compliance with the EU co-funding rules. \nDuring the Raw Materials Week 2017, the future ERA-MIN Joint Call 2018 was promoted at the Infoday on Societal Challenge 5 and leaflets of the first call were distributed. At the match-making events on 7th and on 9th November, there was the opportunity to make awareness of ERA-MIN 2 activities to representatives of EU and non-EU countries with which ERA-MIN 2 would like to cooperate in the future.  \nERA-MIN 2 has built a strong global network with the European raw materials players as well as with non-European stakeholders. An Advisory Board (AB) was established to ensure that the call topics were relevant for the EU and the industry. ERA-MIN 2 is a member of the High-Level Steering Group (HLSG) of the European Innovation Partnership (EIP) Raw Materials for the period 2017-2020 and is a stakeholder member of the panel of EU project FORAM and the EU-Canada Raw Materials Stakeholders Forum.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "15163787", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Building on the experience of ERA-MIN FP7 funded project, the objective of the ERA-NET Cofund on Raw \nMaterials (ERA-MIN 2) is to strengthen the coordination of national and regional research programmes in the field \nof non-energy non-agricultural raw materials by implementing one joint call for proposals resulting in grants to third parties with EU co-funding. \nIn line with the integrated strategy proposed in the EU Raw Materials Initiative and the Strategic Implementation Plan of the European Innovation Partnership on Raw Materials, the ERA-MIN 2 Call topics will address the three segments of the non-energy non-agricultural raw materials: metallic, construction  and industrial minerals and will cover the \nwhole value chain: exploration, extraction, processing/refining, as well as recycling and substitution of critical raw materials. \nERA-MIN 2 supports the objectives of the EIP on Raw Materials, particularly in the area of research and innovation co-ordination; improve synergy, co-ordination and coherence between regional, national and EU funding in the relevant research fields through international collaboration; reduce fragmentation of raw materials research and innovation efforts across Europe; improve use of human and financial resources in the area of raw materials research and innovation. \nAs measures to maximise impact, ERA-MIN 2 will cooperate with the existing initiatives, projects and associations, by establishing an effective communication aiming to assure that all dissemination activities, including the promotion and follow up of project results, will reach out to a wider audience of stakeholders, therefore strengthening the raw material community. \nTo further increase its impact and to better fulfil the overarching objectives, ERA-MIN-2 will develop and implement at least two additional joint calls without EU co-funding, in topics of common interest and based on the updated ERA-MIN Research Roadmap.", "belgium_office_city": "", "head_office_phone": "(+351)213924385"}