{"member_organisations": "https://www.isda.org/membership/", "identification_number": "46643241096-93", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Energy, Environment, Taxation, Justice and Fundamental Rights, Single market, Borders and Security, Banking and financial services", "head_office_address": "10 East 53rd Street 16th floor", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Scott Omalia", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Financial legislation, e.g. MiFID, European Market Infrastructure Regulation (EMIR), Capital rules, Banking Structural Reform, CCP Recovery and Resolution, Benchmarks and so on and all their implementing acts (delegated acts, technical standards), Brexit.", "level_of_interest": "global", "organisation_name": "International Swaps and Derivatives Association (ISDA)", "belgium_office_post_code": "1000", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Roger Cogan", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)28088013", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "ISDA 2nd floor 5-6 Square de Meeus", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "GOURISSE#Benoit, RODKIEWICZ#Julia", "registration_date": "08/02/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.isda.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "New York", "membership": "Members of the European Parliamentary Financial Services Forum.  \n \nMembers of European Capital Markets Institute.", "head_office_post_code": "10022", "position": "Head, European Public Policy", "financial_year_start_date": "01/01/2017", "head_office_country": "United States", "number_of_ep_accredited_persons": "2", "relevant_communication": "Advocacy papers produced under our public ID number and responses to public consultations released by the EU institutions and the European supervisory authorities", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "2000000-2249999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Since its founding in 1985, the International Swaps and Derivatives Association has worked to make over-the-counter (OTC) derivatives markets safe and efficient. \n \nISDA’s pioneering work in developing the ISDA Master Agreement and a wide range of related documentation materials, and in ensuring the enforceability of their netting and collateral provisions, has helped to significantly reduce credit and legal risk. The Association has been a leader in promoting sound risk management practices and processes, and engages constructively with policymakers and legislators around the world to advance the understanding and treatment of derivatives as a risk management tool. \n \nToday, the Association has more than 875 members from 68 countries on six continents. These members include a broad range of OTC derivatives market participants: global, international and regional banks, asset managers, energy and commodities firms, government and supranational entities, insurers and diversified financial institutions, corporations, law firms, exchanges, clearinghouses and other service providers.  \n \nISDA’s work in three key areas – reducing counterparty credit risk, increasing transparency, and improving the industry’s operational infrastructure – show the strong commitment of the Association toward its primary goals; to build robust, stable financial markets and a strong financial regulatory framework.", "belgium_office_city": "Brussels", "head_office_phone": "(+001)2129016000"}