{"member_organisations": "http://www.pcm-ral.org/pcm/en/members/", "identification_number": "466636718942-77", "fields_of_interest": "Competition, Consumers, International co-operation and development, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Climate Action", "head_office_address": "Heinestr. 169", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Stefan Thomann", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Energy Performance of Buildings Directive (EPBD) \nEnergy Efficiency Directive (EED) \nEU Energy Strategies (Energy Roadmap 2050, Energy Union, Heating & Cooling Strategy, etc.)", "organisation_name": "Gütegemeinschaft PCM e.V.", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/10/2015", "website_address": "http://www.pcm-ral.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Stuttgart", "membership": "", "head_office_post_code": "70597", "goals__remit": "Die Gütegemeinschaft PCM e.V. hat derzeit zwei vorrangige Ziele: die Förderung von Phasenwechselmaterialien (Phase Change Materials, PCM) allgemein und die Auszeichnung von qualitativ hochwertigen PCM mit dem RAL Gütezeichen PCM. \n \n1. Förderung der Verwendung von PCM \n \nLatentspeichermaterialien, auch PCM (Phase Change Materials) genannt, speichern große Mengen Wärme (oder Kälte) durch einen Phasenwechsel, etwa von fest nach flüssig. Gegenüber konventionellen (sensiblen) Wärmespeichern ermöglichen PCM-Speicher hohe Energiedichten bei weitgehend konstanter Betriebstemperatur. Die Speicherung von Wärme ist gewöhnlich mit einer Temperaturerhöhung des Speichermaterials verbunden, die der gespeicherten Wärmemenge proportional ist. Bei der latenten Wärmespeicherung erfolgt nach Erreichen der Phasenübergangstemperatur eine Zeit lang keine Erhöhung der Temperatur - so lange, bis das Speichermaterial vollständig geschmolzen ist. Beim Erstarren wird die eingespeicherte Wärme wieder abgegeben. Dieser physikalische Effekt kann dazu verwendet werden, sehr große Energiemengen nahezu verlustfrei zu speichern. \n \nDie EU hat sich in ihrer 2020 Energy Strategy ambitionierte Ziele gesetzt: Reduktion der Klimagasemissionen um 20%, Erhöhung des Anteils an erneuerbarer Energie auf 20% und Energieeinsparung um 20% sind die Mindestziele. Gebäude sind einer der Sektoren mit dem größten Einsparpotential für Energie und Klimagasemission. Die Energy Performance of Buildings Directive (EPBD) von 2010, die die Mitgliedsstaaten zur Definition von Mindestenergieanforderungen für neue und renovierte Gebäude verpflichtet, war sicher ein Schritt in die richtige Richtung.  \n \nWährend die EPBD und ihre nationalen Umsetzungen allerdings viel Wert auf Dämmung und effiziente Heizungen legen, wird das Problem der Überhitzung und des thermischen Komforts im Sommer nicht (ausreichend) berücksichtigt. Mit der modernen Leichtbauweise werden solche Probleme unweigerlich noch zunehmen oder es werden Kühlsysteme benötigen, die Teile der eingesparten Energie wieder verbrauchen. PCM sind eine perfekte Lösung, denn auf Grund ihrer hohen Speicherwirkung können sie entweder als passive Kühlung eingesetzt werden oder sie können mit aktiven Lüftungssystemen kombiniert werden, die dadurch kleiner und energiesparender werden können. Leider aber erkennen weder die EPBD noch die allermeisten nationalen Umsetzungen zur Zeit PCM als Maßnahme zur Energieeinsparung an, und so können sie können sie nicht von Förderungen profitieren. \n \nEin weiterer interessanter Aspekt im Rahmen der Energy Strategy ist der Einsatz von Energiespeichern auf Basis von PCM. Da Wärme (oder Kälte) normalerweise die Form ist, in der Energie benötigt wird, macht es Sinn, die Energie hocheffizient bereits als thermische Energie zu speichern als ineffizient als Strom. Das würde auch die Verwendung von erneuerbarer Energie unterstützen, denn so kann sie vom Zeitpunkt, an dem sie verfügbar ist, zum Zeitpunkt, an dem sie benötigt wird, effizient gespeichert werden. \n \n2. Auszeichnung von qualitativ hochwertigen PCM mit dem RAL Gütezeichen PCM \n \nPCM ist nicht gleich PCM. Qualitätskriterien für hochwertige PCM sind beispielsweise eine hohe Speicherkapazität für thermische Energie und eine präzise Phasenübergangstemperatur, d.h. die Aufnahme bzw. Abgabe der Energie soll genau im gewünschten Temperaturbereich erfolgen. Insbesondere für Baustoffe ist es sehr wichtig, dass diese Eigenschaften über einen Zeitraum von mindestens 30 Jahren beibehalten werden.  \n \nDie Gütegemeinschaft PCM e.V. hat zu diesem Zweck umfangreiche Güte- und Prüfbestimmungen entwickelt, die laufend an den aktuellen Stand von Wissenschaft und Technik angepasst werden. Neben einer kontinuierlichen Eigenüberwachung wird auch ein unabhängiges Fremdüberwachungssystem implementiert, so dass kontinuierlich höchste Produktqualität garantiert werden kann. Nur Produkte, die höchsten Qualit", "industry_forums": "", "head_office_phone": "(+49)711976580", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Stefan Thomann", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführer"}