{"member_organisations": "", "identification_number": "467236027876-19", "fields_of_interest": "Environment, Maritime affairs and fisheries, Research and innovation, Food Safety, Transport, Climate Action", "head_office_address": "Via Nanchino 42", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Matteo Braida", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Italy", "eu_initiatives": "The activities I'm in charge for essentially cover 3 different thematic areas: 1) the scope of the Marine Strategy Framework Directive, 2) the scope of ICZM and MSP related issues both at EU and Mediterranean level 3)  Participation and management of Italian and European projects. \nActivities related to Directive 2008/56/EC are focused on technical analysis of relevant documents and production of comments, scientific proposals and amendments, in particular for the technical documents produced by the MSFD Regulatory Committee, the Marine Strategy Cordination Group (MSCG) and  the GES (Good Environmental Status) and DIKE (Data, Information and Knowledge Exchange) Working Groups.  \nAmong the key processes I have been in charge for in the last months, I can mention the development of the GES Decision Review and Annex III - MSFD, discussed and developed by the MSFD Regulatory Committee and adopted by the Council and the European Parliament, the MSCG documents, with particular reference to the CIS Work Program 2016 - 2019 and the documents of the GES and DIKE Working Groups, particularly the Guidance Document for assessment Art.8 and the MSFD Reporting Guidance. \nMoreover, I also participate in the activities of the Member State Expert Group on MSP (MSEG), related to the process of implementation of the MSP Directive.", "organisation_name": "Matteo Braida", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Self-employed consultants", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "31/07/2017", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Rome", "membership": "Coordinator of a Technical Group on Environmental Issues  that provides scientific advice to the local public administration (City of Rome).", "head_office_post_code": "00144", "goals__remit": "I am employed as Scientific Expert in Sogesid, the In-House Company of the Italian Ministry of Environment, Land and Sea (IMELS). \nI provide  technical support to the Public Administration and in particular to the General Directorate for the Protection of Nature and Sea, in the frame of the international activities. In particular I am in charge for the implementation of the Barcelona Convention as well as of the Marine Strategy Framework Directive (MSFD) and the Maritime Spatial Planning Directive (MSP). \nIn particular, I have been tasked with representing the Administration within several expert groups for the MSFD and MSP's Common Implementation Strategies. \nMoreover, I am also in charge for the implementation of technical projects. In particular: \n- Camp Italy Project as Scientific Representative of IMELS (CAMP Italy Project has the objective to test on selected pilot areas, local policies and integrated coastal zone management (ICZM) activities through actions aiming at reducing the criticality of the territory, while implementing a sustainable management of natural resources and promoting the conservation of natural habitats and biodiversity). \n- SIMWESTMED project on MSP in Western Mediterranean as Alternate Member of the Steering Committee and Member of the task group on data. \n- SUPREME Project on MSP in the Eastern Mediterranean as Scientific expert.", "industry_forums": "", "head_office_phone": "(+39)3387202259", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "person_in_charge_of_eu_relations": "Matteo Braida", "customers": "", "belgium_office_post_box": "", "position": "Scientific Expert"}