{"member_organisations": "http://drumurilebistritei.ro", "identification_number": "467427229133-08", "fields_of_interest": "Agriculture, International co-operation and development", "head_office_address": "ALEEA PARCULUI, nr. 1", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "VASILIU-MACOVEI DANIEL", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Romania", "eu_initiatives": "The main EU initiatives, policies and legislative files curently followed bu our organisation are the Commom Agricultural Policy, EU policy intervening in the EU rural \neconomy in terms of funding and the range of instruments. \nCohesion Policy for growth and jobs is implemented across the whole EU territory, both urban and rural \nareas. The main legislative files that we are following are: \n1. Regulation (EU) nº 1303/2013 of the European Parliament and of the Council laying down common provisions on the European Regional Development Fund, the European Social Fund, The Cohesion Fund, The European Agricultural Fund for Rural Development and the European Maritime and Fisheries Fund covered by the Common Strategic Framework and laying down general provisions on the European Regional Funds, the European Social Fund and the Cohesion Fund repealing Regulation (EC) nº 1083/2006, \n2.Regulation (EU) nº 1305/2013 of the European Parliament and of the Council on support for rural development by the European Agricultural Fund for Rural Development (EAFRD)Căutați traducerile disponibile pentru linkul precedent. \n3.Regulation (EU) nº 1306/2013 of the European Parliament and of the Council on the financing, management and monitoring of the common agricultural policy. \n4.Regulation (EU) nº 1310/2013 of the European Parliament and of the Council laying down certain transitional provisions on support for rural development by the European Agricultural Fund for Rural Development (EAFRD). \n5.Commission Delegated Regulation (EU) No 807/2014 of 11 March 2014 supplementing Regulation (EU) No 1305/2013 of the European Parliament and of the Council on support for rural development by the European Agricultural Fund for Rural Development (EAFRD) and introducing transitional provisions. \n6.ommission Implementing Regulation (EU) No 808/2014 of 17 July 2014 laying down rules for the application of Regulation (EU) No 1305/2013 of the European Parliament and of the Council on support for rural development by the European Agricultural Fund for Rural Development (EAFRD. \nWe took part in the public consultation regarding the EU ACTION on SMART Villages wich is a relatively new concept within the realm of EU policy making. The emerging concept of Smart Villages refers to rural areas and communities which build on their existing strengths and assets as well as on developing new opportunities. \nWe ahe also participate actively in the consultation process of renewing CAP (Common Agricultural Policy) by answering to the questionnaire developed by the European Commission.", "organisation_name": "ASOCIATIA DRUMURILE BISTRITEI", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "29/11/2017", "website_address": "http://drumurilebistritei.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Member#C#Leader and Community-Led Local Development", "head_office_post_box": "", "head_office_city": "SAVINESTI", "membership": "We are members of the National Federation of Local Action Groups Romania. \nwww.fngal.ro \nWe are also members of the National Rural Development Network RNDR http://www.rndr.ro/, wich is a member of the European Network for Rural Development (ENRD).", "head_office_post_code": "617410", "goals__remit": "Teritoriul acoperit de ASOCIATIA DRUMURILE BISTRITEI, judetul Neamt, este compus din 17 localitati, din care 16 situate in partea sudica a judetului Neamţ si o localitate limitrofa judetului Neamt, situata in judetul Bacau, comuna Filipesti. Cele 17 localitati sunt: orasul Roznov si comunele Alexandru cel Bun, Bahna, Borlesti, Cindesti, Costisa, Dochia, Filipesti (Bacau), Margineni, Moldoveni, Piatra Soimului, Podoleni, Rediu, Romani, Savinesti, Tazlau, Zanesti. \nobiective locale cuprinse in Strategia de Dezvoltare Locala a GAL: \nO1. Cresterea performantelor economice a exploatatiilor agricole (PL2, PL4) \nO2. Asigurarea dezvoltarii teritoriului si a comunitatilor locale prin diversificarea activitatilor economice, prin crearea de locuri de munca si imbunatatirea infrastructurii si serviciilor locale. \nAu fost identificate patru prioritati locale cuprinse in SDL: \nPL1. Dezvoltarea locala durabila pentru cresterea nivelului de trai al populatiei din teritoriul GAL (M1, M2, M6) \nPL2. Cresterea competitivitatii sectorului agricol prin modernizare, inovare si cooperare (M4, M5, M7) \nPL3. Dezvoltare economica locala prin diversificarea activitatilor si crearea de locuri de munca (M3, M5) \nPL4. Capitalizarea si valorificarea informatiilor si resurselor in scopul dezvoltarii si inovarii activitatilor din teritoriul GAL (M6, M7, M8) \n \nAu rezultat opt masuri incluse in cadrul SDL care contribuie la atingerea prioritatilor strategiei cat si la obiectivele acesteia si sunt in conformitate cu cele prevazute in Reg. UE. nr. 1305/2013, art. 4 si 5. Cele opt masuri, incadrate corespunzator in domeniile de interventie conform Reg. UE. nr. 1305/2013, art. 5 sunt urmatoarele: \n \nM1/6B. Dezvoltarea durabila a teritoriului \nM2/6B. Dezvoltarea infrastructurii sociale \nM3/6A. Diversificarea economiei teritoriului GAL prin investitii in activitati economice neagricole \nM4/2A. Dezvoltarea activitatilor agricole \nM5/3A. Investitii in prelucrarea, comercializarea si dezvoltarea produselor agricole \nM6/6B. Conservarea si valorificarea patrimoniului natural si cultural pentru dezvoltarea teritoriului GAL \nM7/1B. Sprijin pentru constituirea si promovarea formelor asociative \nM8/1A. Transfer de informatii si cunostinte in teritoriul GAL.", "industry_forums": "", "head_office_phone": "(+004)0747665555", "level_of_interest": "regional/local", "relevant_communication": "We have participated with oral proposals for the elaboration of the Tartu Declaration: Renewing LEADER/CLLD for 2020+ \" from European Leader Association for Rural Development. \nOn , the ELARD conference 22 and 23 November 2016 “Renewing LEADER/CLLD for 2020+; Celebrating \n25 years of LEADER in Europe!” Tartu, Estonia.  \nAt this conference, the 140 delegates from 25 European countries representing about 2000 LEADER Local \nAction Groups of Europe, rural networks, managing authorities and the European Commission, developed \nthe for the year 2027 as regards the role of LEADER/CLLD (community-led local following vision \ndevelopment) and local action groups: We urge the European Commission, other European institutions and Member States to engage all their \nefforts in a renewal of the framework for LEADER/CLLD when reforming the framework for the ESI Funds for \nthe programming period 2021-2027. \nThe Declaration was composed using participatory methods during two days of conference workshops. \nParticipants were from Austria, Belgium, Bulgaria, Croatia, the Czech Republic, Denmark, Estonia, Finland, \nFrance, Georgia, Germany, Greece, Ireland, Latvia, Lithuania, Moldova, the Netherlands, Poland, Portugal, \nRomania, Slovakia, Slovenia, Spain, Sweden and United Kingdom.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "person_in_charge_of_eu_relations": "VASILIU-MACOVEI DANIEL", "customers": "", "belgium_office_post_box": "", "position": "MANAGER"}