{"member_organisations": "We have no member organizations. We are an NGO not a network.", "identification_number": "467403031179-14", "fields_of_interest": "Culture and media, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Public Health", "head_office_address": "Omladinskih brigada 6 Marka Miljanova 42", "full_time_equivalent_fte": "16,75", "person_with_legal_responsibility": "Ivana Vujovic", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "240045", "head_office_country": "Montenegro", "eu_initiatives": "Juventas is participating in the work that is closely related to the EU integration process that our country is currently involved in.  \n \nThis includes monitoring, implementation of work related to judiciary and fundamental rights, social policy and employment, consumer and health protection, education and culture etc. where we provide or use our expertise and participate in creation of the Laws, bylaws and strategic documents which are considered necessary in order to meet the criteria proscribed by the acquis. \n \nAll the activities that have been done by Juventas are not directly influencing EU policies/legislation, but are rather in line with the same.", "organisation_name": "NGO Juventas", "belgium_office_post_code": "", "number_of_persons_involved": "22", "procurement": "27036", "section": "III - Non-governmental organisations", "source": "EU Delegation to Montenegro", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/04/2018", "website_address": "http://www.juventas.co.me", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Podgorica", "membership": "", "head_office_post_code": "81000", "goals__remit": "JUVENTAS’ MISSION is to improve social cohesion through provision of innovative and strengthening of existing services for the ones in risk of social exclusion and socially excluded, together with strengthening their capacities for active participation in the process of advocacy and public policy development aiming to improve their quality of life.   \nJUVENTAS’ VISION is a society of social justice where all people feel safe, free and respected, participate in the decision making processes, have equal opportunities and enjoy their human rights no matter their differences and personal characteristics. \nJUVENTAS PROVIDES direct assistance, gives support to improvement of the quality of services, produces and advocates proposals of public policies amendments, develops capacities of decision-makers and service providers, as well as target groups it works with. \nJuventas implements its activities within the framework of THREE PROGRAMS: \n1. Program of direct assistance \n2. Program of capacity building of CSOs, institutions and media \n3. Program of research and advocacy \nJUVENTAS' GOALS AND WORK comprise the following: \npromotion and protection of young people's human rights; improvement of health services, children/young people's/women's/vulnerable population's health; improvement of social services, their sustainability and social protection of children, youth, women and vulnerable groups; promotion and protection of LGBT people's human rights; promotion and protection of rights and freedoms of persons using psycho active substances; promotion and protection of sex workers' human rights; promotion and protection of prisoners' human rights and freedoms; promotion and protection of rights and freedoms of groups in risk of social exclusion; improvement of capacities of CSOs, institutions and media; promotion of cultural values and principle of sustainable development; supporting peace and peaceful conflict resolution; facilitating access to information and enhancing the quality of educational programs for young people and vulnerable groups; developing critical thinking, active participation and culture of dialogue", "industry_forums": "", "head_office_phone": "(+382)20657098", "level_of_interest": "national", "relevant_communication": "The most important initiatives/projects that marked couple of previous years of our work include: \n \n1. Support the National Strategy on HIV/AIDS (projects: “Open with prisoner”, “Open the door”, “Health and Rights” and “Health in the street” which were targeting MSM community, people using drugs, prisoners and sex workers, lasted 9 yrs and resulted in first Drop in centers established in our country, outreach services continuously implemented, and creation of a pool of NGO experts in the field of HIV prevention among most at risk populations and harm reduction)-all services developed within this program are functioning till the day  \n2. \"Community oriented prisons – prevention of ill-treatment in prisons through reform of  rehabilitation and re-socialization\" a project that resulted in an Action plan of Prison Reform and policy recommendations almost fully accepted by the Government of Montenegro \n3. SPEED UP (Social Policies, Entrepreneurship, Employment, Dialogue Upgrading) project aiming at alleviating poverty and increasing social inclusion in Montenegro through creating adequate policy recommendations and advocacy actions.  \n4.“Contributing to improvement of LGBT people’s quality of life in Montenegro\" targeting primarily LGBT community which resulted in drafting of some important laws related to family and private life of LGBT persons like the \"Law on Citizens' Partnership\" which was used by the Montenegrin government as a basis for creation of the final text.  \n5. \"ARYSE (At-Risk Youth Social Empowerment)\". The main goal of the project implied equal opportunities through equal access to services for: youth, LGBT people, people who use drugs, persons who sell sex, prisoners; Roma, IDP/DPs, children and youth in conflict with law, children and young people without parental care and women. The project focuses on upgrading organizational and human capacities of NGO Juventas, which aims at securing sustainability of services. \n \nMost important publications include: \n \nProtection of patients’ rights in Montenegro in theory and practice/ Relation between labor market and vocational education in Montenegro/ Effectiveness of material benefits in the provision of material support to people in social need / Equal opportunities for women in the labor market/ Report on implementation of the Strategy for development of social and child protection system/ Report on the implementation and effects of the National Strategic Response to HIV/ Report on the implementation and effects of the Strategy for Prevention of Domestic Violence/ Report on the implementation and effects of the Strategy for Development of Human Resources and Employment/ Report on the implementation of the Strategy for Permanent  Solution of  Issues related to Displaced and Internally Displaced Persons, with Special Emphasis on Camp Konik/ Guidelines for social workers in their work with LGBT persons/ Guidelines of good practice for medical workers in their work with LGBT persons\" \nGuidelines for police officers in tackling homophobic and transphobic bullying/ Guidelines for legal practitioners in their work with LGBT persons/ Draft of the Action plan for the improvement of position of detainees and prisoners and improvement of support upon release", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "444564", "legal_status": "non governmental organization", "person_in_charge_of_eu_relations": "Ivana Vujovic", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}