{"member_organisations": "http://www.omct.org/network/", "identification_number": "46782046250-28", "fields_of_interest": "International co-operation and development, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Borders and Security", "head_office_address": "rue du Vieux-Billard, 8", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Gerald Staberock", "industry_forums": "", "grants": "826513", "country_code": "ch", "inter_groups": "", "eu_initiatives": "OMCT Europe’s main goal is to appeal for a more coherent and effective European human rights policy. At the internal level, it advocates for the EU to integrate the various international human rights norms into its legislation. At the external level, OMCT Europe appeals for the creation of a control mechanism on Union activities and the measures it adopts. This double requirement aims to ensure a real coherence in the EU’s external policy so that respect for human rights is recognised as an essential element for peace and security, and that it becomes incontrovertible at all levels of the EU’s foreign policy. Main areas of interest: \n \n- Anti-torture policies \n- Enforced disappearances \n- Human Rights Defenders \n- Enabling environment for civil society organisations \n- Business and Human Rights", "level_of_interest": "European, global, national", "organisation_name": "World Organisation against Torture (OMCT)", "belgium_office_post_code": "1000", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Miguel Martin Zumalacarregui", "section": "III - Non-governmental organisations", "lon": "6.13878760367522", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)22183719", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue Stevin 115", "persons_accredited_for_access_to_european_parliament_premises": "GIONCO#Marta, MARTIN ZUMALACARREGUI#Miguel", "registration_date": "19/07/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.omct.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "21", "head_office_city": "Geneva 8", "membership": "- ProtectDefenders.eu \n- Human Rights and Democracy Network (HRDN)  \n- Council of Europe INGO forum \n- Fundamental Rights Agency Platform \n- ESCR-Net \n- Oidhaco \n- CIFCA \n- Civic Solidarity Platform \n- Euro-Mediterranean Human Rights Network (EMHRN) \n- EU Human Rights Defenders Relocation Platform \n- World Coalition Against the Death Penalty", "head_office_post_code": "1211", "position": "Head of OMCT Office in Brussels", "financial_year_start_date": "01/01/2016", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "46.20049525", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "2621483", "legal_status": "International Organisation under Swiss Law", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Created in 1985, the World Organisation Against Torture (OMCT) works for, with and through an international coalition of over 200 non-governmental organisations - the SOS-Torture Network - fighting torture, summary executions, enforced disappearances, arbitrary detentions, and all other cruel, inhuman and degrading treatment or punishment in the world as well as protecting human rights defenders. \n \nAssisting and supporting victims: \n \nOMCT supports victims of torture to obtain justice and reparation, including rehabilitation. This support takes the form of legal, medical and social emergency assistance, submitting complaints to regional and international human rights mechanisms and urgent interventions. \nOMCT pays particular attention to certain categories of victims, such as women and children. \n \nPreventing torture and fighting against impunity: \n \nTogether with its local partners, OMCT advocates for the effective implementation, on the ground, of international standards against torture. \nOMCT is also working for the optimal use of international human rights mechanisms, in particular the United Nations Committee Against Torture, so that it can become more effective. \n \nProtecting human rights defenders: \n \nOften those who defend human rights and fight against torture are threatened. That is why OMCT places their protection at the heart of its mission, through alerts, activities of prevention, advocacy and awareness-raising as well as direct support. \n \nAccompanying and strengthening organisations in the field: \n \nOMCT provides its members with the tools and services that enable them to carry out their work and strengthen their capacity and effectiveness in the fight against torture. \nOMCT presence in Tunisia is part of its commitment to supporting civil society in the process of transition to the rule of law and respect for the absolute prohibition of torture.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+41)22 809 49 39"}