{"member_organisations": "OXFAM  America(0), \nOXFAM Australia(0), \nOXFAM-in-Belgium(0), \nOXFAM Canada(0), \nOXFAM GB(0), \nOXFAM Germany(0), \nOXFAM Hong Kong(0), \nIntermon OXFAM Spain(0), \nOXFAM Ireland(0), \nOXFAM New Zealand(0), \nOXFAM Novib(0), \nOXFAM Quebec(0), \nOXFAM France(0), \nOXFAM Mexico(0), \nOXFAM Japan(0), \nOXFAM India(0), \nOXFAM Italy(0) \nIBIS DENMARK \nOxfam South Africa \nOxfam Brazil", "identification_number": "46856801604-90", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, International co-operation and development, Education and training, Energy, Environment, Taxation, Foreign and Security Policy and Defence, External Relations, Public Health, Food Safety, Climate Action", "head_office_address": "Rue du Trone 4", "full_time_equivalent_fte": "12,25", "person_with_legal_responsibility": "Marissa Ryan", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Oxfam International’s European Union office in Brussels works to influence key decision-makers to ensure that EU policies affecting poor countries have a far reaching, positive impact on the lives of those most in need. \n \nOur work spans numerous policy areas including food security, climate change, development policy and finance, and the provision of humanitarian assistance to victims of conflicts and natural disasters. \n \nThe EU office works together with Oxfam’s eight European affiliates in France, Germany, the United Kingdom, Ireland, Italy, Spain, Belgium and the Netherlands. We also join forces with allied NGOs and civil society organizations.", "level_of_interest": "global", "organisation_name": "OXFAM INTERNATIONAL EU ADVOCACY OFFICE (OXFAM INTERNATIONAL)", "belgium_office_post_code": "", "number_of_persons_involved": "13", "person_in_charge_of_eu_relations": "Marissa RYAN", "section": "III - Non-governmental organisations", "lon": "4.3664769", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "ANNS#Lucy Rebecca, CROPPI#Alessandra, HERMAN#Marc-Olivier, OEL#Florian, RATY#Tuuli, ROGERSON#Isabelle, RYAN#Marissa, SAARINEN #Hanna, VAISSIER#Julien", "registration_date": "28/04/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.oxfam.org/eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Platform for Tax Good Governance, Aggressive Tax Planning and Double Taxation#E02897#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2897#Member#C", "head_office_post_box": "", "head_office_city": "BRUSSELS", "membership": "The OI  EU Advocacy and Campaigning Office is part of OXFAM International", "head_office_post_code": "1000", "position": "Deputy Director of Advocacy & Campaigns", "financial_year_start_date": "01/04/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "9", "relevant_communication": "", "financial_year_end_date": "01/03/2017", "lat": "50.8399926", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "1200000", "legal_status": "Branch of STICHTING OXFAM INTERNATIONAL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Oxfam is an international confederation of 19 organizations networked together in 90 countries, as part of a global movement for change, to build a future free from the injustice of poverty. \n \nWe work directly with communities and we seek to influence the powerful to ensure that poor people can improve their lives and livelihoods and have a say in decisions that affect them. \n \n \nWe share a common vision, common philosophies and, to a large extent, common working practices. We all have the same brand values, the same passion and commitment.  We have joined forces as Oxfam International because we believe we will achieve greater impact by working together in collaboration with others.  \nTogether we are working towards a world in which people can live with dignity, have their basic needs met and their basic rights respected, and have the ability to control their own lives. \nTogether we are working to achieve our vision of ‘a just world without poverty’. \n \nDevelopment \nWe work with partners and communities on long-term programs to eradicate poverty and combat injustice. Our development programs address the needs and rights or poor, vulnerable and marginalized people, based on their own initiatives and realities. \n \nEmergencies \nOxfam International is a key actor in the international humanitarian community, alleviating the suffering of millions of people around the world. We respond rapidly to emergencies when people are affected by armed conflicts or natural disasters, providing them with life-saving water and sanitation, emergency shelter and protection.  These efforts on the ground are reinforced by our advocacy work to protect people’s rights in crises. In 2007, more than US$263m $ was spent assisting people affected by disasters. \n \nCampaigning & Advocacy \nOur advocacy and campaigning work is one of the most powerful and effective vehicles by which OI affiliates work together to achieve lasting change for poor women and men.  \nOxfam is part of a global movement for change. We raise public awareness of the causes of poverty and encourage ordinary people to take action for a fairer world. As advocates, we press decision makers in governments and international institutions to change policies and practices that reinforce poverty and injustice. \n \nPolicy research \nWe can speak with authority as a result of thorough research and analysis, and the real experience of our partners in developing countries.", "belgium_office_city": "", "head_office_phone": "(+32)22341110"}