{"member_organisations": "Middle East Political and Economic Institute - http://mepei.com/ \nEnergy Policy Group - https://www.enpg.ro/", "identification_number": "468880929111-48", "fields_of_interest": "Culture and media, International co-operation and development, Enlargement, Energy, Youth, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Borders and Security, Communication", "head_office_address": "Tincani Street, no. 10, bl. F13, ap. 8, District 6 Vespasian Street, no. 15, District 6", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Razvan Munteanu", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Romania", "eu_initiatives": "Currently, CEIA is closely following the European Commission 's public policies on fake news and online disinformation.", "organisation_name": "Chamber of Excellence in International Affairs (CEIA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/11/2017", "website_address": "http://ceia.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "none", "head_office_city": "Bucharest", "membership": "", "head_office_post_code": "010921", "goals__remit": "The main aims of the Chamber of Excellence in International Affairs (CEIA) are: \n \n•    to promote the objective reality of the international politics; \n•    to shape the national security culture in the regional and international environment; \n•    to enhance the European values` presence in the Community and non-Community, both in public institutions and in the private sector; \n•    to stimulate the sustainable development of the Romanian society \n \nIn one sentence: Chamber of Excellence in International Affairs (CEIA) is a think-thank that promotes the objective reality of the international politics, while building a security culture with European core values.", "industry_forums": "", "head_office_phone": "(+40)735176853", "level_of_interest": "national, regional/local", "relevant_communication": "Since its beginning in 2016, CEIA has developed an ongoing journalistic project, Global News Intelligence (newsint.ro), which is a Romanian media platform that strives to give forth topics from international politics by providing news, analysis, info graphics, policy briefs, interviews and online broadcasts. \n \nTherewith, on 29th September 2016, CEIA held in the Romanian Parliament an international debate, “Does Romania have a coherent strategy in Moldova?”, meant to bring together experts to discuss the future of the Moldovan-Romanian relations. \n \nOn 27th March 2017, CEIA  has launched an online platform for countering misinformation and anti-west propaganda from Romania and Republic of Moldova - checkmedia.ro (CheckMedia).", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "45250", "legal_status": "Association", "person_in_charge_of_eu_relations": "Nicolae Tibrigan", "customers": "", "belgium_office_post_box": "", "position": "Expert-coordinator"}