{"member_organisations": "http://www.eurits.org/members/details", "identification_number": "46904231219-48", "fields_of_interest": "Economy, finance and the euro, Competition, International co-operation and development, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Public Health, Climate Action", "head_office_address": "Dijle, 17A", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Jerome Eloy", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Waste related dossiers including the circular economy package and the Industrial Emissions Directive.", "level_of_interest": "European, national", "organisation_name": "European Union for Responsible Incineration and Treatment of Special Waste (Eurits)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Guido Wauters", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/02/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurits.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group on the exchange of information on Best Available Techniques related to industrial emissions (IED Article 13 Forum)#E02611#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2611#Member#C", "head_office_post_box": "", "head_office_city": "Mechelen", "membership": "", "head_office_post_code": "B2800", "position": "Technical Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "IVZW - International non-profit association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Eurits represents more than 90% of the EU's specialist waste incineration sector, and exists to ensure the safe, legal and environmentally sound incineration of waste. The organisation was established in 1994. The 28 members operate 36 plants in 15 countries with a total workforce of more than 5,000. \n \nDealing with special wastes involves treatment of hazardous waste as well as hazardous components present in other wastes. Safe decontamination, efficient energy use and the recovery of waste by supporting the aims of a society committed to recycling are the challenges facing the present day management of special waste. Implemented by specially-trained staff in purpose-built facilities, the incineration of hazardous waste is far more than just thermal treatment. \n \nEurits provides its members with a Europe-wide platform on which they can present their views, raising awareness of Hazardous Waste Incineration (HWI) and the need for it. Our members exchange experience on technical, environmental and safety information, and are committed to providing information that is completely transparent. \n \nIt is the aim of Eurits to create awareness among politicians and the public of the need for hazardous waste to be incinerated in facilities which have been specially developed for this purpose and which operate to the highest standards of environmental sustainability. Eurits tracks all major legislative processes at the European level and provides information to bodies such as the European Parliament and the European Commission on the technical background, environmental protection activities and safety aspects of hazardous waste incineration, with the aim of creating the necessary transparency in the political decision-making process.", "belgium_office_city": "", "head_office_phone": "(+44)2072221265"}