{"member_organisations": "Colegio Oficial de Arquitectos de Aragón \nColegio Oficial de Arquitectos de Asturias \nColegio Oficial de Arquitectos de las Islas Baleares \nConsejo Canario de Colegios de Arquitectos (Colegio Oficial de Arquitectos de Tenerife, La Gomera-El Hierro, Colegio Oficial de Arquitectos de Gran Canaria, Colegio Oficial de Arquitectos de Fuerteventura y Colegio Oficial de Arquitectos de Lanzarote) \nColegio Oficial Interinsular de Arquitectos de Canarias \nColegio Oficial de Arquitectos de Cantabria \nColegio Oficial de Arquitectos de Castilla-La Mancha \nColegio Oficial de Arquitectos de Castilla y León-Este \nColegio de Arquitectos de Cataluña \nColegio Oficial de Arquitectos de Ceuta \nColegio Oficial de Arquitectos de Extremadura \nColegio Oficial de Arquitectos de Galicia \nColegio Oficial de Arquitectos de León \nColegio Oficial de Arquitectos de Madrid \nColegio Oficial de Arquitectos de la Ciudad Autónoma de Melilla \nColegio Oficial de Arquitectos de Murcia \nColegio Oficial de Arquitectos de La Rioja \nColegio Oficial de Arquitectos de la Comunidad Valenciana \nColegio Oficial de Arquitectos Vasco-Navarro \nConsejo Andaluz de Colegios Oficiales de Arquitectos (Colegio Oficial de Arquitectos de Almería, Colegio Oficial de Arquitectos de Cádiz, Colegio Oficial de Arquitectos de Córdoba, Colegio Oficial de Arquitectos de Granada, Colegio Oficial de Arquitectos de Huelva, Colegio Oficial de Arquitectos de Jaén, Colegio Oficial de Arquitectos de Málaga y Colegio Oficial de Arquitectos de Sevilla) \n \nhttp://www.cscae.com/index.php/es/colegios-arquitectos60", "identification_number": "469130226019-18", "fields_of_interest": "General and Institutional Affairs, Trade, Competition, Consumers, Culture, Education and training, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Climate Action", "head_office_address": "Paseo de la Castellana, 12", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Laureano Matas Trenas", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Directiva 2005/36/CE de reconocimiento de cualificaciones profesionales. \nDirectiva 2013/55/UE por la que se modifica la Directiva 2005/36/CE relativa al reconocimiento de cualificaciones profesionales y el Reglamento (UE) n o 1024/2012 relativo a la cooperación administrativa a través del Sistema de Información del Mercado Interior («Reglamento IMI»). \nDirectiva 2006/123/CE relativa a los servicios en el mercado interior. \nDirectiva 2014/23/UE relativa a la adjudicación de contratos de concesión. \nDirectiva 2014/24 UE sobre contratación pública y por la que se deroga la Directiva 2004/18/CE. \nDirectiva 2014/25/UE relativa a la contratación por entidades que operan en los sectores del agua, la energía, los transportes y los servicios postales y por la que se deroga la Directiva 2004/17/CE. \nDirectiva 2010/31/CE relativa a la eficiencia energética de los edificios. \nComunicaciones y Resoluciones del Parlamento Europeo sobre urbanismo y planificación urbana. \nComunicaciones de la Comisión Europea sobre Derecho de la Competencia en el sector profesional. \nRegulación de productos de la construcción. \nActividades normativas de servicios del Comité Europeo de Normalización (CEN). \nRelaciones con los servicios del Comité Económico y Social (CES) \nPropuesta de Directiva relativa al marco jurídico y operativo de la tarjeta electrónica europea de servicios. \nPropuesta de Directiva relativa al test de proporcionalidad antes de adoptar nuevas regulaciones de profesiones. \nPropuesta de Directiva sobre la aplicación efectiva de la Directiva 2006/123/CE, relativa a los servicios en el mercado interior, por la que se establece un procedimiento de notificación para los regímenes de autorización y los requisitos relacionados con los servicios, y por la que se modifican la Directiva 2006/123/CE y el Reglamento (UE) n.º 1024/2012, relativo a la cooperación administrativa a través del Sistema de Información del Mercado Interior. \nOrientación sobre las necesidades de reforma específicas por país y profesión. \nPropiedad intelectual.", "organisation_name": "Consejo Superior de los Colegios de Arquitectos de España (CSCAE)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/03/2017", "website_address": "http://www.cscae.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "De carácter internacional: \nUnion International des Architectes (UIA): http://www.uia-architectes.org \nConseil des Architectes d'Europe (CAE): www.ace-cae.eu \nUnion Mediterranéenne des Architectes (UMAR): www.umar.org \nConsejo Europeo de Profesiones Liberales (CEPLIS): http://www.ceplis.org \nUnión Mundial de Profesiones Liberales (UMPL): http://www.ceplis.org \nDocomomo Ibérico: www.docomomoiberico.com \n \nDe carácter nacional: \nUnión Profesional (UP): http://www.unionprofesional.com/ \nConseil européen des urbanistes (CEU): http://www.ectp-ceu.eu (a través de la Unión de Agrupaciones de Arquitectos Urbanistas de España). \nComité Europeo de Normalización (CEN): https://www.cen.eu", "head_office_post_code": "", "goals__remit": "Coordinar y representar a nivel nacional e internacional a los Colegios de Arquitectos de España. \nFunciones: \nDe representación: \nRepresentar unitariamente a la profesión de Arquitecto y a sus organizaciones colegiales ante los poderes públicos de ámbito estatal, procurando los intereses profesionales y prestando su colaboración en las materias de su competencia, para lo que podrá celebrar convenios con las autoridades y organismos correspondientes. \nRepresentar a la profesión ante otras profesiones y entidades con ámbito estatal. \nRepresentar a la profesión en las organizaciones y congresos internacionales. \nOrganizar los Congresos de Arquitectos de España. \nInformar, con arreglo a las Leyes, los proyectos de disposiciones de competencia estatal que se refieran o afecten a las atribuciones y responsabilidades de los arquitectos o a las condiciones generales de su actividad profesional. \nCooperar al mejoramiento de la enseñanza de la Arquitectura velando especialmente por su debida adecuación a los requerimientos de un ejercicio profesional experto y responsable. \nDe ordenación: \nElaborar, con audiencia de los Colegios, las propuestas de modificación o sustitución de los presentes Estatutos Generales y someterlas a aprobación oficial con arreglo a la Ley. \nEmitir informe en el procedimiento de elaboración de los Estatutos particulares de cada Colegio o Consejo Autonómico, referente a su adecuación a estos Estatutos Generales. \nConocer las modificaciones del ámbito territorial de los Colegios en la forma prevista en el artículo 4. \nElaborar y aprobar la Normativa Deontológica General de la Profesión, tomando en consideración las propuestas de los Colegios y con audiencia de éstos. \nElaborar y aprobar normativas comunes en los supuestos previstos en los artículos 20.3 y 34 de estos Estatutos, así como en aquellos otros, pertenecientes a las funciones de ordenación de los Colegios, en que así se decida con el objeto de asegurar el debido cumplimiento de los fines esenciales del propio Consejo. \nAcordar directrices generales de coordinación en materias de interés común. \nResolver los recursos contra actos colegiales en los supuestos previstos en el artículo 39 de estos Estatutos. \nEjercer la potestad disciplinaria en los supuestos que se contemplan en el artículo 44.3. \nInformar las solicitudes de incorporación a los Colegios que se produzcan con base en titulaciones expedidas por Estados no miembros de la Comunidad Europea, y acordar las directrices generales sobre los medios para facilitar el conocimiento de la Normativa Deontológica y de la legislación en materia de edificación por parte de dichos titulados. \nDe coordinación: \nLlevar el Registro General de Arquitectos formado por consolidación de los Registros colegiales debidamente actualizados. \nLlevar la relación de las titulaciones extranjeras de arquitecto incorporadas u homologadas en España. \nArbitrar en los conflictos que se susciten entre Consejos Autonómicos o Colegios pertenecientes a distintas Comunidades Autónomas cuando afecten a los fines esenciales del Consejo, y en los demás casos que expresamente se le sometan. \nInformar y asesorar a los Colegios en cuantas materias de carácter profesional o colegial le sometan. \nElaborar estadísticas y estudios sobre la profesión con base en los datos proporcionados por los Colegios. \nPromover entidades y servicios de interés general para los arquitectos. \nAsegurar la debida comunicación y cooperación entre los Colegios para el mejor ejercicio de sus funciones. \nDe organización: \nElaborar y aprobar su propio Reglamento general de régimen interior o Reglamentos particulares por materias específicas. \nAprobar sus propios presupuestos y determinar las contribuciones de sus miembros con arreglo a estos Estatutos. \nEn general: \nTodas aquellas otras que revistan interés común y general para la profesión, sin perjuicio de las competencias propias de cada Colegio.", "industry_forums": "", "head_office_phone": "(+34)914352200", "level_of_interest": "European, global, national", "relevant_communication": "Normas generales de ordenación del ejercicio profesional. \nNormativa visado colegial. \nPropuestas Ley de Contratos de las Administraciones Públicas.  \nAlegaciones a iniciativas legislativas y propuestas normativas. \nPublicaciones de divulgación de la arquitectura. \nFormación a los arquitectos. \nPremios de arquitectura de ámbito nacional e internacional. \nConcurso EUROPAN. Concursos europeos para jóvenes arquitectos.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporación de Derecho Público", "person_in_charge_of_eu_relations": "Laureano Matas Trenas", "customers": "", "belgium_office_post_box": "", "position": "Secretario General"}