{"member_organisations": "[EN] \nThe COI Foundation is a associated member in several organisations (22). However, because of its statutory profile, it has no other member organisations. \n \n[PT] \nA Fundação COI participa como membro/associado em várias organizações (22). Porém, pela sua constituição, não possui organizações-membro.", "identification_number": "469688327506-35", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Trans-European Networks", "head_office_address": "Avenida Zeca Afonso, Urbanização dos Mochos", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Carlos Taleço", "industry_forums": "", "grants": "83153", "inter_groups": "", "eu_initiatives": "[EN]  \n- Disadvantaged groups: Social inclusion is one of COI's main areas. COI supports disadvantaged and marginalized groups, including Roma and people with disabilities. COI develops a whole set of initiatives and approaches that promote their integration and active participation in the community. \n- Social Rights: In January 2017, when the Pillar of Social Rights was voted, COI had the initiative to contact the Portuguese representatives in the European Parliament in order to express its concern about the direction of the debates on the subject. On this occasion, the institution took a favorable position regarding the document contents, in line with the principles expressed in its mission, and called for the Parliament representatives to adopt a similar position. \n- Demographic change: COI has been developing some initiatives in order to deal with the growing problem of the population ageing, including the promotion of seminars to discuss such issues. Crucially, COI is engaged in a project for creating. \n- Migrants and Refugees: COI Foundation had in previous years participated as a partner in the Platform for Refugees Support (PAR), having received several families from Syria, Eritrea, and Iraq, totalizing 32 individuals. In addition, we recently received a group of five unaccompanied minors from Afghanistan, as part of an international protocol, being the first initiative of this kind at the European level. \n- Fund for European Aid to the Most Deprived (FEAD): The food support is part of the intervention carried out by the Community Support Office team near the most deprived population of the Parish of Pinhal Novo, and the Union of Parishes of Poceirão and Marateca. \n- COI regularly submits information to the SOC Group of the European Economic and Social Committee on its experience of intervention that deems appropriate, particularly by the occasion of public hearing, and intends to participate in future public consultations at European level. \n \n[PT]  \n- Grupos desfavorecidos: A inclusão social é uma das áreas de intervenção da COI, que contempla grupos desfavorecidos e marginalizados, incluindo os ciganos e as pessoas com deficiência. O COI desenvolve todo um conjunto de iniciativas e abordagens que promovem sua integração e participação ativa na comunidade. \n- Direitos Sociais: Em janeiro de 2017, quando o Pilar dos Direitos Sociais foi votado, o COI teve a iniciativa de contactar os representantes portugueses no Parlamento Europeu, a fim de expressar a sua preocupação quanto à direção dos debates sobre o assunto. Nesta ocasião, a instituição assumiu uma posição favorável sobre o documento, em consonância com os princípios expressos na sua missão, e apelou ao Parlamento para que adoptasse uma posição semelhante. \n- Mudança demográfica: O aumento da expectativa de vida levou ao crescimento da população idosa, situação que tem impacto na sociedade em vários níveis.  \n- O COI monitoriza e submete informações ao Grupo SOC do Comité Económico e Social Europeu sobre a sua experiência de intervenção que considere adequada, particularmente por ocasião de audição pública, e tenciona participar em futuras consultas públicas a nível europeu. \n- Migrantes e Refugiados: A Fundação COI foi recentemente parceira da Plataforma de Apoio aos Refugiados (PAR), tendo recebido 5 famílias da Síria, Eritréia e Iraque, para um total de 32 indivíduos. Além disso, recebeu recentemente um grupo de cinco jovens menores não acompanhados do Afeganistão, como parte de um protocolo internacional, sendo a primeira iniciativa deste tipo a nível europeu. \n - Fundo para a Ajuda Europeia às Pessoas mais Carenciadas (FEAD): O Apoio Alimentar faz parte da intervenção realizada pelas Equipas do Gabinete Comunitário de Apoio junto da população mais carenciada do Concelho Paróquias do Pinhal Novo e da União das Freguesias do Poceirão e Marateca.", "level_of_interest": "European, regional/local", "organisation_name": "Fundação COI (COI)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Carlos Taleço", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/06/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fundacao-coi.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "2955-220", "head_office_city": "Pinhal Novo", "membership": "[EN] \nAmong the associations/confederations/networks of which the COI Foundation is a member, we underline:  \n- at European level, the European Social Action Network - ESAN, aisbl;  \n- at national level (Portugal), the National Confederation of Solidarity Institutions (CNIS) and the Portuguese Foundations Center (CPF);  \n- and at regional level, the Setúbal District Union of Social Solidarity Institutions (UDIPSS), in which our President of the Board of Directors holds the Presidency of the Board of the General Meeting. \n \n[PT] \nDe entre as associações/confederações/redes das quais a Fundação COI é membro, destacamos:  \n- a nível europeu, a European Social Action Network – ESAN, aisbl;  \n- a nível nacional (Portugal), a Confederação Nacional das Instituições de Solidariedade (CNIS) e o Centro Português de Fundações (CPF);  \n- a nível regional a União Distrital de Setúbal das IPSS (UDIPSS), na qual o Presidente do Conselho de Administração ocupa a Presidência da Mesa da Assembleia Geral.", "head_office_post_code": "2955-220", "position": "President of the Board of Directors", "financial_year_start_date": "01/01/2017", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "[EN] \n2013:  \n- Implementation of the “From Words to Action\" project, an adaptation of the “Le dire pour agir” notebooks, created by the Secours Populaire Français in 1998, following the diffusion of the “Cahiers de doléances” in 1989.  \n- Presentation of the project \"From words to action\" at the European Council in Strassbourg. \n \n2014-2016:  \n- Participation in an international consortion under the Erasmus+ Program, through the project “inTICgration: Integrating ICT in the educational processes of people with severe mental illness and/or dual diagnosis.” \n \n2015:  \n- Presentation of the book \"From words to action\" at the EESC in Brussels. \n- Signature of a Protocol with the Platform for Refugees Support (PAR), for hosting and supporting of refugee families. \n- \"Networks for Development\" Prize for a project on the Sustainable Development Goals of the Agenda 2030.  \n \n2015-2017:  \n- Participation in the Erasmus+ International Vocational Education and Training (VET) project \"Facilitarea tranzitiei de la scoala la viata activa a personao talitaciităţi mintale accentuate şi grave – SCHOOL 2 LIFE\". \n \n2016:  \n- \"European seminar on integrating refugees into the labor market: turning the crisis into an opportunity\" held at the European Economic and Social Committee in Brussels at the EESC. \n- Presentation of a report in the ESAN Seminar on Refugees (Migrants and Refugees in Europe - Children and Young People - Between Field Work and Political Choices) held in Brussels. \n \n2017:  \n- Annual General Assembly of the EFC (European Foundation Center); Conference \"Courage to re-embrace solidarity in Europe - Can philanthropy take the lead\", held in Warsaw. \n- Demos 2017 – Foro de Fundaciones y Sociedad Civil, held in Madrid. \n \n2018:  \n- IV European Migration Forum, held in Brussels. A representative was a candidate in the election of the Bureau. \n \n[PT] \n2013:  \n- A Fundação COI implementou o projeto “Das Palavras aos Atos”, que consistiu na adaptação dos cadernos “Le dire pour agir”, criados pelo Secours Populaire Français em 1998. No seguimento da disseminação dos “Cahiers de doléances” em 1989.  \n- Apresentação do projeto “Das Palavras aos Atos” no Conselho Europeu em Estrasburgo. \n \n2014-2016:  \n- Participaçao no consórcio internacional no âmbito do Erasmus+, através do projeto “inTICgration: Integração das TIC nos processos educativos de pessoas com doença mental grave e/ou duplo diagnóstico”. \n \n2015:  \n- Apresentação do livro “Das Palavras aos Atos no Comité Económico e Social Europeu (CESE). \n- Assinatura de protocolo com a Plataforma de Apooi aos Refugiados (PAR) para acolhimento e suporte de famílias refugiadas. \n- Prémio “Redes para o Desenvolvimento”, com projeto relacionado com os Objetivos do Desenvolvimento Sustentável da ONU (Agenda 2030).  \n \n2015-2017:  \n- Participação em projeto no âmbito do Erasmus+, na área da Educação e Formação Profissional (VET), no projeto \"Facilitarea tranzitiei de la scoala la viata activa a personao talitaciităţi mintale accentuate şi grave – SCHOOL 2 LIFE\". \n \n2016:  \n- “Seminário europeu sobre a integração de refugiados no mercado de trabalho: transformar a crise em oportunidade”, realizado no Comité Económico e Social, em Bruxelas. \n- Apresentação de relatório no Seminário sobre Migrantes e Refugiados na Europa – Crianças e Jovens – Entre o Trabalho de Campo e as Escolhas Políticas, promovido pela ESAN (Rede Europeia de Ação Social) e realizado em Bruxelas. \n \n2017:  \n- Assembleia Geral Annual do Centro Europeu de Fundações e na Conferência “Coragem para re-abraçar a solidariedade na Europa – Pode a filantropia assumir a liderança?”, realizados em Varsóvia. \n- Participação em Comitiva representante do Centro Português de Fundações (CPF) no Demos 2017 – Foro de Fundaciones y Sociedad Civil, realizado em Madrid. \n \n2018:  \n- Participação no IV Fórum Europeu sobre a", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "4270846", "legal_status": "Instituição Privada de Solidariedade Social / Private Institution of Social Solidarity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "[EN]  \nThe COI Foundation is a private social welfare entity founded in 1980 and located in the Parish of Pinhal Novo, where it develops its main activities. Its intervention in the social domain extends to the Union of Parishes of Poceirão and of Marateca, in the Municipality of Palmela. \n  \nThe organization also participates in social projects at a regional and international level. \n \nThe social intervention of the COI Foundation is based on the following pillars:  \n \n- Childhood and Youth: Nursery, Kindergarten, 1st Cycle of elementary Education and Leisure Activities Center;  \n- Residential Care for children and young people in danger: Temporary Reception Center for children in danger from 0 to 6 years old, Temporary Reception Center for children and young people in danger from 12 to 18 years old, and Children and Youth Home;  \n- Integrated Disability Support Center: Residential Home, Autonomous Residence, Occupational Activities Center, and a Physiotherapy Center (open to the general population);  \n- Elderly: Elderly Residence, Home Support Service and Technical Aids Bank;  \n- Social Inclusion: Community Support Office, which provides a set of services aimed at a population affected by social and economic problems, such as the Center for Family Support and Parental Counseling, Social Integration Income, Social Store, and Social Canteen; Support for Refugees; and a shelter for hosting women victims of domestic violence.  \n- Environmental Education: Pedagogical Farm with a museum which depicts the regional manners (“Caramela House”). \nCOI Foundation also offers health services in two areas related to the of economic-financial sustainability: a medical clinic (“CliniCOI”) and a parapharmacy (“Farmatural”). \n \n[PT]  \nA Fundação COI é uma Instituição Particular de Solidariedade Social fundada em 1980 na Freguesia de Pinhal Novo, onde se encontram instaladas as suas respostas sociais e onde desenvolve a sua atividade. A sua intervenção social estende-se à União de Freguesias do Poceirão e da Marateca, circunscrevendo-se ao Concelho de Palmela. Paralelamente, participa em projetos de cariz social a nível regional e internacional. \n \nA intervenção social da Fundação COI assenta nos seguintes pilares:  \n- Infância e Juventude: Creche, Pré-Escolar, 1º Ciclo e Centro de Atividades de Tempos Livres;  \n- Acolhimento Residencial de crianças e jovens em risco: Centro de Acolhmento Temporário 0-6 anos, Centro de Acolhmento Temporário 12-18 anos e Lar de Crianças e Jovens; \n- Centro Integrado de Apoio à Deficiência: Lar Residencial, Residência Autónoma, Centro de Atividades Ocupacionais, Centro de Fisioterapia (aberto ao público em geral). \n- Idosos: Residência de Idosos, Serviço de Apoio Domiciliário e Banco de Ajudas Técnicas. \n- Inclusão / Reinserção Social: Gabinete de Apoio à Comunidade, Centro de Apoio Familiar e Parental (CAFAP), Rendimento Social de Inserção, Loja Social, Cantina Social, Casa Abrigo para acolhimento de vítimas de violência doméstica. \n- Educação Ambiental: Quinta Pedagógica, n a qual está instalado um núcleo museológico que retrata os costumes regionais (Casa Caramela). \n- Área de sustentabilidade económico-financeira,  na qual dispõe de serviços de saúde: clínica médica (CliniCOI) e parafarmácia (Farmatural).", "belgium_office_city": "", "head_office_phone": "(+351)212362302"}