{"member_organisations": "La Confedilizia è articolata sull'intero territorio nazionale in oltre 200 sedi: \nhttp://www.confedilizia.it/sedi-territoriali/ \n \nSistema Confedilizia \nAssociazioni di settore aderenti a Confedilizia: \nhttp://www.confedilizia.it/chi-siamo/sistema-confedilizia/", "identification_number": "469761723291-52", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Enlargement, Employment and Social Affairs, Energy, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Climate Action", "head_office_address": "Via Borgognona, 47", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Giorgio Spaziani Testa", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Rendimento energetico nell'edilizia \nTassazione immobiliare \nDiritti dell'uomo \nNormativa sul lavoro \nTermoregolazione", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Confederazione italiana proprietà edilizia (CONFEDILIZIA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Giovanni Gagliani Caputo", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.4825287", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/09/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.confedilizia.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "In sede internazionale Confedilizia rappresenta l’Italia in seno all’UIPI (Union Internationale de la Propriété Immobilière), organizzazione accreditata al Consiglio d’Europa, all’OCSE, al Parlamento Europeo e al Comitato abitazioni dell’ONU a Ginevra \n \nhttp://uipi.com/new/#", "head_office_post_code": "00187", "position": "Funzionario", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "41.905227", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Nel 1883 sorse a Genova l’”Associazione fra i proprietari” e, poi, altre Associazioni sorsero in Comuni minori, come Rivarolo e Cornigliano nel genovese. A Milano, l’Associazione della proprietà edilizia venne fondata nel 1893. La funzione delle Associazioni di proprietari di casa mirava ad avere un valore civile, fra l’altro inserendosi nel più ampio movimento di organizzazione della società, in atto nell’ultimo Ottocento. Nel 1884, l’Associazione di Genova sottolineava come le sue finalità fossero, non tanto di assicurare agli iscritti una base cui rivolgersi per la risoluzione dei loro particolari problemi o per ottenere consulenze (per il che, potevano già disporre di propri avvocati e di propri tecnici), ma piuttosto di intervenire, con la forza della voce comune della categoria, sui grandi problemi del momento che la potevano riguardare.  L’azione incessante svolta, dalle prime Associazioni sorte, per un nuovo catasto (e la conseguente perequazione tributaria), in merito al problema ecologico (con riguardo alla tutela delle acque) e – ancora – per la risoluzione delle questioni urbanistiche nate con la continua espansione delle città, determinò l’immediato proliferare delle organizzazioni della proprietà immobiliare in ogni parte del territorio nazionale ed il loro radicarsi nelle varie realtà locali. \nE, ben presto, queste Associazioni sentirono l’esigenza di un Coordinamento nazionale. Fu così che il 17 ottobre 1915, a Milano, venne fondata la “Federazione fra le Associazioni dei Proprietari di case”, presenti – in rappresentanza delle Associazioni fondatrici – i delegati delle sedi di Alessandria, Bologna, Cagliari, Como, Cremona, Firenze, Genova, Livorno, Mantova, Milano, Monza, Napoli, Pavia, Rivarolo ligure, Roma, Torino, Venezia e Verona. Piacenza si aggiunse due anni dopo (1917). Da quel momento, Confedilizia – pur avendo registrato qualche mutamento di nome (venne, infatti, inserita nelle strutture corporative durante il fascismo e fu ricostituita nel 1945) – ha rappresentato e rappresenta la categoria dei proprietari di immobili (in rappresentanza esclusiva dei quali stipula coi Sindacati confederali il relativo contratto collettivo di lavoro), difendendo la proprietà privata nell’ambito di un libero mercato ed avendone sempre presente la funzione non solo economica e sociale, ma anche – e soprattutto – etica e civile. Oggi Confedilizia è articolata sull’intero territorio nazionale in oltre 200 sedi  e ad essa aderiscono proprietari (anche della sola casa di abitazione), condominii, condòmini singoli e investitori istituzionali quali compagnie di assicurazione, banche, casse pensioni, istituti previdenziali e società immobiliari di rilevanza nazionale. Confedilizia può ben dire di rappresentare un punto di riferimento – preciso e certo – per la proprietà immobiliare (per tutti, per gli investitori istituzionali come per milioni e milioni di singoli proprietari e condòmini), di cui non ha mai tradito le aspirazioni e gli obiettivi concreti così come i valori (di libertà e di indipendenza, nell’onestà) che indiscutibilmente la caratterizzano.", "belgium_office_city": "", "head_office_phone": "(+39)0669942495"}