{"member_organisations": "CEDAG(1), \nCaritas Europa(1), \nEurodiaconia(1), \nEASPD(1), \nEPR(1), \nSolidar(1), \nFEANTSA(1), \nRed Cross EU Office(1)", "identification_number": "470169313931-02", "fields_of_interest": "Culture, International co-operation and development, Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Regional Policy, Public Health", "head_office_address": "C/O Caritas Europa Rue de la Charité 43, 4th floor Saint-Josse-ten-Noode", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jorge Nuño Mayer", "inter_groups": "- Social economy \n- Public services", "financial_year_start_date": "01/01/2016", "grants": "11984", "head_office_country": "Belgium", "eu_initiatives": "Social Services Europe focuses its attention on European policies having an impact on quality of social services, quality employment of the sector and human resource development, capacity building in EU funding and the recognition of the specificities and added value of the sector.", "organisation_name": "Social Services Europe (SSE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "NICOLAU LIMA#Sandra Cristina, QUERALT #Sergi", "estimate_of_costs_absolute_amount": "16522", "registration_date": "09/07/2014", "website_address": "http://www.socialserviceseurope.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on social economy and social enterprises #E03576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3576#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "no", "head_office_post_code": "1210", "goals__remit": "Social Services Europe brings together eight Europe-wide networks of not-for-profit providers of social and health care services who each have a track record in providing value-driven services for the most vulnerable in our societies. The network aims to strengthen the profile and position of social services, and promote the role of not-for-profit social service providers in Europe.", "industry_forums": "", "head_office_phone": "(+32)22040381", "level_of_interest": "European, national", "relevant_communication": "PROJECTS \n\"PESSIS - Promoting employers' social services in social dialogue\" PESSIS was a European project funded by the European Commission Programme Industrial relations and Social dialogue. The project, running from January to September 2012, was implemented by a broad partnership of European and national organisations representing social and health services providers. \nPESSIS II is the follow up project and represents the second step of a longer term process aiming at establishing a representative platform for employers in the social services sector at European level. The project is supported by a broad partnership of European and national organisations representing social and health services providers, in close cooperation with the European Federation of Public Service Unions (EPSU).It is a European project funded by the European Commission’s Programme on Industrial Relations and Social Dialogue. \nPRESIS III  \nThe project focuses on the creation of a European network representing employers in the social services sector (from the social economy). It ensures that social services employers become recognised social partners at European level and take part in the European Social Dialogue (ESD). Bringing this relevant workforce into ESD will strengthen European Social Dialogue as a whole and improve its coverage of the EU workforce. It is a European project funded by the European Commission’s Programme on Industrial Relations and Social Dialogue. The project lasts 24 months (15 November 2015 – 15 November 2017) \n \nPUBLICATIONS \n \nBriefings \nNovember 2016. Role of social service providers in the integration of migrants   \nOctober 2016. What Opportunities for Social Services in the European Structural and Investment Funds (ESIF) \nMay 2014. Manifesto for the European Elections 2014 \nMay 2014. Assessment of the new EU Directive on Public Procurement   \nJuly 2012. Social Innovation: The role of Social Service Providers  \nJuly 2012. Response to the EU Commission Public Consultation \"Exploiting the employment potential of personal and household services\" \nApril 2012. Job creation potential in the Health and Social Service Sector - 5 Million new jobs before 2017! \nMarch 2012. On the proposal for a Directive on Public Procurement (COM)2011/896 \n \nPosition Papers \nApril 2013. Response to the Social Investment Package  \nApril 2012. Initial Position on the proposal for a Directive on Public Procurement (COM)2011/896", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "23234", "legal_status": "Association Internationale Sans But Lucratif", "person_in_charge_of_eu_relations": "Jorge Nuño Mayer", "customers": "", "belgium_office_post_box": "", "position": "President / Board Member"}