{"member_organisations": "", "identification_number": "47099812316-80", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Climate Action", "head_office_address": "Epidamnou, 49", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Moutzourakis Panagiotis", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Greece", "eu_initiatives": "Tous les dossiers qui concernent la Société Civile, la Citoyenneté Européenne, les Droits de l'Homme, les Libertés Civiles, l'Innovation, l'Environnement et les Affaires Européennes.", "organisation_name": "Ordre Maçonnique International \"Delphi\" (OMI \"Delphi\")", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/09/2009", "website_address": "http://www.delphiorder.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Athènes", "membership": "L'OMI \"Dephi\" est membre des plusieurs associations maçonniques internationales et/ou européennes  \n \n- CLIPSAS, où il denait la Première Vice-Présidence, par l'éléction de son Président à cette fonction  \n \n- l'Alliance Maçonnique Européenne  (AME), membre fondateur \n \n-  l'Union Maçonnique Méditerranéenne, membre fondateur \n \n- Membre de COMALACE, groupe de réflexion \" Contribution des Obédiences Maçonniques Libérales et Adogmatiques à la Construciton Européenne.\" \n \n- Echanges Maçonniques Européennes, membre fondateur  \n \n- SYMPA,  \n \net autres", "head_office_post_code": "GR-11254", "goals__remit": "L'Ordre Maçonnique International \"Delphi\" est une association de personnes qui visent au progrès et à la prospérité de l'humanité;ayant comme but la défense de la dignité humaine,aussi bien que les valeurs d'égalité, de fraternité et de liberté, on estime que l'actuel état du monde nécessite une forte réflexion et un travail colléctif. \n \nPour l'OMI \"Delphi\", l'Europe, tant par son histoire que par son activité contemporaine, n'est conçue ni comme un continent ni comme une entité géographique; c'est l'accumulation des expériences humaines, l'évolution harmonieuse des cultures très disparates, le cheminement des pensées à travers le temps, qui constituent plutôt un ensemble de valeurs invisibles et universelles. Notre objectif est de contribuer par notre travail appliqué et tangible au rayonnement des idéaux européens.  \n \nL'OMI \"Delphi\" est une association des citoyens qui s'intéressent à contribuer par leur apport à l'avènement d'une ère nouvelle, d'exprimer leur participation active afin d'influencer les consciences humaines vers un monde plus juste et plus égalitaire; un monde où tous bénéficieront d'une égalité non seulement au cadre institutionel mais aussi au niveau d'opportunités offertes en citoyenneté! On s'efforce de demontrer, par nos activités culturelles et autres, que ce cadre social et environnemental sera, conjointement avec nos civilisations, notre héritage aux nouvelles générations.", "industry_forums": "", "head_office_phone": "(+30210)2111509", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "68450", "legal_status": "société civile à but non lucratif", "person_in_charge_of_eu_relations": "Stavroula-Ina Piperaki", "customers": "", "belgium_office_post_box": "", "position": "Grand Chancelier aux Affaires Ext. & 1e Grand Maître adj GLMDG"}