{"member_organisations": "", "identification_number": "471036615028-82", "fields_of_interest": "Economy, finance and the euro, Employment and Social Affairs", "head_office_address": "Tufton Street, 11 2nd Floor", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Matthew Laza", "industry_forums": "", "grants": "29363", "inter_groups": "", "eu_initiatives": "European leaders should work towards pragmatic solutions that make economic integration and the pooling of resources more beneficial to all. Completing the Single Market and making the Eurozone more functional requires a balance between regulatory, tax and social convergence on the one side, and flexibility and national self-government on the other. EU institutions must be placed under greater scrutiny and become more responsive to citizens’ preferences, both at EU and national levels. Policy Network leads debate on functioning and legitimate EU governance, the politics of European integration. \n \nEuropean economic governance and the Single Market \nThe social dimension of European integration \nMulti-level governance and the dispersal of power (local, national,  supranational)", "level_of_interest": "European, global, national", "organisation_name": "Policy Network and Communications Ltd (Policy Network)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Matthew Laza", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/12/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.policy-network.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Policy Network is a member of the Federation of European Progressive Studies (FEPS).", "head_office_post_code": "SW1P3QB", "position": "director", "financial_year_start_date": "01/01/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Policy Network hosts around 40 events per year open to the public. All publications are also accessible online without charge.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1020198", "legal_status": "Company by limited guarantee", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Policy Network is an international thinktank and research institute. Its network spans national borders across Europe and the wider world with the aim of promoting the best progressive thinking on the major social and economic challenges of the 21st century.  \n \nOur work is driven by a network of politicians, policymakers, business leaders, public service professionals, and academic researchers who work on long-term issues relating to public policy, political economy, social attitudes, governance and international affairs. This is complemented by the expertise and research excellence of Policy Network’s international team. \n \nPolicy Network sets out to rigorously analyse the structural changes facing the advanced democracies, and to facilitate ideas and policy solutions to complex governance challenges. Inherent in our approach is a focus on drawing out the tension between policy ideas and the practical impediments to their implementation. \n \nThe network-building side of Policy Network seeks to form intellectual consensus behind these ideas and facilitate dynamic platforms for international exchange, ideas dissemination and political reflection.  \n \nA platform of research and ideas: \n- Promoting expert ideas and political analysis on the key economic, social and political challenges of our age. \n- Disseminating research excellence and relevant knowledge to a wider public audience through interactive policy networks, including interdisciplinary and scholarly collaboration. \n- Engaging and informing the public debate about the future of European and global progressive politics. \n \nA network of leaders, policymakers and thinkers: \n- Building international policy communities comprising individuals and affiliate institutions. \n- Providing meeting platforms where the politically active, and potential leaders of the future, can engage with each other across national borders and with the best thinkers who are sympathetic to their broad aims. \n- Engaging in external collaboration with partners including higher education institutions, the private sector, thinktanks, charities, community organisations, and trade unions. \n- Delivering an innovative events programme combining in-house seminars with large-scale public conferences designed to influence and contribute to key public debates. \n \nIn addition, the structure of Policy Network is tailored towards generating significant charitable and private sector sponsorship of core activities, including events, conferences and publications. Policy Network offers consultancy to organisations engaged in governance, public management, and public policy practice through research, capacity-building, project management, and thought leadership drawing on our in-house team and associate network.  \n \nThe Progressive Governance Network, for which Policy Network acts as the secretariat, is at the core of our activity and identity. Dedicated to promoting international dialogue between progressive parties and actors, we have held conferences and leaders summits in countries including: Norway, UK, Chile, US, South Africa, Germany, Sweden, Ireland, Italy, The Netherlands and Denmark.", "belgium_office_city": "", "head_office_phone": "(+44)2073402200"}