{"member_organisations": "https://ngovoice.org/our-members", "identification_number": "47126711656-13", "fields_of_interest": "Humanitarian aid and civil protection, Budget, International co-operation and development, Foreign and Security Policy and Defence, External Relations, Climate Action", "head_office_address": "Rue Royale 71", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Kathrin Schick", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "200000", "head_office_country": "Belgium", "eu_initiatives": "EU policies on humanitarian aid and disaster risk reduction \nEU budget for development and humanitarian aid \nEU relations with NGOs", "organisation_name": "Voluntary Organisations in Cooperation in Emergencies (VOICE asbl)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "CHANGIVY#Julie, CRANFIELD#Celia, MOURLON#Magali, SCHICK#Kathrin", "estimate_of_costs_absolute_amount": "", "registration_date": "08/05/2009", "website_address": "http://www.ngovoice.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "VOICE stands for Voluntary Organisations in Cooperation in Emergencies. It is a network representing 84 European non-governmental organisations (NGOs) active in humanitarian aid worldwide. Unlike its members, VOICE is not operational. \nSeeking to involve its members in information, training, advocacy and lobbying, VOICE is the main NGO interlocutor with the European Union on emergency aid, relief, rehabilitation and disaster risk reduction. As a European network, it represents and promotes the values and specificities of humanitarian NGOs, in collaboration with other humanitarian actors. Based in Brussels, VOICE has been active since 1992 and became an independent organisation under Belgian law in 2001. \nVOICE main objectives are: \n \nTo advocate for independent humanitarian action \nVOICE monitors and advocates for the implementation of the European Humanitarian Aid Consensus.  Members' expertise in humanitarian action--NGOs' added value--is brought to the attention of the EU and its Member States' decision-makers.  Members' experience forms the basis of VOICE's thematic working groups on the European Commission's contractual partnership requirements (FPA), disaster risk reduction, and other ad hoc groups on policy issues. \n \nTo facilitate members' collective influence \nVOICE facilitates its Members' collective influence in EU humanitarian aid-related policies by developing advocacy strategies and policy positions.  VOICE promotes its positions through established dialogue and regular exchange with EU Institution and Member State actors.  It also ensures relevant information-sharing on the EU context and trends within the network, while also engaging Members in working groups and capacity-building activities. \n \nTo support quality and professionalism \nVOICE supports a high level of quality in its Members' humanitarian aid responses.  VOICE contributes to Members' professionalism through information-sharing, workshops, and the maintenance of links with quality networks & initiatives, universities and research institutes.", "industry_forums": "", "head_office_phone": "(+32)25411360", "level_of_interest": "European, global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "561311", "legal_status": "Non-profit organisation", "person_in_charge_of_eu_relations": "Mourlon Magali", "customers": "", "belgium_office_post_box": "", "position": "Programme Coordinator"}