{"member_organisations": "UNAD es una red compuesta por 236 organizaciones sociales españolas. \n \nhttp://www.unad.org/entidades.php", "identification_number": "471737023211-38", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, International co-operation and development, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Public Health, Digital economy and society, Sport, Communication", "head_office_address": "Calle Canarias nº9 Local", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Luciano Poyato Roca", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Los principales ámbitos de interés de UNAD son: \n- Adicciones. \n- VIH/SIDA, Hepatitis, ITS. \n- Exclusión social. \n- Género. \n- Justicia. \n- Igualdad. \n- Educación, Formación Profesional, Juventud y Deporte. \n- Cohesión Económica, Social y Territorial. \n- Cooperación al Desarrollo. \n \n \nDentro de estos ámbitos, las políticas, legilación e iniciativas en materia de Drogas, especialmente en lo que se refiere a prevención, reducción de la demanda, cooperación, investigación y formación.", "level_of_interest": "national", "organisation_name": "Unión de Asociaciones y Entidades de Atención al Drogodependiente (UNAD)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Carmela Arroyo", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/09/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.unad.org", "commission_expert_groups_and_other_similar_entities_european_commission": "HIV/AIDS Expert Group - Civil Society Forum#E00934#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=934#Member#C#Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "Las 236 organizaciones miembro de UNAD son asociaciones, fundaciones. coordinadoras, federaciones y plataformas. \n \nPor otra parte, UNAD está afiliada a: \n \n- Consejo Estatal de ONG de Acción Social.  \n- Instituto para la Calidad de las ONG (ICONG). \n- Plataforma de ONG de Acción Social. \n- Plataforma del Voluntariado de España (PVE). UNAD preside esta Plataforma. \n- Plataforma del Tercer Sector (PTS). UNAD preside esta Plataforma a través de la presidencia de la PVE. \n- Red Europea de Lucha Contra la Pobreza y la Exclusión Social (EAPN). \n- Red Iberoamericana de ONGs que trabajan en Drogodependencias (RIOD). \n- International Drug Policy Consortium (IDPC). \n- Civil Society Forum On Drugs (CSF). \n- Civil Society Forum on HIV/ AIDS, viral hepatitis and Tuberculosis. \n \nPara mayor información acerca de las organizaciones a las que UNAD está afiliada:  \nhttp://www.unad.org/alianzas.php", "head_office_post_code": "28045", "position": "Responsable de Programas", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Actividades que se llevan a cabo con objeto de influir directa o indirectamente en la elaboración o aplicación de políticas y procesos de toma de decisiones de las instituciones de la UE: \n \n- Participación en el Foro Europeo de la sociedad civil sobre las drogas. \n- Participación en el Foro Europeo de la sociedad civil sobre VIH, Hepatitis y Tuberculosis. \n- Participación en el Consejo Español de Drogodependencias. \n- Participación en el Consejo Social Penitenciario.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "641266", "legal_status": "Asociación", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Red de Atención a las Adicciones, UNAD, fue constituida en 1985 y es una organización no gubernamental, sin ánimo de lucro, que interviene en el ámbito de las adicciones con y sin sustancia y de los problemas que derivan de ellas. Engloba en torno a 236 entidades que comparten un modelo común caracterizado por ser integral e integrador, centrarse en la persona y abordar la perspectiva de género. Así mismo, las entidades socias mantienen un compromiso de acuerdo a unos criterios comunes en la gestión de las organizaciones. \n \nMisión: UNAD es la Red de Atención a las Adicciones que ofrece servicios de calidad, defiende los derechos y mejora la vida de las personas destinatarias y la de sus familias. \n \nVisión: UNAD será la red referente en adicciones para la sociedad, se adaptará dando respuesta a las necesidades sociales y a la realidad política, y promoverá personas autónomas de pleno derecho. \n \nValores: \n \nCompromiso: UNAD es una red de entidades con un alto compromiso de transformación social con la ciudadanía en general, con las personas destinatarias y sus familias en general y con las personas más vulnerables y desfavorecidas en especial. \n \nParticipación: UNAD es una red que cree en la participación como derecho y como valor diferencial en la consecución de los objetivos comunes y por ello, promueve la democracia interna de su movimiento asociativo y anima a la vinculación de la ciudadanía con la causa social del movimiento asociativo. \n \nAdaptación: UNAD y su red de entidades se adaptan de manera continua a las necesidades sociales, a los fenómenos emergentes y a las nuevas demandas de las personas destinatarias para ofrecer respuestas efectivas y estar a la vanguardia de la intervención. \n \nCalidad: La red UNAD y sus entidades miembros demuestran, ante las entidades financiadoras y la sociedad en general, resultados medibles y óptimos en la intervención y transparencia en la gestión. \n \nCooperación: UNAD tiene una amplia cultura de trabajo en red y cree en la cooperación con otros agentes públicos y privados del sector y del entorno, al servicio del bien común.", "belgium_office_city": "", "head_office_phone": "(+34)914478895"}