{"member_organisations": "http://www.cpu.fr/page-annuaire/", "identification_number": "47245166643-50", "fields_of_interest": "Culture, Education and training, Employment and Social Affairs, Environment, Youth, Regional Policy, Research and innovation, Digital economy and society", "head_office_address": "Boulevard Saint-Michel, 103", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Bernard SAINT-GIRONS", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "40000", "head_office_country": "France", "eu_initiatives": "Plan Juncker \nHorizon2020 \nErasmus + \nPolitique Régionale (fonds structurels synergies avec H2020) \nEmploi et affaires sociales (Carrière des chercheurs) \nEuraxess", "organisation_name": "Conférence des Présidents d'Université (C.P.U)", "belgium_office_post_code": "1210", "number_of_persons_involved": "4", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "CPU / CLORA Avenue des Arts, 8", "subsection": "Academic institutions", "belgium_office_phone": "(+32)025068856", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "FOUCHER#Eric, HITTINGER#Luc , REPCIKOVA#Monika", "estimate_of_costs_absolute_amount": "", "registration_date": "12/09/2011", "website_address": "http://www.cpu.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "La CPU est membre de l'EUA (European University Association) \nLa CPU est membre de l'AUF (Agence Universitaire de la Francophonie)", "head_office_post_code": "75005", "goals__remit": "La Conférence des présidents d’Université, est une association loi 1901 reconnue d’utilité publique. Elle représente les intérêts communs des établissements qu’elle rassemble. Aujourd’hui, La Conférence regroupe 81 universités, 3 universités technologiques, 3 Instituts Nationaux Polytechniques, 3 Ecoles Normales Supérieures, 2 Instituts Nationaux des Sciences Appliquées, 1 école centrale, 1 école française à l'étranger, 15 Grands Etablissements (CNAM, Observatoire de Paris, Inalco,…) et 18 Pôles de Recherche et d'Enseignement Supérieur (PRES). \nVéritable acteur du débat public sur l’enseignement supérieur et la recherche en France, la Conférence est devenue au fil des années l’interlocuteur incontournable des pouvoirs publics sur la question universitaire. Créée en 1971, elle est à la fois un lieu d’échange, de réflexion  et d’accompagnement des grands changements que vivent les universités françaises. \n \nPromouvoir l’Université française \nLa Conférence des présidents d’université a vocation à promouvoir l’Université, en France et dans le monde.  \n \nConsciente des difficultés que rencontre la société civile pour appréhender l’enseignement supérieur français, la CPU est un relais important entre les différents acteurs qui composent la société : lycéens, étudiants, parents, entrepreneurs, journalistes... et la communauté universitaire.  \n \nUne dimension internationale \nElle est au cœur des préoccupations de la CPU, notamment dans l'espace européen de l'enseignement supérieur et de la recherche. Pour en assurer une meilleure visibilité, la Conférence s’est dotée en 1997 d’une délégation permanente à Bruxelles. \nDans le cadre de la coopération internationale, La Conférence des présidents d’université participe activement aux différents champs rattachés aux déclinaisons des mobilités. L’attractivité de l’enseignement supérieur et de la recherche français apparaît comme le cœur de cible de la construction d’une société de la connaissance en ce début de 21ème siècle.  \nDans cet objectif, la CPU est membre de l'Association Européenne de l'Université (EUA).", "industry_forums": "", "head_office_phone": "(+33)1 44 32 90 00", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "3214171", "legal_status": "Association reconnue d'utilité publique", "person_in_charge_of_eu_relations": "Luc HITTINGER", "customers": "", "belgium_office_post_box": "", "position": "Responsable du bureau de Bruxelles"}