{"member_organisations": "In 2009, the IJJO launched the European Council for Juvenile Justice (ECJJ) which is a network of juvenile justice institutions and experts coming from the twenty-eight Member States of the European Union. Managed from Brussels, the ECJJ produces outstanding initiatives and researches thanks to the management and support of the IJJO appointed officially as Secretariat and coordinator of the network. See more at: http://ejjc.org/. \nECJJ members are divided in 4 sections as follows: \n1. Academic section \n-    Institute of Criminal Law and Criminology, International University of Vienna - Karin Bruchmuller (Austria)   \n-    Leuven Institute of Criminology (LINC), University of Leuven, Prof. Ivo Aertsen, Prof Johan Put (Belgium) \n-    The Bulgarian Helsinki Committee, Daniela Furtunova (Bulgaria)  \n-    The Faculty of Education and Rehabilitation Sciences, University of Zagreb, Dean Prof. Antonija Zizak, Prof Neven Ricijas (Croatia) \n-    Department of Law, University of Nicosia, Antonios Stylianou (Cyprus)  \n-    The Department of Social work, University of Praha, Helena Valkova (Czech Republic)  \n-    Faculty of Law, University of Aarhus Annette Stoorgard (Denmark);  \n-    Faculty of law, University of Tartu, Anna Markina (Estonia);  \n-    The National Research Institute of Legal Policy (Finland); \n-    Department of Criminology, Ernst-Moritz-Arndt-Universität Greifswald, Prof. Frieder Dünkel and Ineke Pruin (Germany);  \n-    K.E.S.A.TH.E.A., A. Antonopoulou – A. Pitsela (Greece);  \n-    Faculty of Law, Miskolc University, Erika Varadi (Hungary);   \n-    University College of Cork, Prof. Ursula Kilkelly (Ireland) \n-    Department of Law University of Verona, Lorenzo Picotti and Donatta Gottardi (Italy);  \n-    Ilona Kronberga, A. Judins (Latvia);    \n-    Law Institute, Vilnius,  Laura Usele (Lithuania);   \n-    Programme for Education in Prisons, University of Malta, Dr. Joseph Giordmaina (Malta); \n-    The Department of Child Law, Leiden University, Prof. Ton Liefaard (The Netherlands) \n-    Department of the Penitentiary Law and Policy. University of Cracow, Barbara Stando-Kawecka (Poland);   \n-    CESNOVA, Universidade Nova de Lisboa, Maria Joao Leote de Cravalho (Portugal);   \n-    Department of Sociology Human Resources and Social Work, University of Iasi, Doina Balahur (Romania);  \n-    Department of Law, Trnava University in Trnava, Slovakia, Miroslava Vrablova (Slovakia);  \n-    University of Madrid, Ignacio Mayoral (Spain); \n-    Department of Criminology, Stockholm University, Jerzy Sarnecki (Sweden); \n-    Barry Goldson Department of Sociology, Social Policy and Criminology, School of Law and Social Justice, Liverpool, (UK ). \n \n2. NGO  section:  \n-    DCI Benoit Van Keirsbilck (Belgium);  \n-    SAPI Nelly Ludmila Petrova-Dimitrova (Bulgaria);  \n-    MOST, Ms Dordana Barbaric (Croatia); \n-    Hope For Children - Office for Children Rights, Joseph Varuguese (Cyprus);   \n-    The Rubikon Centrum, Dagmar Doubravova (Czech Republic);   \n-    The Danish Institute for Human Rights, Charlotte Flindt Pedersen (Denmark) No firmo carta \n-    Proconsensio, Natalja Nikolajeva (Estonia);  \n-    Restorative Cooperative Society, Maija Gellin (Finland);  \n-    Association Diagrama, Sébastien Marchand (France);  \n-    Association of Juvenile Probation Officers, Galanou Hara-Timothea (Greece);   \n-    Family Child Youth Association, Maria Herzcog (Hungary);  \n-    Istituto Don Calabria, Alessandro Padovani (Italy);  \n-    Associazione Spondè ONLUS, Mrs Ornella Di Loreto (Italy) \n-    Providus (Latvia); \n-    Caritas, Marco da Silva (Luxemburg) \n-    180 Foundation, Irma Van der Veen (The Netherlands);  \n-    Crescer Ser / Portuguese Association for the Rights of Children and Family, Ricardo Carvalho (Portugal),  \n-    Michal Cipka (Slovakia); \n-    Friends of the Youth, Karin Elena Sanchez (Slovenia);  \n-    Fundación Diagrama – Intervención Psicosocial, Alfonso Amador Arnedo del Valle (Spain);  \n-    Unga KRIS, Kristoffer Johansson (Sweden). \n-    Include Youth, Koulla Yassouma (UK). \n \n3. Public Administrative section:  \n-    Ministry of Justice, Service for Criminal policy, Unit Juvenile affairs- FBS Justice, Christel de Craim (Belgium);  \n-    Deputy Minister of Justice - Intercountry Adoption Council, Velina Todorova (Bulgaria); \n-    Tuuli Ploom (Estonia);  \n-    Directorate of Juvenile's Criminality Prevention and Penitentiary Treatment, Ministry of Justice, Eftychia Katsigaraki (Greece);  \n-    M. Steevens Tetu-Dumas, Protection Judiciaire de la Jeunesse (France) \n-    Ministry of Justice – Mr Ruairi Gogan (Ireland)  \n-    Juvenile Justice Department, Ministry of Justice, Serenella Pesarin (Italy); \n-    Penal Law Department, Ministry of Justice, Indra Gratovska (Latvia); \n-    Ombuds-Comité fir d'Rechter vum Kand, M.A. – Rodesch – Hengesch (Luxemburg); \n-    Policy Development Department, Ministry of Justice, Joyce Damato (Malta); \n-    The Office for the Commissioner of Children, Ms Helen d´Amato (Malta) \n-    Department of Decision Implementation and Probation of the Ministry of Justice, Monika Lewoc (Poland);  \n-    Direçao Geral de Reinserçao Social, Ministry of Justice, Ana Maria Vieira (Portugal): \n-    Ministry of Justice, Catalin Claudiu Bejan (Romania) \n-    Youth Justice Board, John Drew (United Kingdom). \n \n4. Judiciary section \n-    Ms Avril Calder, President of the International Association of Youth and Family Judges and Magistrates (UK) \n-    The 3rd Family and Juvenile Section – Court of Barreiro, Mr. António José Fialho (Portugal) \n-    The Irish Penal Reform Trust, Ms Dreidre Malone (Ireland)", "identification_number": "47310234921-93", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Borders and Security", "head_office_address": "Rue Mercelis, 50", "full_time_equivalent_fte": "5,75", "person_with_legal_responsibility": "Francisco Legaz Cervantes", "industry_forums": "", "grants": "136454", "country_code": "be", "inter_groups": "As member of the CRAG group, the IJJO is member of the Intergroup on Children´s Rights.", "eu_initiatives": "The IJJO has participated in various consultation processes carried out within the EU institutions, providing its expertise in issues related to juvenile justice, protection of the rights of the child and crime prevention. \nThrough its participation in these processes, the IJJO demonstrates its full commitment to defending the Rights of the Child, especially in relation to children in conflict with the law, and contributes to a juvenile justice without borders and the promotion of alternative measures to liberty deprivation. \nIJJO contributions include: \n    Collaboration on the Green Paper ‘Strengthening mutual trust in the European judicial area - A Green Paper on the application of EU criminal justice legislation in the field of detention’ (DG Justice). \n    Consultation on the EU Guidelines for the Promotion and Protection of the Rights of the Child (EEAS). \n    Consultation on the 2012 Recommendation on Child Poverty (DG Employment).  \n    Contribution to the public consultation on the Communication ‘Towards a stronger European response to drugs’ (DG Justice). \n    Contribution to the 2012 report on the follow-up of the 2008 Recommendation on Active Inclusion (DG Employment).  \n    Consultation for the Coalition to make the Internet a better place for kids (DG Information Society and Media). \n \nIn addition, the IJJO has issued a series of Green Papers on Child-Friendly Justice and a White Paper. The content of these papers was taken into consideration for the drafting of the European Commission Green Paper on detention: \n    Green Paper of the ECJJ Public Administration Section: ‘Evaluation of the Implementation of International Standards in National Juvenile Justice Systems.’ \n    Green Paper of the ECJJ Academic Section: ‘Measures of Deprivation of Liberty for young offenders: how to enrich International Standards in Juvenile Justice and promote alternatives to detention’  \n \n- Green Paper of the ECJJ NGO Section: ‘The Social Reintegration of Young Offenders as a Key Against Recidivism’ \n- White Paper of the ECJJ ´Save Money, Protect Society and Realise Youth Potential. Improving Juvenile Justice Systems during a time of economic crisis´. \nIn order to foster a an EU-wide common position to protect the rights and well-being of young people and promote a child-friendly justice system, the IJJO has issued a set of recommendations and proposals to the European Commission on ‘Minimum standards in pre-trial detention procedures.’ The report focuses on the need to improve pre-trial detention conditions for young offenders through educational, training and work \nprogrammes, in order to ensure their comprehensive development. The IJJO is also in favour of separation between adults and children in pre-trial detention and considers that it is crucial to ensure these children receive legal assistance. The IJJO is currently working on a White paper to Improve juvenile justice systems and to make them more efficient and child-friendly, in particular  regarding the communication with the child and the rights of the child to be heard in criminal proceedings, and contribute like this to a better implementation of the Directive 2016/800/EU.", "level_of_interest": "European, global", "organisation_name": "International Juvenile Justice Observatory (IJJO)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Adélaïde Vanhove", "section": "III - Non-governmental organisations", "lon": "4.3637026961582", "source": "European Commission", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/01/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.oijj.org/en", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "The IJJO is an active member of the Interagency Panel on Juvenile Justice, which was established by ECOSOC resolution 1997/30. Within the framework of the Interagency Panel, the IJJO together with other Panel Members, develops strategies and policies together with UNICEF, United Nations Department of Peacekeeping Operations (DPKO), United Nations Development Programme (UNDP), United Nations Office on Drugs and Crime (UNODC), UNICRI,Office of the United Nations High Commissioner for Human Rights (OHCHR), Committee on the Rights of the Child (CRC). \n- The IJJO is member of the European Network for Crime Prevention. Specifically, the IJJO contributes to design overall strategies on key issues related to crime prevention.  \n- The IJJO is member of the International Centre for the Prevention of Crime. \n- The IJJO is also member of the European Society of Criminology", "head_office_post_code": "1050", "position": "Policy Officer on European Affairs", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "During the last two years , the IJJO has coordinated -or took part as partner to- many EU projects and researches co-funded by the European Commission:  \nAs coordinator: \n- The European Research on Restorative Juvenile Justice composed by 3 volumes and funded by the Justice Programme of the European Union. \n- ´Improving Juvenile Justice Systems in Europe: training for professionals´ The project focuses on improving juvenile justice national systems and exchanging promising practices concerning juvenile offenders subject to sanctions or measures. It consists of training modules on the creation on child-friendly justice and follows a two part approach: \nTraining of trainers through the IJJO e-learning platform ISJJ and, \nNational interdisciplinary workshops on child-friendly justice (for defender, social, healthcare professionals, penitentiary staff, etc). \n- The prevention of juvenile radicalisation: Promoting the use of alternatives to detention through judicial training. \n- Strenghtening juvenile justice systems in the counter-terrorism context: capacity-building and peer-learning among stakeholders \n- Implementing Restorative Justice with child victims. The project main objective is to extend and adapt the research on RJ to demonstrate its effectiveness for young victims in the context of the Eu Directive on victims. \nAs co-beneficiary: \n- The project ‘REVIJ - Reparation to the Victim in the European Juvenile Justice Systems: Comparative Analysis and Transfer of Best Practices’ which aims to conduct a comparative of the measures provided for victims in the European juvenile justice systems \n- The MIPREDET project which aims to explore the situation in different countries in Europe, in order to recommend measures to be applied to fulfil the identified needs and assess how the new proposal for a Directive of The European Parliament and of the Council on procedural safeguards for children suspected or accused in criminal proceedings is being applied in practice. \nIn 2013, the IJJO participated in the conference ‘Assises de la Justice: Shaping Justice policies in Europe for the years to come’, organised in Brussels by the European Commission’s Directorate-General for Justice. The main aim of the conference was to bring together judges, lawyers, experts and EU policymakers to exchange ideas on the effectiveness and independence of justice systems, the rule of law and the European area of justice based on mutual trust. Participants also sought to define the priorities of the Post-Stockholm Programme. \n- Fact for Minors -  Fostering Alternative Care for Troubled minors which objective is to boost child protection system changes by strengthening the capacity of alternative care communities’ professionals to manage children under penal measures who are in particular vulnerable situation – e.g., children with psychological, psychiatric or personality disorders. \n- Away - Alternative Ways to Address Youth which main objective is to build regional empirical evidence base on diversion in the juvenile justice systems.  \n- Advancing Defence Rights for Children to increase the capacity of defence lawyers to effectively represent children in criminal proceedings, providing tools as well as training and networking opportunities in order to facilitate the achievement of this goal.", "financial_year_end_date": "01/12/2016", "lat": "50.8307438", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "143134", "legal_status": "NGO", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The International Juvenile Justice Observatory is conceived as an inter-disciplinary system of information, communication, debates, analysis and proposals concerning different areas which affect the development of juvenile justice in the world. The observatory offers different services in French, English and Spanish as well as other languages, addressed to entities, professionals and individuals from all over the world involved and interested in the subject. It seeks to be rigorous and independent in its work, its reflections and its proposals concerning Juvenile Justice, as well as minors and young people in social difficulties, with behavioural problems or in conflict with the law. \nThe focus of the work undertaken by the International Juvenile Justice Observatory centres on issues relating to minors and young people in conflict with the law. The political, legislative, police-related, socio-educational and scientific responses developed in each country should be concrete and applicable. The main objective established is the development of minors and young people so they can acquire the skills they need to become free citizens outside the circuits of exclusion and reclusion. \nThe international phenomenon of juvenile delinquency and, as a consequence, the evolution of juvenile justice should be studied and analysed from a global perspective taking into account the plurality of situations worldwide. From these official reports, the International Juvenile Justice Observatory generates impartial proposals for change taking into account economic, political, social and legal policies, the objective being to favour the harmonisation of policies affecting juveniles and young offenders. \nThe mission of the International Juvenile Justice Observatory is to bring an international and inter-disciplinary vision of juvenile justice in order to create a future for minors and young people all over the world who are in situations of exclusion leading to infringements of the law. It promotes international development strategies of appropriate policies, legislations and intervention methods within the context of a global juvenile justice without borders. The IJJO agrees to promote and work respecting the following international texts: \n \n    Universal Declaration of Human Rights. On December 10, 1948 the General Assembly of the United Nations adopted and proclaimed the Universal Declaration of Human Rights. \n    The Convention on the Rights of the Child, adopted unanimously by the United Nations General Assembly within the framework of its resolution 44/25 of 20 November 1989. \n    United Nations Guidelines for the Prevention of Juvenile Delinquency (The Riyadh Guidelines). \n    United Nations Standard Minimum Rules for the Administration of Juvenile Justice (The Beijing Rules). \n    United Nations Standard Minimum Rules for Non-custodial Measures (The Tokyo Rules). \n    General Comment No 10(2007). Children's Rights in Juvenile Justice issued by the Committee on the Rights of the Child. \n \nThese rules, as well as the Convention, represent the will of the international community, expressed by the recommendations of the United Nations General Assembly on Children of 2002 \"A world fit for children\".", "belgium_office_city": "", "head_office_phone": "(+32)26298890"}