{"member_organisations": "", "identification_number": "473499323397-72", "fields_of_interest": "Trade, Competition, Customs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Food Safety, Climate Action, Banking and financial services", "head_office_address": "Via Giuseppe Cuboni 12", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Bruno  Gangemi", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Il dipartimento fiscale segue una serie di iniziative legislative presso le istituzioni comunitarie.  \n \nPer quanto specificamente riguarda il campo dell’IVA - tributo armonizzato a livello comunitario - l’attività del dipartimento IVA dello Studio è attualmente concentrata sulla prossima attuazione e sugli sviluppi del c.d. VAT Action Plan - atto COM(2016)148 – del 7 aprile 2016.  \n \nLo Studio segue inoltre l’attuazione delle guidelines contenute nel Libro Verde dell’IVA – atto COM (2010)695 - nonché l’implementazione in Italia della disciplina dell’IVA di gruppo.    \n \nSempre in tema  di IVA, lo Studio sta approfondendo – in collaborazione con l’Università di Roma di Tor Vergata - la possibile introduzione, in primo luogo a livello di direttiva comunitaria, di un regime speciale di favore per le imprese cosiddette green oriented. \n \nSul fronte delle imposte dirette, lo Studio ha compiuto una approfondita analisi delle direttive comunitarie in tema di  abuso del diritto, il cui esito verrà prossimamente pubblicato sulla stampa specialistica italiana.   Infine, lo Studio segue l’introduzione delle linee guida in tema di Base Erosion and Profit sharing (BEPS), di fonte OCSE, nel contesto comunitario. \nAnaloghe attività sono svolte dagli altri dipartimenti dello Studio. \n \nPer completezza, si evidenzia come il socio fondatore dello Studio, Bruno Gangemi, sia stato membro del gruppo di esperti fiscali, nominato presso la Commissione Europea, per lo Studio delle problematiche connesse alla tassazione delle imprese nel mercato internazionale: l’esito di tale studio è stato pubblicato nel volume “Company taxation in the international market” (COM(2001)582). Egli ha inoltre assistito la società Ford Credit Bank, innanzi alla Corte di Giustizia dell’Unione Europea, nel noto contenzioso C-210/04 del 23 Marzo 2006.", "level_of_interest": "European", "organisation_name": "Macchi di Cellere Gangemi", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Bruno Gangemi", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "12.4838256", "source": "", "subsection": "Law firms", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/09/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.macchi-gangemi.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "00153", "position": "Avvocato", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Lo Studio ha fondato, nel 2006, un gruppo di studio internazionale (“VAT Europe”), in materia di IVA, al quale partecipano Studi esteri indipendenti di primario livello: VAT Europe approfondisce, in occasione di incontri periodici,  le più complesse ed attuali tematiche IVA: lo scopo del gruppo è altresì quello di proporre, agli organi comunitari, spunti di riflessione e commenti in merito alle normative in corso di emanazione (Proposte di Direttive, ad esempio), prospettando le istanze e le questioni sollevate dai rispettivi clienti. In occasione dei predetti incontri periodici, vengono non di rado invitati membri della Commissione UE. \n \nNaturalmente, nell’esercizio dell’attività sopra citata, lo Studio è portatore delle istanze e problematiche espresse, implicitamente o espressamente, dalla propria clientela.", "financial_year_end_date": "01/12/2017", "lat": "41.920481", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Associazione Professionale", "procurement": "", "customers": "Cargill International S.A. (Switzerland),", "belgium_office_post_box": "", "goals__remit": "Lo Studio svolge attività di consulenza e assistenza legale e tributaria a livello nazionale ed internazionale: la clientela è costituita prevalentemente da imprese multinazionali.  \n \nNel contesto delle predette attività, lo Studio - in primis il dipartimento fiscale - tutela gli interessi dei propri clienti esprimendo pareri ed osservazioni che possano influire sul contenuto degli emanandi atti legislativi comunitari quali Direttive comunitarie, Regolamenti comunitari, Raccomandazioni, etc..", "belgium_office_city": "", "head_office_phone": "(+39)06362141"}