{"member_organisations": "", "identification_number": "47350036909-69", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Square de Meeûs, 19", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Olivier Poquillon", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "Extreme Poverty and Human Rights Intergroup; Freedom of religion and belief and religious tolerance Intergroup.", "eu_initiatives": "The Future of Europe; Multiannual Financial Framework; Implementation of the EU Guidelines on Freedom of Religion or Belief; Article 17 of the Treaty on the Functioning of the EU; General Data Protection Regulation; Compliance with fundamental rights and the rule of law (e.g. crimininalisation of circumcision); Revision of the Audiovisual Media Services Directive; Countering “fake news”; Proposal for an Interinstitutional Agreement on a mandatory Transparency Register; Cross-border family law; Reconciliation of family and professional life; European Solidarity Corps; European Pillar of Social Rights; EU-Africa Summit; European External Investment Plan (Private Investment & Development); European Defence Fund (European Defence Industrial Development Programme); A Strategic Approach to Resilience; Shrinking civil society space in developing countries; Eastern partnership Summit; Trade policy; EU Strategy for “A credible enlargement perspective for and enhanced EU engagement with the Western Balkans”; Digital and biotechnological innovation (monitoring EU support for research and innovation under the special focus of ethical implications for the human being and society: Artificial Intelligence, Nanotechnology, biotechnological innovations e.g. gene-editing); EU Health Policy (monitoring EU support for health under the special focus of ethical implications for human dignity: EU Health Program, eHealt/digital health and care, EU One Health Action Plan); Common European Ayslum System (CEAS) reform; European Year of Cultural Heritage 2018; Reform of the Common Agricultural Policy; Anti-Microbial Resistance.", "level_of_interest": "European", "organisation_name": "Secretariat of COMECE (Commission of the Episcopates of the European Union) (COMECE Secretariat)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Olivier Poquillon", "section": "V - Organisations representing churches and religious communities", "lon": "4.3698311", "source": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BAZAN LOPEZ#Jose Luis, CALCAGNO#Alessandro, LADENBURGER#Friederike, MISAK #Marek, Poquillon#Olivier, TOUZEL#Johanna, VENNEWALD#Markus", "registration_date": "07/10/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.comece.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Participation to an informal ecumenical group of Christian organisations working on migration and asylum issues", "head_office_post_code": "1050", "position": "COMECE Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "7", "relevant_communication": "Events: EP Inter-religious event with the participation of Jewish, Muslim and Christian communities on “Religious rituals and fundamental rights (criminalisation of circumcision) (10 April 2018); EP Meeting on \"The roots of fundamental rights and the rule of law\" (13 March 2018); Farewell event for COMECE President Card. Marx, with the intervention of Commission President Juncker (7 March 2018); EP Meeting on “A question of time – volunteering, social and civic engagement in a connected society” (22 February 2018); Conference on \"Promoting the Christians heritage of Europe\", with interventions by Commissioner Navracsics and by the Secretary of the Pontifical Council for Culture, H.E. Mgr. Paul Tighe (31 January 2018); EP Dialogue Seminar on \"External policies of the EU\", (6 December 2017); Conference on \"Securitisation of Religious Freedom - Religion and Scope of State Control\" (16-17 November 2017); Conference on “Extractives in Latin America” (31 October 2017); Dialogue “(Re)-Thinking Europe - A Christian Contribution to the Future of the European Project” organised by the Holy See and COMECE, with the participation of EU high-ranking officials (27-29 October 2017); Dialogue meeting between religious actors and policy-makers on “Preparing the AU-EU Summit” (19 September 2017); Roundtable debate on “Shrinking civil society space” (7 September 2017); Dialogue meeting between religious actors and policy-makers on “Implementing the concept of resilience” (12 July 2017); EP Dialogue Seminar on “The future of Europe – Reflections for the EU by 2025”, (27 June 2017); EP Conference on “Churches and Religious Organisations’ accessibility to EU Funding for Cooperation projects” (27 June 2017); Luncheon debate on “Addressing migration at its root causes. How can the EU help to improve the prospects of Africa’s youth?” (30 May 2017); Talk on \"Integration as a challenge - Living together in Europe\" (18-19 May 2017); EP Meeting on “Digitalisation and the future of work – best practices and legislative challenges for Europe” (4 May 2017); EP Conference on “Religion and EU External Action – EU Guidelines on FoRB: What’s Next?” (26 April 2017). \n \nPublications: Contribution to the consultation on “EU funds in the area of values and mobility” (February 2018); Contribution to the consultation on the “EU funds in the area of security” (February 2018); Contribution to the consultation on “EU funds in the area of investment, research & innovation, SMEs and single market” (February 2018); Contribution to the consultation on “EU funds in the area of migration” (February 2018); Contribution to the consultation on “EU funds in the area of cohesion” (February 2018); Contribution to the consultation on “Fake news & online disinformation” (February 2018); “Private Investment & Development\" (from Aid to Partnership) (December 2017); \"Africa and Europe should work as one for the youth of our continents” - a joint statement of COMECE and SECAM in view of the 5th EU-AU Summit (November 2017); A contribution by the Secretariat of COMECE in view of the Communication on “Elements for an EU Strategy for Iraq” (November 2017); Ecumenical statement of CEC and COMECE Secretary Generals on the proclamation of the European Pillar of Social Rights (November 2017); Contribution to the consultation on Legal Migration (September 2017); Contribution to the FRA Agency consultation in view of the “Fundamental Rights Forum 2018” (June 2017); “Whose Security, Whose Defence?”- a contribution to the debate on the future of European Security and Defence (June 2017); Contribution to the EP JURI Committee consultation on “Civil law rules on robotics” (April 2017); Contribution to the consultation on “The rules on liability of the producer for damage caused by a defective product” (April 2017). \n \nCommunication and public relations: Webnews/press releases/press conferences;", "financial_year_end_date": "01/12/2017", "lat": "50.839084", "estimate_of_costs_as_a_range": "1250000-1499999", "overall_budget_turnover_absolute_amount": "1300287", "legal_status": "A.I.S.B.L.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The COMECE Secretariat carries out at the operational level the aims of the Commission of the Episcopates of the European Union (COMECE), namely in partnering the political processes of the European Union in the areas of relevance to the Episcopates of the EU Member states; in monitoring the activities of the European Union and informing the Episcopates in such matters; and in communicating to the European institutions and authorities the opinions and views of the Episcopates of the EU Member states concerning European integration. COMECE is formed by the Bishops' Conferences of the European Union's Member states. \n \nThe COMECE Secretariat, as a Church representation, fully supports the goal of bringing greater transparency to the legislative and policy-making process at the EU level, as an important element of a democratic and pluralistic society, and for this reason and in this spirit entered the present registration system in 2011. However, it also advocates for a re-balancing of the burden of transparency, currently placed more on citizens and organisations, rather than on public officials. Furthermore, the risk of exclusion of actors that enjoy no \"formal status\" (e.g. migrants, the elderly, the poor, Roma people, informal youth groups, social movements), due to the lack of specific provisions to allow for access to decision-makers, is a source of concern.  \n \nWe recognise ourselves in the definition of ‘Organisations representing churches and religious communities’, as contained in the 2014 Agreement between the European Parliament and the European Commission on the transparency register for organisations and self-employed individuals engaged in EU policy-making and policy implementation (“Legal entities, offices or networks set up for representation activities”). We also fully support the idea that the register does not apply to Churches themselves, as specified in the Agreement. \n \nHowever, we would like to emphasise that the lobbying and/or interest representation terminology (still used in a generalised way e.g. in the introductory sentence to the Code of Conduct; in various passages of the ‘Guidelines’ document; and in the Proposal for an Interinstitutional Agreement on a mandatory Transparency Register) cannot be applied to us as a Church representation.  \n \nOn the basis of Article 17(3) of the Treaty on the Functioning of the European Union (TFEU), we are involved in Dialogue with the EU institutions as a representation of a Church entity, having a specific contribution to make to the common good and a peculiar identity, status and dignity, not as a lobby group or interest representative or single-issue organisation. We see our contribution as being mainly of a moral and ethical nature, but also rooted within the Social Doctrine of the Church. This contribution is constantly inspired by the Gospel and by the Catholic Church’s reflection on the dignity of each human being as created in God’s image. We operate in search of the common good, not in the name of ‘business’ or ‘interests’ (as typical features of lobbying and interest representation). Finally, we are not conditioned by third-parties' interests. \n \nCOMECE emphasises that registrations under Section V of the Transparency Register should be consistent with the binding formulation of Article 17 TFEU. Therefore, registration in the present Section should concern only \"organisations representing\" the actors described in Article 17, paragraph 1 TFEU.", "belgium_office_city": "", "head_office_phone": "(+32)2 235 05 10"}