{"member_organisations": "", "identification_number": "474589329436-36", "fields_of_interest": "Research and innovation, Public Health", "head_office_address": "Plaza de las Cortes 11", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Roberto Sabrido Bermúdez", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Políticas de interés para la Asociación por un acceso justo al medicamento \n \nTodas las políticas relacionadas con el derecho a la salud de las personas, y en concreto el derecho al acceso al medicamento. \n \nPolíticas farmacéuticas. Investigación y desarrollo de medicamentos. Políticas relacionadas con la propiedad intelectual. Autorización de la comercialización. Fijación de precios. Reembolso. Distribución. Prescripción.  \nPolíticas de defensa de la competencia. Vulneración del artículo 102 del Tratado de Funcionamiento de la Unión Europea. Precios abusivos. Retraso en el acceso a medicamentos genéricos. Precios diferenciales. \n \nPolíticas que faciliten a toda la población que lo necesite el acceso a los medicamentos, sin poner en riesgo la existencia misma del Sistema Nacional de Salud y proponemos, entre otras: \n  \n  \n1. La reforma en profundidad del modelo de relaciones de la industria farmacéutica con el Sistema Nacional de Salud, al considerar agotado el actual. \n  \n2. La total trasparencia en el detalle de los costes de fabricación de los medicamentos, así como de investigación y desarrollo (especificando posibles ayudas o participación pública en dicha investigación y desarrollo). \n  \n  \n3. Promover el análisis y en su caso, la reforma de los sistemas de patentes relacionados con los medicamentos para: \n  \na- Que los derechos derivados de la patente un pueden estar nunca por encima del interés de la salud. \nb- Establecer licencias obligatorias de fabricación por interés de la salud y promover la fabricación de genéricos por otras empresas. \nc- Especificar en la legislación los supuestos de excepción o limitación a los derechos de la patente, incluyendo específicamente los supuestos de abuso de posición dominante. \n  \n  \n4. La utilización de mecanismos coordinados de compra de medicamentos a nivel Europeo. \n  \n5. Vincular la financiación pública de Investigación más Desarrollo de medicamentos al establecimiento de licencias socialmente responsables. \n  \n  \n6. Promover un Comité Parlamentario, abierto a la opinión pública, para el análisis de los precios de los nuevos medicamentos. \n  \n7. Que en la incorporación de los fármacos innovados de eficacia y seguridad demostrada, deben primar criterios de salud pública y el interés de atención sanitaria a los pacientes. \n  \n  \n8. Creación de un fondo global público Europeo o Mundial, para la financiación de la investigación de nuevos medicamentos, desligado este factor de los sistemas de fijación de precios.", "level_of_interest": "national", "organisation_name": "Asociación por un acceso justo al medicamento (AAJM)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "David Larios", "section": "III - Non-governmental organisations", "lon": "-3.6947086", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/12/2017", "estimate_of_costs_absolute_amount": "500", "website_address": "http://www.accesojustomedicamento.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28014", "position": "Secretario", "financial_year_start_date": "01/02/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "40.4152907", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "3930", "legal_status": "Asociación sin ánimo de lucro", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Asociación por un Acceso Justo al Medicamento es una entidad de carácter voluntario y sin ánimo de lucro sometida a la legislación vigente, en particular, a lo dispuesto en el art. 22 de la Constitución Española desarrollado por la Ley Orgánica 1/2002, de 22 de marzo, reguladora del derecho de asociación y normas complementarias, así como a por sus Estatutos. \n \nLograr el acceso justo a los medicamentos para todas las personas que los necesiten, mediante: \n  \n• Sensibilización a profesionales, al conjunto de la sociedad. Preparar presentaciones: entrevistas, charlas, conferencias. \n  \n• Monitorizar problemas de Acceso a los medicamentos. Dimensionar y monitorizar el problema. Estadísticas, encuestas. \n  \nTestimonios de personas que no pueden comprar los medicamentos. Servicios de salud que no pueden comprar por precios altos, retirada de medicamentos baratos, etc. Promover Observatorio. Elaborar Informe semestral con índice de accesibilidad. \n  \n• Monitorizar la evolución de los costes, los precios y las ganancias de los laboratorios. Para poder objetivar si hay un abuso de patente, un abuso de posición dominante por precios no equitativos, se debe conocer cuánto cuesta el medicamento (fabricación e I+D), cuál es el precio que se paga, y qué beneficios obtienen las empresas. \n  \n• Estudio de la aplicación de las patentes de medicamento y de otros instrumentos de protección de la Propiedad Intelectual (Certificado de protección suplementaria, exclusividad de datos, etc.). Seguimiento de normativa en España y en la UE. Tratados internacionales. \n  \n• Analizar y tratar de objetivar qué es abuso de posición dominante por precios no equitativos. Proponer las modificaciones legales, convenios internacionales, etc., que tiendan a prevenir y corregir el abuso del monopolio creado con los instrumentos de protección de la Propiedad Intelectual. \n  \n• Licencias Obligatorias: Analizar con las Consejerías y el Ministerio, con otros países, organizaciones y expertos la aplicación de Licencias Obligatorias: dificultades, estrategias, etc. Preparar proyectos de normativa para hacer más fácil y segura la aplicación de licencias obligatorias cuando sea preciso.", "belgium_office_city": "", "head_office_phone": "(+34)654124740"}