{"member_organisations": "The AFCDP has more than 700 members, represented by more than 2000 individuals, approximately 500 of which are CIL or DPO. The nature of these members vary greatly, which is one of the strength of the organisation. Indeed, the AFCDP has member as varied as Non-Governmental Organisations, public authorities and bodies, companies, banks and insurances, lawyers or consulting firms. \n \nA list of all these members, as of April 2018, is available at this adress : https://afcdp.net/IMG/pdf/afcdp_membres_-_avril_2017.pdf", "identification_number": "475797927266-30", "fields_of_interest": "Economy, finance and the euro, Trade, Consumers, Education and training, Employment and Social Affairs, Business and Industry, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Digital economy and society", "head_office_address": "1 rue de Stockholm", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Paul-Olivier Gibert", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "The AFCDP is interested in all initiatives, policies and legislative files related to data protection. In that regard, its main point of focus in the recent years has been the General Data Protection Regulation and the development surrounding it.", "level_of_interest": "European, national, regional/local", "organisation_name": "Association Française des Correspondants à la protection des Données à caractère Personnel (AFCDP)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Pascale Gelly", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3227445", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://afcdp.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "The AFCDP is a founding member of the Confederation of European Data Protection Officers (CEDPO), an umbrella organisation of European data protection organisations. Its objective are similar to these of the AFCDP at the European level, that is to say the promotion of the role of DPO, the monitoring of its legal framework, and the discussion and promotion of best practices and useful tools. More details can be found at http://cedpo.eu", "head_office_post_code": "75008", "position": "Administratrice en charge des affaires européennes", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "The AFCDP organises throughout the year dozens of meetings with its members to discuss the data protection framework in France and the European Union. One of its most notable project from the recent years is the publication of a book examining the role of the DPO and some of the problematics in data protection today. This work is entitled \"Correspondant Informatique et Libertés : bien plus qu'un métier\". The AFCDP also organises events, the main one being the \"DPO University\" (\"Université des CIL\"), which takes place every year in June and allows members of the association to discuss with very high-profile speakers, such as MEP Jan Philip Albrecht, or General Secretary of the CNIL, Mr. Edouard Geffray.  \n \nThe AFCDP also collaborates with official authorities, and as been consulted by the French Ministry of Justice, the French Data Protection Authority (CNIL), and as submitted comments to the Article 29 Working Party. \n \nFinally, for special announcements, the AFCDP publishes press releases. These are all available on the afcdp website (afcdp.net).", "financial_year_end_date": "01/12/2017", "lat": "48.8771006", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association loi de 1901", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "AFCDP, the largest DPO organisation in France, aims at defending the interest of Data Protection Officers (or Correspondant Informatique et Libertés, as it has been called in France for several years). \nTo that end, it seeks to :  \n- promote the position in organisation, by demonstrating its usefulness; \n- propose a network allowing exchanges of thoughts, ideas and good practices, in France and in Europe; \n- design and examine useful tools, methods and practices;  \n- defending the position by monitoring the evolution of its legal framework.", "belgium_office_city": "", "head_office_phone": "(+33)648226446"}