{"member_organisations": "", "identification_number": "47600618458-36", "fields_of_interest": "General and Institutional Affairs, Agriculture, Humanitarian aid and civil protection, Budget, Trade, Competition, Consumers, Employment and Social Affairs, Energy, Environment, Single market, Regional Policy, Public Health, Food Safety, Climate Action", "head_office_address": "Avenue George V, 9", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Claude COCHONNEAU", "industry_forums": "", "grants": "39150", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Mise en œuvre et simplification de la PAC, suivi des politiques alimentaires, environnementales et commerciales européennes: politique agricole commune, développement rural, politique régionale, budget communautaire, qualité des produits, agriculture biologique, sécurité sanitaire, environnement, développement durable, commerce international, conseil aux agriculteurs, formation agricole, appels d'offre communautaires, coopération internationale", "level_of_interest": "national", "organisation_name": "Assemblée permanente des Chambres d'Agriculture (APCA)", "belgium_office_post_code": "1210", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Louis DUBOIS", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3011005", "source": "", "subsection": "Other organisations", "belgium_office_phone": "(+32)22186682", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue des Arts 1-2", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/03/2012", "estimate_of_costs_absolute_amount": "220000", "website_address": "http://www.chambres-agriculture.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Member#C#INNOVATION", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "L'APCA est membre du Comité des Organisations Agricoles de l'Union européenne (COPA), qui est l'organisation européenne représentant des agriculteurs. Le COPA élabore des prises de position commune et organise des séminaires au nom de ses membres. \nL'APCA est membre du Réseau européen des Chambres d'Agriculture, présentes dans 12 Etats membres de l'UE. \nL'APCA est membre du BEAF, qui assure une mission d'information auprès de ses membres. \nL'APCA est membre de l'OMA (Organisation Mondiale des Agriculteurs).", "head_office_post_code": "75008", "position": "Représentant permanent à Bruxelles", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.8659717", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "établissement public à caractère administratif", "procurement": "", "customers": "", "belgium_office_post_box": "Boite 9", "goals__remit": "L'Assemblée permanente des Chambres d'Agriculture (APCA) peut être consultée par les pouvoirs publics sur toutes les questions relatives à l'agriculture, à la valorisation de ses productions, à la filière forêt-bois, à la protection et au développement durable des ressources naturelles; et à l'aménagemlent du territoire. Elle contribue, notamment par ses avis, à la définition des orientations et des conditions de mise en oeuvre des politiques agricoles, du développement rural et de l'environnement, définies par l'Etat et l'Union européenne, ainsi que dans le cadre international. Elle apporte sa contribution à la coopération pour le développement de l'agriculture des pays tiers. L'APCA appporte aux Chambres d'Agriculture le concours nécessaire à leur fonctionnement et à leurs actions dans les domaines technique, juridique, économique et financier.", "belgium_office_city": "BRUXELLES", "head_office_phone": "(+33)1 53 57 10 10"}