{"member_organisations": "https://www.creup.es/miembros/", "identification_number": "476522222398-96", "fields_of_interest": "Education and training, Employment and Social Affairs", "head_office_address": "Colegio de Santa Catalina Callejón de Santa María s/n", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Jesús Gabriel De Alba Vargas", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "CREUP sigue atentamente el desarrollo de políticas europeas en el campo de la educación. \n \nUn ejemplo: \n- Bologna Process (European Higher Education Area) \n- ET2020 \n- Erasmus+ (y su revisión en 2017) \n- Modernisation agenda for higher education \n- EQF \n- ECTS \n- EU Skills Agenda \n- Integration of refugees \n- U-Multirank \n- Proposal for a directive on the conditions of entry and residence of third-country nationals for the purpose of research, studies, and training.", "level_of_interest": "European, national", "organisation_name": "Coordinadora de Representantes de Estudiantes de Universidades Públicas (CREUP)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Laura Peiró Márquez", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/06/2016", "estimate_of_costs_absolute_amount": "50", "website_address": "http://www.creup.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Alcalá de Henares", "membership": "", "head_office_post_code": "28801", "position": "Vicepresidenta de Política Universitaria y Relaciones Internacionales", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "CREUP ha sido miembro del proyecto SAGE, financiado con el apoyo de la Comisión Europea a través del Lifelong Learning Programme. http://sage.esu-online.org/Home El objetivo del proyecto era analizar la empleabilidad de los graduados universitarios. \n \nPublicaciones: \n- Student Advancement of Graduates Employability: Student Voices on the Modernisation Agenda \n- Student Advancement of Graduates Employability: Employability With Students' Eyes \n- Student Advancement of Graduates Employability: Student Handbook on Employability \n \nCREUP sigue atentamente el desarrollo de políticas europeas en el campo de la educación, participando en eventos organizados por organizaciones europeas o las instituciones. Un ejemplo es la conferencia de lanzamiento de #EUSkillsAgenda en Bruselas, 20 de Junio de 2016. \n \nAdemás, CREUP también ha tomado un rol activo de cara a las últimas elecciones al parlamento europeo, diseminado el manifiesto #Vote4Education y pidiendo a los candidatos su apoyo para dicho manifiesto.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "61991", "legal_status": "Asociación", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Coordinadora de Representantes de Estudiantes de Universidades Públicas (CREUP) es la asociación estatal que representa a más de un millón de universitarios y universitarias. Formado actualmente por 36 universidades públicas y en constante crecimiento, lleva más de diez años elevando la voz del estudiantado a los organismos competentes en materia de educación superior tanto en el ámbito nacional como internacional. \n \nMediante la organización de eventos, como el Encuentro Estatal de Estudiantes, donde universitarios y universitarias de España se reúnen para poner en común opiniones y debatir los temas más candentes en el ámbito de la educación y la cultura universitaria. \n \nCREUP elabora una importante labor informativa a través de redes sociales, campañas de difusión o eventos formativos, haciendo llegar a todo el estudiantado la evolución del sistema educativo y fomentando así la concienciación de estas personas en materia educativa. \n \nSomos el principal nexo de unión entre el estudiantado y los órganos de decisión del ámbito académico, manteniendo una relación activa con organizaciones tanto públicas como privadas, tales como la Conferencia de Rectores de Universidades Españolas (CRUE), la Red Universitaria de Asuntos Estudiantiles (RUNAE), la Fundación Universia o el Ministerio competente en materia de educación superior, entre otros. \n \nNuestra asociación no sólo tiene presencia en el ámbito nacional. En el ámbito internacional, CREUP forma parte de la European Students’ Union (ESU) y la Mediterranean Network (MedNet), y tiene presencia en actos como la Cumbre Iberoamericana de Rectores.", "belgium_office_city": "", "head_office_phone": "(+34)664342592"}