{"member_organisations": "http://vbo-feb.be/nl-BE/Wie-zijn-we/members/", "identification_number": "47676761061-93", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "Rue Ravenstein / Ravensteinstraat, 4", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Pieter Timmermans", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Alle domeinen die een impact kunnen hebben op de werkzaamheden van de Belgische ondernemingen. \n \nToutes les matières susceptibles d’avoir un impact sur les activités des entreprises belges.", "organisation_name": "VERBOND VAN BELGISCHE ONDERNEMINGEN / FEDERATION DES ENTREPRISES DE BELGIQUE (VBO / FEB)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "JORIS#Olivier François Robert, Julien#Thomas, MONTEYNE#Benoit", "estimate_of_costs_absolute_amount": "", "registration_date": "05/02/2009", "website_address": "http://www.vbo-feb.be", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee for the Coordination of Social Security Systems#X01783#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1783#Member#C#Advisory Committee on free movement of workers#X01784#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1784#Member#C#Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C#Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#ADAMAKIS Ioannis #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Member#B#Other#Intérêt des représentants des travailleurs#Intérêt des représentants des employeurs", "head_office_post_box": "", "head_office_city": "BRUSSEL / BRUXELLES", "membership": "Lid van o.a. Businesseurope en van BIAC (Business and Industry Advisory Committee) van de OESO. \n \nMembre e.a. de Businesseurope et du \nBiac (Business and Industry Advisory Committee) de l’OCDE.", "head_office_post_code": "1000", "goals__remit": "Het VBO is de enige interprofessionele werkgeversorganisatie die de ondernemingen uit de drie gewesten van ons land vertegenwoordigt. Zijn leden vertegenwoordigen de ondernemingen actief in de sleutelsectoren van de industrie en de diensten. \n Het VBO heeft als ambitie: \n1.    zich in te zetten voor een optimaal ondernemingsklimaat;  \n2.    de belangen van de ondernemingen te behartigen op federaal, Europees en internationaal niveau;  \n3.    de samenhang te bevorderen in de boodschap en de acties van ondernemers. \n Het VBO wil bijdragen tot het creëren van de beroepen van de toekomst,vooral in de dienstensector, de industrie en de bouw. \n Het wil openstaan voor wat buiten haar muren leeft en organiseert talrijke ontmoetingen en informatievergaderingen met een federale, Europese (European Business Summit) of internationale reikwijdte.  \n De acties van het VBO omvatten alle domeinen die met de bedrijfsactiviteit te maken hebben. Concreet is het VBO actief zowel in economische, sociale, juridische als fiscale domeinen.  \n Enkele cijfers \n Het VBO telt 33 sectorale bedrijfsfederaties (effectieve leden). Daarbij komen nog toetredende en corresponderende leden. Het betreft meer dan 30.000 ondernemingen, waarvan 25.000 KMO's.  \n Qua werkgelegenheid is het VBO representatief voor ongeveer 1,5 miljoen werknemers uit de privé-sector.  Het VBO vertegenwoordigt de ondernemingen in zowat 150 federale, Europese en internationale organen.     \n Waarden \n Alle initiatieven die het VBO ontwikkelt, steunen op waarden als sociale markteconomie, duurzame ontwikkeling, bedrijfsethiek, behoorlijk ondernemingsbestuur, overleg en zelfregulering.  \n  \n La FEB est la seule organisation interprofessionnelle d'employeurs représentant les entreprises des 3 Régions du pays. Ses membres représentent les entreprises actives dans les secteurs clés de l'industrie et des services. \n \n  La FEB a pour ambition :  \n1.    d'oeuvrer à la création d'un environnement entrepreneurial optimal ;  \n2.    de promouvoir les intérêts des entreprises sur les plans fédéral, européen et international ;  \n3.    de favoriser la cohérence du message et de l'action de ceux et celles qui entreprennent. \n La FEB veut contribuer à l'émergence des métiers du futur, en particulier dans les secteurs des services, de l'industrie et de la construction. \n \n  Elle se veut ouverte sur l'extérieur et organise de nombreuses rencontres et sessions d'information à portée fédérale, européenne (comme le European Business Summit) ou internationale.  \n \n Les actions de la FEB recouvrent tous les domaines liés à l'activité de l'entreprise, en matière économique, sociale, juridique et fiscale. \n Quelques chiffres \n La FEB regroupe 33 Fédérations professionnelles sectorielles (membres effectifs), auxquelles s'ajoutent des membres adhérents et des membres correspondants. Il s’agit de plus de 30.000 entreprises, dont 25.000 PME. \n En termes d'emplois, cette représentativité est  évaluée à quelque 1,5 million de travailleurs dans le secteur privé.  \n La FEB représente les entreprises dans près de 150 organes fédéraux, européens et internationaux.     \n Valeurs \n Les initiatives développées dans ce cadre sont fondées sur les valeurs de l'économie sociale de marché, du développement durable, de l'éthique d'entreprise, de la bonne gouvernance, de la concertation et de l'autorégulation.", "industry_forums": "", "head_office_phone": "(+32)2 515 08 11", "level_of_interest": "European, global, national", "relevant_communication": "Jaarlijkse ontmoeting tussen VBO en Belgische Europarlementsleden, thematische briefings, one-to-one contacten \n \n \nRencontre annuelle 'FEB-Eurodéputés belge, Briefings thématique, des rencontres one-to-one", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "V.Z.W. / A.S.B.L.", "person_in_charge_of_eu_relations": "Olivier Joris", "customers": "", "belgium_office_post_box": "", "position": "Responsable du Centre du Compétence Europe & International"}