{"member_organisations": "We are not able to include this for data protection reasons.  Member organisations are typically law firms, corporations, NGOs and universities.", "identification_number": "476926019456-45", "fields_of_interest": "Humanitarian aid and civil protection, Trade, Competition, Consumers, Culture, Education and training, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, External Relations, Borders and Security", "head_office_address": "Charles Clore House 17 Russell Square", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Patricia Ambrose", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Currently, BIICL is primarily engaged with Brexit and its impact in the UK and in Europe. We have done work on transitional arrangements, dispute resolution, and have held a number of events on private international law, investment law, the CFP, human rights and the rule of law. \n \nWe also produce a monthly series of Brexit FAQs and podcasts on Brexit as well.", "level_of_interest": "global", "organisation_name": "British Institute of International and Comparative Law (BIICL)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Justine Stefanelli", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/11/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.biicl.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "N/A", "head_office_post_code": "WC1B 5JP", "position": "Senior Research Fellow", "financial_year_start_date": "01/01/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "RESEARCH: \n \nThe Right to Cultural Heritage - Its Protection and Enforcement through Cooperation in the European Union (HEURIGHT14): This project investigates how human rights guarantees in relation to cultural heritage are being understood and implemented within the EU and by the EU as part of its external action. It focuses on Poland, the United Kingdom and Italy - countries representing different cultural, political and legal traditions - and their relations with other states and non-state cultural communities. Acknowledging the changing nature of the right to cultural heritage, the project maps how this right's evolving content affects the forms of protection, access to and governance of cultural heritage.  \n \nHorizon2020: RECONNECT project \n \nBIICL is one of 17 partner institutions included in RECONNECT, a four-year Horizon 2020 multidisciplinary research project on 'Reconciling Europe with its Citizens through Democracy and the Rule of Law'. With a focus on strengthening the EU's legitimacy through democracy and the rule of law, RECONNECT seeks to build a new narrative for Europe, enabling the EU to become more attuned to the expectations of its citizens. \n \n \nRECENT EVENTS (2018): \n \n3rd July - The New EU Rules on Third-Party Effects of Assignment under Scrutiny \n \n6th June - Enhancing the Rule of Law in the EU: A roundtable discussion to be held under Chatham House Rule \n \n17th May - Collective Redress in the EU, Central & South East Europe \n \n17th May - European Union and Cultural Heritage: Legal and Policy Dilemmas \n \n3rd May - CIGI-BIICL Conference: Brainstorming the latest and greatest challenges of Brexit \n \n23rd April - 15th Annual BIICL International Mergers and Antitrust Conference \n \n27th February - UK-EU Dispute Resolution Post-Brexit: What role for the CJEU? \n \n31st January - The effect of Brexit on the fight against economic crimes", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "2545585", "legal_status": "Registered charity and limited company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The British Institute of International and Comparative Law (BIICL) is a leading independent research centre in the fields of international and comparative law.  It was established in 1958 with the following aims and purposes:  \n \n•    To advance the understanding of international and comparative law; \n•    To promote the rule of law in international affairs; and  \n•    To promote their application through research, publications and events. \n \nThe Institute is an independent and authoritative voice in research, contemporary debate and policy-making on international and comparative legal issues.  Our priorities for research evolve in line with contemporary global developments and concerns, changing needs in legal practice, responses to invitations to tender and international engagements.  We disseminate our research via our widely-respected journal, the International and Comparative Law Quarterly (ICLQ), books and other publications as well as our established programme of seminars and events.  We also apply our research through training and capacity-building activities. \n \nThe Institute has a diverse membership comprising legal practitioners (including judges, solicitors, barristers and in-house counsel), lawyers from the academic community, representatives from government and non-governmental organisations, as well as many others who are interested in international and comparative law. This membership allows our researchers direct access to many key practitioners, officials and judges in the various fields, some of whom act as advisers to the research projects undertaken by the Institute. It also means that the Institute’s research and events are based on deep scholarly knowledge and strong practical experience, so that our findings can be applied to real world situations.  Our seminars and events are generally open to the public and non-members usually comprise the majority of attendees. \n \nBIICL has a team of around eighteen research staff, many of whom are highly experienced in both scholarly work and in legal practice, and a similar number of professional support staff.  Each year the Institute also welcomes a wide range of distinguished scholars as Visiting Fellows, as well as volunteer interns who are typically undertaking higher degrees.  We are committed to encouraging and supporting the best scholarship and talent in our fields. \n \nBIICL has significant expertise both in conducting complex legal research, and in communicating it to a wider audience.   Our principal areas of research are comparative law, competition law, European Union law, international human rights law, international investment law, private international law, public international law, and the rule of law, as well as interactions between these areas.  Our research is grounded in strong conceptual foundations with an applied focus, which seeks to provide practical solutions, examples of good practice and recommendations for future policy changes and legal actions.  Much of our research crosses over into other disciplines and areas of policy, which requires us to ensure that our research is accessible to non-lawyers. This includes, for example, drafting concise and user-friendly briefing papers on the implications of various domestic and EU legislative proposals or adopted directives, regulations, treaties etc for a target audience with varying levels of knowledge and experience of law.", "belgium_office_city": "", "head_office_phone": "(+44)2078625151"}