{"member_organisations": "Acceso a la lista de miembros: http://www.fepex.es/ext/buscador-empresas-asociadas.aspx", "identification_number": "47690759500-37", "fields_of_interest": "Agriculture, Budget, Trade, Competition, Consumers, Customs, Energy, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Climate Action", "head_office_address": "Miguel Ángel, 13 4ème  étage", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "José María POZANCOS GÓMEZ-ESCOLAR", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "- Reglamentos y normas relacionadas con la Política Agraria Comunitaria, con especial incidencia con los sectores de frutas y hortalizas, patata y flores y plantas \n- Reglamentos, normas y directrices de las instituciones comunitarias relacionadas con la política comercial en los sectores de frutas y hortalizas, patatas y flores y plantas", "level_of_interest": "European, global, national, regional/local", "organisation_name": "FEDERACIÓN ESPAÑOLA DE ASOCIACIONES DE PRODUCTORES EXPORTADORES DE FRUTAS, HORTALIZAS, FLORES Y PLANTAS VIVAS (FEPEX)", "belgium_office_post_code": "1040", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -3.6915443, "source": "", "belgium_office_address": "38, Rue de la Loi", "belgium_office_phone": "(+32)27217288", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BROTONS CAMPILLO#Jorge, POZANCOS GOMEZ ESCOLAR#Jose  Maria", "estimate_of_costs_absolute_amount": "200000", "registration_date": "07/09/2012", "website_address": "http://www.fepex.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "Para la defensa de los intereses de sus asociados FEPEX participa en las siguientes organizaciones internacionales de carácter sectorial. \n \nEn el sector de Frutas y Hortalizas, FEPEX es miembro de: \n \n• EUCOFEL- Asociación Europea del Comercio de Frutas y Hortalizas de la UE (www.eucofel.eu), organización a través de la cual se desarrollan actuaciones relacionadas con la política agraria, comercial, etcétera de la Comisión Europea.  EUCOFEL tiene tres objetivos básicos: la defensa y mejora de competitividad de la producción y exportación hortofrutícola comunitaria, la defensa de la libre competencia en el mercado interior comunitario, y la apertura de mercados de terceros países, eliminando las barreras existentes (principalmente fitosanitarias y relacionadas con los residuos de pesticidas), contribuyendo al comercio entre los Estados Miembros de la Unión Europea y buscando conseguir una política de exportación basada en un conjunto de medidas adecuadas.  EUCOFEL representa a los sectores productores, mayorista y exportador de frutas y hortalizas de la UE. \n \n• Globalgap, que representa a las principales empresas europeas de distribución. Globalgap, que representa a las principales empresas europeas de distribución, ha desarrollado el sistema de buenas prácticas agrarias denominado \"Good Agricultural Practices\" (EUREPGAP). Sus documentos normativos definen los elementos esenciales en los sistemas de producción de frutas y hortalizas que las cadenas de supermercados y otros minoristas exigen a sus proveedores.   \n \n• Europatat, asociación europea que integra a las organizaciones profesionales europeas del comercio mayorista de patatas.  Tiene como misión la mejora de los movimientos comerciales e internacionales de patata, la defensa de los intereses profesionales y de la función comercial en el plano europeo a internacional, y la representación del sector ante los organismos internacionales y oficiales. \n \nPor otra parte, FEPEX mantiene una línea de acercamiento a organizaciones sectoriales de otros países comunitarios para, en algunos casos, consensuar posturas de cara a problemas e intereses comunes, y en otros casos, conocer las posiciones que los distintos países mantienen.  \n \nEn este sentido FEPEX promovió y participa activamente en el Grupo Europeo de Productores de Tomate del que forman parte las principales organizaciones sectoriales de tomate de Francia, Holanda, Reino Unido, Bélgica, Polonia y España.  El grupo se constituyó a finales de 2004. \n \nAsimismo, FEPEX ha participado activamente en el Comité Mixto Hispano-Franco-Italiano, promovido por el Ministerio de Agricultura, Alimentación y Medio Ambiente de España y el ministerio homologo en Francia desde 1997.  El Comité dejó de ser del ámbito exclusivo de Francia y España y se ha ampliado a Italia en 2010.  \n \n \nEn el sector de Flores y Plantas, FEPEX es socio de: \n \n•    Comité International des Pepinieristes (CIP): Constituido por las asociaciones de viveristas viticultores de Alemania, Austria, España, Francia, Italia, Luxemburgo, Portugal, Eslovenia y Suiza.  Su sede se encuentra en Pully, Suiza.  Su finalidad es la promoción del viverismo vitícola y las relaciones entre viveristas mediante la coordinación de las actividades de las organizaciones profesionales nacionales, el apoyo a la investigación agronómica en el terreno de la multiplicación y la selección, el intercambio de conocimientos y la armonización de los métodos de comercialización. \n \n•    European Nursery Stock Association (http://www.enaplants.com/)", "head_office_post_code": "28010", "goals__remit": "La Federación Española de Asociaciones de Productores Exportadores de Frutas, Hortalizas, Flores y Plantas Vivas, FEPEX, es una organización sectorial, de carácter privado y sin ánimo de lucro, cuyos principales objetivos son la prestación de servicios a los asociados, la defensa de sus intereses y la representación ante las diferentes administraciones, instituciones, órganos de decisión y organizaciones internacionales. Además, FEPEX contribuye al desarrollo del conjunto del sector español con la elaboración de estudios, protocolos de calidad, guías, etc. \n \nFEPEX se constituyó en 1987 y está integrada por 31 Asociaciones de ámbito autonómico o provincial, que a su vez están constituidas por más de 1.500 empresas agrarias y comerciales, enmarcadas en tres ramos o sectores de actividad, producción y exportación de frutas y hortalizas, producción y comercialización de productos de frutas y hortalizas preparadas y producción y exportación de flores y plantas vivas. Las Asociaciones que constituyen la Federación son las siguientes: ACEC(Castilla La Mancha), ACEPA(Aragón), ACETO(Tenerife), AFORFRESH(Nacional), AFRUCAT(Cataluña), AFRUEX(Extremadura), ANPCA(Castilla La Mancha), APEPH(Aragón), APOEXPA(Murcia), ARIFRUT(La Rioja), ASOCIAFRUIT(Andalucía), ASOCIACIÓN ESPAÑOLA DEL KAKI (Comunidad valenciana), ASONAL(España), CEBACAT(Cataluña), CIPP(España), COEXPHAL(Andalucía), EXCOFRUT(Aragón), FEDEX(Canarias), FEXPHAL(Comunidad valenciana), FRESHUELVA(Huelva), PROCECAM(Castilla La Mancha), PROEXPORT(Murcia), ASOCAN(Canarias), ASFPLANT(Comunidad valenciana), ASOCIAFLOR(Andalucía), ASPROGA(Galicia), FEDERACIÓN DE AGRICULTORES VIVERISTAS DE CATALUÑA(Cataluña), ASOCIACIÓN PROFESIONAL DE HORTICULTURA DE ARAGÓN(Aragón), NAVARRA, RIOJA Y SORIA, FEEF(España), AECJ(España), AIELO(Comunidad valenciana). \n \nDentro de las actividades relacionadas con la prestación de servicios y la defensa de los intereses de sus asociados, FEPEX trabaja en el cumplimiento de objetivos específicos en los principales ámbitos de actuación que a continuación se relacionan: \nÁmbito de la producción  \nÁmbito de la comercialización y de los mercados \nÁmbito de la política agraria, comercial y sociolaboral.  \nEn relación con la representación ante las diferentes administraciones, instituciones, órganos de decisión y organizaciones internacionales, FEPEX tiene una fuerte presencia en el ámbito nacional, internacional e institucional. Es la mayor organización sectorial de carácter nacional en cuanto a producción y exportación hortofrutícola, aglutinando a más del 70% de la producción exportable española (excluidos cítricos y plátano), así como a los productores y comercializadores de flores y plantas vivas. En el marco internacional, FEPEX desarrolla una destacada actividad mediante el acercamiento a las organizaciones y administraciones tanto de la Comisión Europea como de los distintos países Miembros para consensuar posturas de cara a problemas e intereses comunes, y en otros casos, conocer las posiciones que los distintos países mantienen. En el ámbito institucional, FEPEX colabora con todos los Ministerios y Administraciones públicas cuyas competencias afectan a la actividad de los sectores representados.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 40.4356898, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIACIÓN", "person_in_charge_of_eu_relations": "José María POZANCOS GÓMEZ-ESCOLAR", "customers": "", "belgium_office_post_box": "", "position": "Directeur général", "belgium_office_city": "Bruselas", "head_office_phone": "(+34)91 319 1050"}