{"member_organisations": "", "identification_number": "477244714597-01", "fields_of_interest": "Culture, Education and training, Energy, Environment, Regional Policy, Research and innovation, Public Health", "head_office_address": "rue du Loess, 23", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Paul SIFFERT", "financial_year_start_date": "01/01/2017", "grants": "150000", "country_code": "FR", "head_office_country": "France", "eu_initiatives": "Research & Innovation policies, following up of the preparatin of the new FP9", "level_of_interest": "European", "organisation_name": "European Materials Research Society (E-MRS)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 7.7105697, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/10/2014", "website_address": "http://www.european-mrs.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "20", "head_office_city": "Strasbourg Cedex 2", "membership": "- IUMRS (International Union of Materials Research Societies) \n- EMF \n- EUREC", "head_office_post_code": "67037", "goals__remit": "Founded in 1983, the European Materials Research Society (E-MRS) now has more than 4,000 members from industry, government, academia and research laboratories, who meet regularly to debate recent technological developments of functional materials. The E-MRS differs from many single-discipline professional societies by encouraging scientists, engineers and research managers to exchange information on an interdisciplinary platform, and by recognizing professional and technical excellence by promoting awards for achievement from student to senior scientist level. As an adhering body of the International Union of Materials Research Societies (IUMRS), the E-MRS enjoys and benefits from very close relationships with other Materials Research organizations elsewhere in Europe and around the world.  \nEach year, E-MRS organizes, co-organizes, sponsors or co-sponsors numerous scientific events and meetings. The major society conference, the E-MRS Spring Meeting, is organized every year in May or June and offers on average 25 topical symposia. It is widely recognized as being of the highest international significance and is the greatest of its kind in Europe with about 2,500 attendees every year. Each symposium publishes its own proceedings that document the latest experimental and theoretical understanding of material growth and properties, the exploitation of new advanced processes, and the development of electronic devices that can benefit best from the outstanding physical properties of functional materials.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 48.6061343, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "1550000", "legal_status": "Association", "person_in_charge_of_eu_relations": "Maxence VIGIN", "customers": "", "belgium_office_post_box": "", "position": "European projects manager", "belgium_office_city": "", "head_office_phone": "(+33)388106372"}