{"member_organisations": "Blue Cross has 58 voting members and 65,000 non voting supporters.  \n \nWe are affiliated to the Irish Blue Cross", "identification_number": "477391118070-35", "fields_of_interest": "Agriculture, Trade, Consumers, Education and training, Environment, Research and innovation, Public Health, Food Safety", "head_office_address": "Blue Cross Shilton Road", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Sally  de la Bedoyere", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "DG SANTE funded study on the welfare of dogs and cats involved in commercial practices \n \nProposal for a Regulation of the European Parliament and of the Council on veterinary medicinal products \n \n-Proposal for a Regulation of the European Parliament and of the Council on the manufacture, placing on the market and use of medicated feed and repealing Council Directive 90/167/EEC \n \n-", "organisation_name": "Blue Cross", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/07/2015", "website_address": "http://www.bluecross.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Burford", "membership": "Blue Cross is a member of the EU Dog and Cat Alliance.  \n \nIn the UK Blue Cross is a member of a number of associations and bodies including.  \n \nAssociation of Dogs and Cats Homes \nAll Party Parliamentary Group for Animal Welfare \nAll Party Parliamentary Group for the Horse   \nNational Equine Welfare Council  \nCanine and Feline Sector Group", "head_office_post_code": "OX18 4PF", "goals__remit": "Blue Cross is an animal welfare charity dedicated to improving animal welfare standards in the UK. Our mission is to find happy homes for abandoned or unwanted pets, and we keep pets healthy by promoting welfare and providing treatment. Our core services include:  \n \n•    Rehoming: We find homes for unwanted cats, dogs, small pets and horses across the UK and our tailor-made service lets us help each pet find the right home. Last hear we helped nearly 8,000 homeless pets.  \n•    Clinical: Our four animal hospitals and network of clinics treat sick and injured pets when their owners cannot afford private fees. Last year we treated more than 27,000 pets.  \n•    Behaviour: We help pets who arrive at Blue Cross with behavioural issues and offer ongoing support to anyone who rehomes a pet from us. Our Behaviour Team carried out 3,582 consultations, assessments, telephone calls and site visits in 2014.  \n•    Education: We promote animal welfare to the pet owners of the future by giving talks and offering advice. Each year we reach more than 65,000 children and young people.  \n•    Pet bereavement Our Pet Bereavement Support Service is available 365 days a year to help people who are struggling to cope with the loss of a pet. Our trained volunteers handled 3,200 confidential calls last year.", "industry_forums": "", "head_office_phone": "(+44)03007771897", "level_of_interest": "national", "relevant_communication": "Blue Cross is a member of the EU Dog and Cat Alliance (www.dogandcatwelfare.eu)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "39150489", "legal_status": "Registered Charity", "person_in_charge_of_eu_relations": "Goody Steve", "customers": "", "belgium_office_post_box": "", "position": "Deputy Chief Executive"}