{"member_organisations": "", "identification_number": "477543424417-73", "fields_of_interest": "Competition, Consumers, Energy, Environment, Taxation, Single market, External Relations, Trans-European Networks, Transport, Climate Action", "head_office_address": "Via Carlo Bo 11", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Paolo Gallo", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Sicurezza degli approvvigionamenti, Efficienza energetica, Heating&Cooling, Emission Trading, Combustibili alternativi, Energie rinnovabili, Mobilità sostenibile", "organisation_name": "Italgas", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "D'Acquisto#Leonardo, Ferrulli#Nunziangelo", "estimate_of_costs_absolute_amount": "", "registration_date": "30/11/2016", "website_address": "http://www.italgas.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "Italgas non aderisce, al momento, ad associazioni od organismi di livello europeo. \nA livello nazionale, Italgas partecipa ai seguenti organismi: \nANIGAS - Associazione Nazionale Industriali Gas \nAEIT Federazione Italiana di Elettrotecnica, Elettronica, Automazione, Informatica e Telecomunicazioni \nA.P.C.E. - Associazione Protezione Corrosioni Elettrolitiche \nCONFINDUSTRIA - Associazioni Industriali Territoriali \nCTI - Comitato Termotecnico Italiano \nFIRE - Federazione Italiana per l'uso Razionale dell'Energia \nMUSEIMPRESA - Associazione Italiana Musei e Archivi d'Impresa \nUNI - Ente Nazionale Italiano di Unificazione \nUNIPLAST - Ente Italiano di Unificazione nelle Materie Plastiche \nE' inoltre membro della coalizione informale GD4S - Gas Distributors for Sustainability che opera a livello europeo per svolgere azioni di gas advocacy e di supporto alle attività dei distributori di gas naturale.", "head_office_post_code": "20143", "goals__remit": "Italgas è il più importante operatore in Italia nel settore della distribuzione del gas naturale e il terzo in Europa. Con le sue 3.700 persone gestisce, direttamente o attraverso le proprie partecipate, una rete di distribuzione che si estende complessivamente per circa 65.000 chilometri attraverso la quale, nel corso dell’ultimo anno, ha distribuito circa 8,0 miliardi di metri cubi di gas a 7,4 milioni di utenze. \n Da novembre 2016 la società è quotata sul mercato azionario italiano nell’indice FTSE MIB della Borsa Italiana. \n Con 180 anni di esperienza alle spalle, è storicamente riconosciuta come la società che ha portato il gas nelle case degli italiani contribuendo allo sviluppo economico e sociale del Paese. \n Nell’attuale scenario della distribuzione cittadina del gas, Italgas mira a incrementare la sua presenza sul mercato facendo leva sui punti qualificanti della propria azione strategica: qualità del servizio, presidio della sicurezza, efficienza, valorizzazione del patrimonio aziendale e attenzione alle opportunità di sviluppo. \n Grazie a un piano di investimenti tra i più significativi nel panorama industriale italiano e a una strategia chiara e sostenibile, mira al miglioramento del proprio posizionamento sul mercato e a continuare a generare valore per i propri azionisti, nel rispetto di tutti gli stakeholder.", "industry_forums": "", "head_office_phone": "(+39)0281871", "level_of_interest": "national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Società per Azioni", "person_in_charge_of_eu_relations": "Nunzio Ferrulli", "customers": "", "belgium_office_post_box": "", "position": "Responsabile Relazioni Istituzionali e Affari Regolatori"}