{"member_organisations": "not applicable", "identification_number": "477676922074-03", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, Consumers, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Geltenwilenstrasse 16", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "fredmund malik", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Switzerland", "eu_initiatives": "1. Vytenis Andriukaitis (Commissioner Health and Food Safety (SANTE)): A Meeting with Professor Malik is planned in October, when Com. Andriukaitis is trevelling to Geneva \n2. Violetta Bulc (Commissioner Transport (MOVE)): At the movement Ass to Com Bulc, Mr. Blaž Pongracic, is look for a Pilot application of the Malik Syntegration methodology", "organisation_name": "malik institute", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/06/2016", "website_address": "http://www.malik-management.com/en", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "St. Gallen", "membership": "http://www.malik-management.com/en/about-us/company/malik-worldwide/st.-gallen", "head_office_post_code": "9000", "goals__remit": "Malik is a leading knowledge organization  \nfor innovative system-cybernetic  \ngeneral management, governance,  \nleadership and organizational transformation.  \n \nMalik enables organizations from all sectors of society, global market players and governments, seek viable long-term answers to their most pressing and vital challenges. \n \nWe advise and educate executives in the new ways of system-cybernetic management. Our mission is to enable organizations to transform themselves in order to excel in conditions of accelerating and pervasive change. \n \nWe strive for a functioning society \nBased on over 40 years of research in the sciences of complexity and dynamics, we have developed our new system-cybernetic management solutions to master complexity and fundamental transformation. To make complex organizations function viably and sustainably", "industry_forums": "", "head_office_phone": "(+41)712743400", "level_of_interest": "global", "relevant_communication": "Prof. Dr. oec. habil. Fredmund Malik has developed an all new thinking and management system designed to revolutionize the perspectives and opportunities of top leadership. They were created to empower top executives to reliably master growing complexity and the dynamic new challenges of the 21st century. Maliks systems constitute a new social technology for transformation and change. His innovative systems and methods apply where conventional management stops. A key element of Malik’s approach is his broad understanding of management beyond profit making only as the very societal function that enables society and its diverse organizations to function properly especially under conditions of proliferating complexity. \nIn 1997 he first described and predicted by the name of “The Great Transformation21” what we experience today: a long and protracted phase of mostly unexpected societal turbulence including financial instability and debt crises. Contrary to mainstream opinion, early on Malik has localized the roots of these turbulences beyond the world of finance in the increas-ing complexity of today’s global systems and the growing inadequacy of conventional management methods to effectively deal with it. \nMalik was a Professor for General Corporate Management, Governance and Leadership at the University of St. Gallen, Switzerland and a Guest Professor at the Vienna University of Business and Economics (1992 – 1998). He is Special Professor at three renowned Chinese Universities. 1984 he founded the Malik Institute in St. Gallen which he heads as chairman. The institute has been among the leading knowledge organizations for systems thinking, applied cybernetics and management solutions. Malik is the author of more than ten bestselling books on complexity management and some 300 further publications. His classic Managing Performing Living was selected amongst the best 100 business books of all time. \nMalik · St. Gallen · Zurich · Vienna · Berlin · London · Toronto · Beijing · Shanghai \nGeltenwilenstrasse 18 · 9001 St. Gallen, Switzerland · info@malik-management.com · malik-management.com 2/2 \nAwards, past and present memberships (selection) \nCross of Honor for Science and Art of the Republic of Austria for his Wholistic Management Systems \nHeinz von Foerster-Prize for Organizational Cybernetics, German Association for Cybernetics \nEuropean Academy of Sciences and Arts \nAdvisory Board Peter F. Drucker Society \nAdvisory Board Swiss Economic Forum \nMember Excellence Cluster Jury German Federal Ministry of Science and Education \nChairman and Member of various Governance and Advisory Boards \nPublications (selection) \nMaucher and Malik on Management: Maxims of Corporate Management. 2013. \nManaging Performing Living: Effective Management for a New Era. 2006, 2012. \n(Chosen amongst the best 100 business books of all times) \nSeries: “Management: Mastering Complexity”: \nVolume 1: Management: The Essence of the Craft. 2010. \nVolume 2: Corporate Policy and Governance: How Organizations Self-Organize. 2011. \nVolume 3: Strategy: Navigating the Complexity of the New World. 2013. \nThe Right Corporate Governance: Effective Top Management for Mastering Complexity. 2012. \nStrategie des Managements komplexer Systeme. 10th edition 2008. (Strategy for Managing Complex \nSystems. Based on the 10th Edition of the German Original 1984. (English translation pending)). \nUncluttered Management Thinking: 46 Concepts for Masterful Management. 2011. \nBionics – Fascination of Nature. Ed., MCB-Publishing House. 2007. \nSince 1993 he has been the author and publisher of the most read management letter in the German \nspeaking region of Europe: Malik Letter (malik on management®-Letter (m.o.m.®)). \nNumerous audio and video productions on managing complexity, on bionics, cybernetics, \ngovernance, leadership and on a functioning society and economy.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "AG", "person_in_charge_of_eu_relations": "Maria Sourlas", "customers": "", "belgium_office_post_box": "", "position": "Ambassador"}