{"member_organisations": "", "identification_number": "479331121900-51", "fields_of_interest": "International co-operation and development, Energy, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Transport", "head_office_address": "Długi Targ 41/42", "full_time_equivalent_fte": "8", "person_with_legal_responsibility": "Kazimierz Szefler", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1594610", "head_office_country": "Poland", "eu_initiatives": "Ramowa Dyrektywa Wodna, Ramowe dyrektywy w sprawie Strategii Morskiej oraz Planowania przestrzennego obszarów morskich, Strategia Błękitnego Wzrostu", "organisation_name": "Instytut Morski w Gdańsku (IM)", "belgium_office_post_code": "", "number_of_persons_involved": "18", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/05/2016", "website_address": "http://im.gda.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Gdańsk", "membership": "Instytut Morski w Gdańsku jest partnerem i członkiem wielu międzynarodowych organizacji , między innymi: SUBMARINER Network for Blue Growth EEIG, Narodowego Centrum Badań Bałtyckich, GEOCENTRUM Polska, Bałtyckiego Klastra Ekoenergetycznego, HELCOMU, GMES, BOOS, EuroGOOS, GODAE, EMODNET.", "head_office_post_code": "80-830", "goals__remit": "Instytut Morski w Gdańsku prowadzi innowacyjne badania dla gospodarki morskiej, wykonuje prace naukowo-badawcze i wdrożeniowe, opracowuje studia wykonalności i ekspertyzy oraz udziela konsultacji w zakresie: ekologii i ochrony środowiska (badania biologiczne i chemiczne), hydrotechniki morskiej, geotechniki, oceanografii operacyjnej, morskich energii odnawialnych, transportu, logistyki, zagospodarowania przestrzennego regionu nadmorskiego, modernizacji i eksploatacji portów, żeglugi śródlądowej, turystyki, bezpieczeństwa przeciwpowodziowego, elektroniki morskiej, a także tworzenia baz danych i monitoringu zjawisk ciągłych. Instytut posiada doświadczoną wysoko wykwalifikowaną kadrę naukowo-badawczą i techniczną, prężnie rozwijające się zakłady i pracownie naukowe oraz specjalistyczne laboratoria: Pływające Specjalistyczne Laboratorium Morskie IMOR, Akredytowane Laboratorium Badawcze Ochrony Środowiska, Laboratorium Geotechniczne, Akredytowane Laboratorium Elektroniki Morskiej.", "industry_forums": "", "head_office_phone": "(+48)583011641", "level_of_interest": "European, national, regional/local", "relevant_communication": "Prace realizowane w ostatnich latach obejmowały zagadnienia dotyczące problemów naukowych, o znaczącej roli zarówno w ujęciu ogólnospołecznym, jak i bezpośrednio związanych z gospodarką morską RP. Do nich należały m.in.:  \n- monitoring hydrologiczny oraz inwentaryzacja przyrodnicza środowiska morskiego dla pierwszej polskiej elektrowni jądrowej, \n- Zbadanie wpływu na środowisko zrzutu solanki z Podziemnego Magazynu Gazu do wód Zatoki Puckiej, \n- Kompleksowe badania środowiska morskiego dla gazociągu podmorskiego Kosakowo − Gdańsk na rzecz procedury oceny oddziaływania na środowisko oraz na rzecz prac projektowo-budowlanych umożliwią realizację ważnej, z punktu widzenia dywersyfikacji dostaw gazu do Polski, inwestycji w rejonie Zatoki Gdańskiej, \n- Badania środowiska morskiego na obszarach planowanych morskich farm wiatrowych w rejonie Ławicy Słupskiej wraz z wykonaniem oceny oddziaływania inwestycji na otaczające środowisko, \n- Prace dotyczące określenia oddziaływań środowiskowych na konstrukcje morskich elektrowni wiatrowych w wybranych obszarach polskiej strefy ekonomicznej, \n- Prace nad strategiczną prognozą oddziaływania na środowisko dla zmiany programu wieloletniego Program ochrony brzegów morskich na lata 2004-2023, \n- Prace związane z wykonaniem wytycznych do sztucznego zasilania dla kolejnych odcinków brzegu Wybrzeża Zachodniego, \n- Monitoring zmian warunków batymetrycznych w obszarze stożka usypowego oraz przyujściowego odcinka Wisły        ( wyniki prac są wykorzystywane w planowaniu i monitorowaniu prac hydrotechnicznych prowadzonych w rejonie ujścia Wisły oraz planowaniu przedsięwzięć mających na celu zapewnienie zabezpieczenia przeciwpowodziowego rejonu Żuław), \n - Monitoring skażeń dna morskiego w rejonach zalegania wraków, \n- Projekt planów ochrony i programów zarządzania obszarów europejskiej sieci Natura 2000 w rejonie Zatoki Gdańskiej    i Zalewu Wiślanego. \nDotychczasowe zaangażowanie Instytutu jest ściśle związane  z sektorem publicznym, a także z innymi sektorami gospodarki na rzecz których prowadzone są badania. Podpisywane umowy świadczą o dużym zapotrzebowaniu  na realizację ww. badań ze strony przedsiębiorstw i innych instytucji.  \nPerspektywiczne kierunki działalności naukowej, rozwojowej i wdrożeniowej Instytutu Morskiego w Gdańsku wpisują się w główne nurty polityki morskiej Polski i obejmują przede wszystkim badania na rzecz:  \n1.    poprawy stanu środowiska morskiego o ochrony brzegów,  \n2.    poprawy bezpieczeństwa energetycznego (mi.in. morskie farmy wiatrowe),  \n3.    rozwoju portów i systemów transportowych,  \n4.    usprawnianiu zarządzania morskiego (planowanie przestrzenne na morzu), \n5.    technologii morskich", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "1759974", "legal_status": "instytut badawczy", "person_in_charge_of_eu_relations": "Joanna Przedrzymirska", "customers": "", "belgium_office_post_box": "", "position": "Kierownik Centrum Obsługi Projektów"}