{"member_organisations": "", "identification_number": "479994110538-77", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Metro-Straße 1", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Olaf Koch", "inter_groups": "", "financial_year_start_date": "01/10/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "The below-mentioned issues are followed in order to contribute to the single market with e-commerce and omni-channel retail and bringing a high level of food safety and  at at the same time respecting sustainabilty in retail. Contribution to EP discussions is given mainly via Associations, as well as direct input to the related EP Committees and consultations. \n \nFood policy:   \n•    Following issues on food safety and food information and labelling \n•    Knowledge sharing  on food safety risks, and ensure aproprietness of EU measures at different national markets.  \n•    Engagement with DG SANTE and manfucaturers.  \n•    Animal welfare and organics \n \nDigital single market:  \n•    Rules on consumer guarantees, online and digital purchases which facilitates cross-border trade \n•    Accesibility requirements for traders \n•    E-privacy and data protection; consent for cookies as well as profiling and transperency issues  \n \nCircular economy: \n•    Promotion of good retail practices and voluntary initiatives through REAP   \n•    (Food) waste prevention measures \n•    Improving the environmental impact of packaging (waste) \n•    F-Gas exit program \n \nFood supply chain \n•    Trustful supplier and retailer relationships \n•    Promotion of good practices through Supply Chain Initiative (SCI)", "organisation_name": "METRO AG", "belgium_office_post_code": "1040", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue des Nerviens 85", "subsection": "Companies & groups", "belgium_office_phone": "(+32)27371160", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "Babaoglu#Basak, HEIDER#Maria, SALARICH ORTEGA#Clara", "estimate_of_costs_absolute_amount": "", "registration_date": "29/01/2013", "website_address": "https://www.metroag.de/en", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Düsseldorf", "membership": "Mitgliedschaften bei: \n- EuroCommerce \n- ERRT \n- Amfori \n- HDE \n- BGA \n- EMI", "head_office_post_code": "40235", "goals__remit": "The METRO AG  is a leading international player in wholesale and foodservice distribution. With its sales lines METRO Cash & Carry and Real as well as its other associated companies, METRO AG  is present in 35 countries and employs more than 150,000 people around the world. In 2016/17, METRO AG  achieved sales of around €37 billion. The company provides custom solutions to meet the regional and international needs of its wholesale and retail customers.In line with METRO AG’s self-image as a company which acts in a responsible manner, it is a natural step for the Group to involve itself in such political and social debates and take a clear stand on various issues. Ongoing dialogue with all stakeholders is firmly anchored in the company’s strategy as part of its vision statement.", "industry_forums": "", "head_office_phone": "(+49)211 6886 0", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "METRO AG TRADE LETTER \n \nIn the METRO AG TRADE LETTER, we concern ourselves each quarter with political and social issues which affect our company or the industry as a whole. The intention behind the METRO AG TRADE LETTER is not only to keep people informed but also to serve as a basis for dialogue with our political and social contacts in Germany and the EU. The METRO AG TRADE LETTER is published quarterly in print, in German and English. \n \nDigital Office METRO Brussels and Twitter Account METRO_EU \n \nFor METRO AG transparent political interest representation as well as dialogue are of very high importance. This is why we have launched a website for Brussels on which we publish topics about retail and wholesale as well as Europe. Our online presence is complemented by our Twitter Account METRO_EU. \n \nBRUSSELS WEDNESDAY SOCIAL as platform for dialogue among politics, business and society.  \n \nMETRO AG launched the Brussels Wednesday Social at the end of 2013. Twice a year Wednesday Social provides for an opportunity to discuss with guests from politics, business and society about European topics. Today in cooperation with EuroCommerce, the European umbrella organisation for retail and wholesale and the European Movement International (EMI) and Handelsblatt global.", "financial_year_end_date": "01/09/2017", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Listed corporation", "person_in_charge_of_eu_relations": "Maria Heider", "customers": "", "belgium_office_post_box": "", "position": "Director EU Affairs"}