{"member_organisations": "None", "identification_number": "480127725755-82", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "380 New York Street", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Aart van Wingerden", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United States", "eu_initiatives": "•    Directives related to the environment (INSPIRE, Flood, etc.) \n•    PSI Directive \n•    Digital Skills and Jobs Coalition     \nEsri submitted a pledge and participated in the launch event on 01 December 2016.     \nIn its pledge Esri has established a “GIS School Program” offering free access to and use of the ArcGIS Online platform, especially for STEM education initially to 500 primary and secondary schools and vocational institutions in 10 EU member states by the end of 2018. \n•    Eionet:     \nEsri has a software grant in place for Eionet supporting organizations providing those with perpetual licenses. \n•    Support to geographic analysis (ante, mid-term and post) of legislation, directives and programs launched by the EU", "organisation_name": "Esri, Inc. (Esri)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "MAZZER#Massimiliano", "estimate_of_costs_absolute_amount": "", "registration_date": "05/02/2017", "website_address": "http://www.esri.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Redlands, CA", "membership": "•    Open Data Institute (ODI, http://www.theodi.org) \n•    Geographical Information Systems International Group (GISIG, http://www.gigig.eu) \n•    European Emergency Number Association (EENA, http://www.eena.org) \n•    European Association of Remote Sensing Companies (EARSC)", "head_office_post_code": "92373-8100", "goals__remit": "“Esri inspires and enables people to positively impact the future through a deeper, geographic understanding of the changing world around them.” \n \nSince 1969, Esri has been giving customers around the world the power to think and plan geographically and became the market leader in Geographic Information Systems (GIS) technology. Esri software is being used in more than 350.000 organisations worldwide including thousands of local governments, most national governments, more than two-thirds of Fortune 500 companies, and more than 7.000 colleges and universities. Esri applications, running on more than one million desktops and thousands of web and enterprise servers, provide the backbone for the world's mapping activities and spatial analysis. Esri is the only vendor that provides complete technical solutions for desktop, mobile, server, and Internet/cloud platforms. \n \nIn Europe, Esri and its affiliates employ over 2.300 staff. In addition, around 400 European partner organizations (mainly SMEs) provide value added solutions on top of the Esri technology platform. By adding location to their business processes through Esri’s ArcGIS technology, around 100.000 European end-user organizations are reducing risk, improving performance and saving costs up to millions of Euros per annum.", "industry_forums": "", "head_office_phone": "(+1)9097932853", "level_of_interest": "global", "relevant_communication": "•    European Location Framework (ELF, http://www.elfproject.eu)     \nEsri has significantly contributed to the ELF project with in-kind contribution totaling 0.5 FTE / EUR 100K p.a. \nIn addition, Esri had provided a software grant for project partners providing those with perpetual licenses.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Privately held corporation, incorporated in the State of California, United States of America", "person_in_charge_of_eu_relations": "Aart van Wingerden", "customers": "", "belgium_office_post_box": "", "position": "General Manager Europe"}