{"member_organisations": "https://www.hcch.net/en/states/hcch-members", "identification_number": "480570730417-86", "fields_of_interest": "General and Institutional Affairs, Consumers, Justice and Fundamental Rights", "head_office_address": "Churchillplein 6b Hague Conference on Private International Law Churchillplein 6b", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Christophe Bernasconi", "financial_year_start_date": "01/07/2016", "grants": "535662", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "iSupport  Project – (electronic case management and secure communication system for the 2007 Child Support Convention). \n \nEuropean Council Working Party on e-Law (e-Justice) – Expert group on videoconferencing. \n \nImplementation of the electronic Apostille Program (e-APP) (which previously incorporated the “e-APP For Europe Project” in 2011 funded by the EU) \n \nPolicy work on the treatment of international surrogacy", "level_of_interest": "global", "organisation_name": "Hague Conference on Private International Law (HCCH)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 4.282943, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/02/2018", "website_address": "https://www.hcch.net/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "The Hague", "membership": "https://www.hcch.net/en/governance/cooperation", "head_office_post_code": "2517 JW", "goals__remit": "With 83 Members (82 States and the European Union) representing all continents, the Hague Conference on Private International Law is a global inter-governmental organisation. A melting pot of different legal traditions, it develops and services multilateral legal instruments, which respond to global needs. \nAn increasing number of non-Member States are also becoming Parties to the Hague Conventions. As a result, the work of the Conference encompasses 150 countries around the world. \n \nThe statutory mission of the Conference is to work for the \"progressive unification\" of these rules. This involves finding internationally-agreed approaches to issues such as jurisdiction of the courts, applicable law, and the recognition and enforcement of judgments in a wide range of areas, from commercial law and banking law to international civil procedure and from child protection to matters of marriage and personal status. \nThe ultimate goal of the Organisation is to work for a world in which, despite the differences between legal systems, persons - individuals as well as companies - can enjoy a high degree of legal security. \n \nWith the aim of harmonising the implementation of the Conventions, the Secretariat organises, assists in organising and participates in conferences and seminars held at international, regional and national levels to educate the various persons involved in the implementation of the Conventions, including judges, Central Authority personnel and members of the legal profession. A judicial newsletter on international child protection is also published. The Permanent Bureau is regularly visited by groups of interested persons such as parliamentarians and students. An increasing number of interns, as well as civil servants seconded by their Governments, spend time working within the Secretariat. Members of the Permanent Bureau regularly publish articles in learned journals and contribute to books and other publications. \nThe Permanent Bureau publishes and maintains a Collection of Conventions, as well as a full suite of publications, including Practical Handbooks on the operation of certain Hague Conventions as well as Guides to Good Practice and other useful publications. It also edits the Proceedings of each of the Sessions which now encompasses an impressive collection of \"Actes et Documents\". \nThe Conference website, www.hcch.net, presents general information concerning the Hague Conference as well as detailed and updated information on the Hague Conventions: texts of the Conventions, full status reports, bibliographies, information regarding the authorities designated under the Conventions on judicial and administrative co-operation, explanatory reports, etc.", "industry_forums": "Policy Hub “Cross-border surrogacy arrangements - A need for EU action?” \nEuropean Council Working Party on e-Law (e-Justice) – Expert group on videoconferencing \nCommon minimum standards of Civil Procedure in the EU: the way forward", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Various publications on the implementation of Hague Conventions, including liaising with EU institutions for translation into official EU languages  \n \nRegularly circulating questionnaires on matters of international legal law and policy surrounding family law and legal co-operation, to which the EU as a Member is invited to respond \n \nResponding to EU public consultations on various matters falling with the expertise or experience of the organisation \n \nResponding to queries from (among others): lawyers, judges, government representatives from EU Member States, as well as EU Officials on the operation of Hague Conventions and other related matters) \n \nRegular HCCH meetings, at which EU representatives participate", "financial_year_end_date": "01/06/2017", "lat": 52.0937071, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "4559154", "legal_status": "Inter-governmental Organisation", "person_in_charge_of_eu_relations": "Christophe Bernasconi", "customers": "", "belgium_office_post_box": "", "position": "Secretary General", "belgium_office_city": "", "head_office_phone": "(+98967)3633303"}