{"member_organisations": "http://www.h2euro.org/2017/eha-members/", "identification_number": "48071001253-27", "fields_of_interest": "Budget, Trade, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Ave des Arts 3-5", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Ian Williamson", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "Urban Intergroup[", "eu_initiatives": "Cooperation with the EU Joint Undertaking Fuel Cell and Hydrogen, Energy Union, Alternative Fuels Infrastructure Directive,  Fuel Quality Directive, Renewable Energy Directive, Internal Energy Market Directive", "level_of_interest": "European, global, national, regional/local", "organisation_name": "European Hydrogen Association EHA (EHA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Maria Gertrude Everdine  Reijalt", "section": "III - Non-governmental organisations", "lon": "4.3698262", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "REIJALT#Maria", "registration_date": "26/02/2009", "estimate_of_costs_absolute_amount": "90000", "website_address": "http://www.h2euro.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "www.ctc-n.org", "head_office_post_code": "1210", "position": "executive director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "1. Network partner in UNFCCC Climate Technology Centre and Network (CTCN) supported by the eU  \n2. Publishes online European monthly update on H2 and FC developments in Europe and beyond. \n3. Contributees to the dissemination of various EU projects: TSO2020 (CEF), Don Quichote and HyLIFT Europe (FCH U)", "financial_year_end_date": "01/12/2016", "lat": "50.8474226", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "98456", "legal_status": "International Not for Profit Association under Belgian Law", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The EHA  represents 12 national hydrogen and fuel cell clusters and expert groups active in accelerating the integration of hydrogen as an energy carrier, zero emission fuel and storage medium in the global transition to non-fossil based energy and transport systems. Its unique membership structure enables the EHA to have up-close insight in national and local developments and to communicate important issues regarding industrial and regulatory needs to key decision makers at EU and national  level.  \n \nMain activities: \n1. promoting H2 as an important energy carrier in a low carbon economy; \n2. providing a point of reference for EU, national and local decision makers on fuel cells and hydrogen infrastructure development; \n3. ensuring visibility of hydrogen and fuel cells in EU institutions; \n4. explaining the role of  H2 in Europe's future energy mix; \n5. paving the way for large scale hydrogen infrastructure build-up also in emerging and developing countries; \n6. facilitating development of urban integrated hydrogen projects as part of an electric transport system; \n7. supporting developments in European Regions: \n8. contributing to relevant EU Programmes; FCH JU, TEN T, CEF, Horizon 2020 IEE etc. \n9. supporting secretariat for educational activities in Europe: \n10.ensuring high media visibility of the use of fuel cells and hydrogen .", "belgium_office_city": "", "head_office_phone": "(+32)0471727492"}