{"member_organisations": "", "identification_number": "480935520410-06", "fields_of_interest": "International co-operation and development, Environment, Research and innovation, Digital economy and society", "head_office_address": "Via de' Burrò 147", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Luciano Mocci", "industry_forums": "", "grants": "0", "country_code": "it", "inter_groups": "", "eu_initiatives": "Horizon 2020 - The EU Framework Programme for Research and Innovation", "level_of_interest": "European", "organisation_name": "Innova Camera - Azienda Speciale della Camera di Commercio di Roma", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Massimiliano Colella", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "12.4798297", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/01/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.innovacamera.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Rome", "membership": "", "head_office_post_code": "00186", "position": "General manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "41.8997167", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "5201881", "legal_status": "Public Law Body", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Asset Camera operates as a support to central facility for services to enterprises and for communication needs of the Chamber of Commerce of Rome, the largest Chamber of Commerce in Italy with over 490.000 recorded enterprises. Its mission is particularly focused on digital development, placing the city of Rome at the centre of the European debate on innovation, by spreading the digital culture and developing the individual and collective entrepreneurship. Asset-Camera realizes its commitment managing innovative services aimed to develop the entrepreneurial system, aimed for the integration of economic activities, environment protection and rehabilitation of the Roman area, according to a sustainable model of development. Many events concerning environmental technologies and entrepreneurial development are being organized by the Asset Camera from its establishment. Moreover, Asset – Camera manages media relations and external relations activities of the Chamber of Commerce too.  \n \nMaker Faire is the Greatest Show (and Tell) on Earth – a family-friendly showcase of invention, creativity and resourcefulness, and a celebration of the Maker Movement.  It’s a place where people of all ages and backgrounds gather together to show what they are making, and share what they are learning. Maker Faire celebrated 131 Faires alone and has reached over 1.5 million attendees globally since it launched in San Mateo, California in 2006 \n \nMaker Faire Rome is the European edition of the Maker Faire. With over 100 thousand visitors in 2015 and, Maker Faire Rome is the world’s largest exhibition after the “Area Bay” and “New York” in the US. Maker Faire Rome – The European Edition is organised by Asset Camera, a Special Agency of the Chamber of Commerce of Rome, whose mission is to place the city of Rome at the center of the debate on innovation, by spreading the digital culture, and developing the individual and collective entrepreneurship that is so integral to the Maker movement’s genetic makeup.", "belgium_office_city": "", "head_office_phone": "(+39)6976901"}