{"member_organisations": "http://www.eurobitume.eu/about/members/", "identification_number": "48124329912-70", "fields_of_interest": "Budget, Energy, Environment, Research and innovation, Public Health, Transport, Climate Action", "head_office_address": "Boulevard du Souverain, 165", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Siobhan McKelvey", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Pas d'initiatives particulières réalisées en 2013 et en 2014. \nPas d'initiatives particulières prévues pour 2015. \nPas d'initiatives particulières prévues pour 2016 \nPas dinitiatives particulières prévues pour 2017 \nPas dinitiatives particulières prévues pour 2018", "level_of_interest": "European", "organisation_name": "European Bitumen Association (Eurobitume)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Siobhan McKelvey", "section": "IV - Think tanks, research and academic institutions", "lon": "4.4267454", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/10/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurobitume.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "-", "head_office_city": "Bruxelles", "membership": "L'Asphalt Institute est représenté au Comité HSE d'Eurobitume \n \nLe Concawe est représenté au Comité HSE d'Eurobitume \n \nL'EAPA organise un congrès commun avec Eurobitume tous les 4 ans - E&E Congress (http://www.eecongress2020.org) - et organise également un événement commun avec Eurobitume tous les deux ans (deux ans avant le prochain congrès) - www.eeevent2018.org \n \nAsphalt Advantage Website en collaboration avec l'EAPA: http://www.asphaltadvantages.com", "head_office_post_code": "1160", "position": "Director General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Pas d'initiatives particulières réalisées en 2013 et en 2014 \nPas d'initiatives particulières prévues pour 2015. \nPas d'initiatives particulières prévues pour 2016 \nPas dinitiatives particulières prévues pour 2017 \nSpring Meetin, incl. Seminar, in April 2018 (Brussels) \nAutumn Meeting, incl. Seminar, in October 2018 (Paris)", "financial_year_end_date": "01/12/2016", "lat": "50.8167141", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2000000", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L’Association Eurobitume a été créée en 1969 afin d‘agir comme la voix centrale et unifiée des producteurs et distributeurs de bitume à travers l'Europe. Beaucoup de choses ont changé dans les industries de la construction et des infrastructures depuis cette époque, mais l'importance cruciale du bitume en tant que matière première demeure inchangée. En fait, avec l'importance croissante de la prise de conscience du développement durable et de l'environnement, le bitume apparaît de plus en plus comme une matière première précieuse pour le 21e siècle et au-delà. \n \nNous travaillons en étroite collaboration avec nos membres, les autorités locales et nationales pour soutenir le développement et la mise en œuvre de projets à grande ou  petite échelle à travers toute l'Europe. \n \nNotre mission permanente est de promouvoir l'utilisation efficace et sûre de bitume pour la route, pour les applications industrielles et le bâtiment et de créer un environnement propice à une demande soutenue en bitume. Dans le cadre de cette mission, nous fournissons de l'information claire et précise sur les questions techniques ainsi que sur celles liées à la santé et à la sécurité. Nous collaborons également avec des organismes gouvernementaux et de réglementation pour développer et promouvoir des procédures de contrôle ainsi que des normes de sécurité, afin de garantir pour tous les bitumes, le niveau le plus élevé possible des normes de qualité. \nLes représentations nationales jouent un rôle important pour l'industrie. Avec le développement économique et des liens plus étroits tissés entre voisins européens, la coopération entre les différentes représentations nationales et Eurobitume à Bruxelles s’est accru au cours de la dernière décennie. Cela a permis aux différents intervenants, de promouvoir un message unifié au niveau local et européen. \n \nÀ partir de 2016, les activités ont été administrées de Bruxelles, sous la bannière d’Eurobitume, à tous les niveaux. Avec la création d’une nouvelle catégorie de «membre associé» Eurobitume est lui-même accessible à nombre croissant de parties prenantes, ayant toutes un intérêt à renforcer la représentativité de l'industrie européenne du bitume, comme les fournisseurs de transport, les fournisseurs de matériels, les laboratoires de contrôles ainsi que les institutions académiques. \n \nNotre «nouvelle» Association Eurobitume dispose ainsi d'un cadre qui permet d‘intégrer et d‘étendre au plus près son action au travers des représentations locales - un concept qui a déjà fait ses preuves au Benelux, en France, en Allemagne, en Suisse et au Royaume-Uni. Ces représentations locales vont continuer à offrir le même soutien et les mêmes services, avec les mêmes représentants locaux qui connaissent le mieux leur marché. Ainsi avec une administration centralisée plus forte, nous serons en mesure d‘agir plus efficacement à tous les niveaux en faveur de l'industrie du bitume. Ainsi, elle bénéficiera d'une organisation globale plus forte, tout en conservant des interfaces essentielles avec les parties prenantes locales.", "belgium_office_city": "", "head_office_phone": "(+32)2 566 91 40"}