{"member_organisations": "http://www.wfuna.org/worldwide-members", "identification_number": "48181498612-92", "fields_of_interest": "International co-operation and development, Education and training, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Trans-European Networks, Climate Action", "head_office_address": "Palais des Nations Villa Bocage VB 3", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Bonian Golmohammadi", "industry_forums": "", "grants": "", "inter_groups": "WFUNA promotes coordination and involvement amongst its UNA civil society members in Europe with the EC and with various EPs. WFUNA hosts at least annual UNA European Network Meetings where such interaction occurs amongst UNAs and EC experts on various issues such as HR and civil society involvement along with meetings with EPs.", "eu_initiatives": "European Consensus on Development \nThe EU is at the forefront of the implementation of the 2030 Agenda for Sustainable Development and the Sustainable Development Goals. Particularly important EU priorities related to our organization are the elements of \"Peace - Peaceful and inclusive societies, democracy, effective and accountable institutions, rule of law and human rights for all\" and \"Partnerships - The EU as a force for the implementation of the 2030 Agenda\" outlined on the European Consensus on Development.  \n \nSustainable Development Goal 16 \nGood governance, democracy, rule of law and human rights are essential to the success of the 2030 Agenda for Sustainable Development. SDG16 is seen, by many, as the bedrock upon which this agenda should be implemented, and the EU has the moral legitimacy and the political leverage to put these elements at the center of the implementation of the SDGs, particularly in the European context, but in the global context as well. \n \nYouth, Peace and Security \nParagraph 68 of the European Consensus on Development highlights the importance of \"engaging with all stakeholders in conflict - prevention, peacekeeping and peacebuilding processes\". This is seen against the backdrop of the adoption of UN Security Council Resolution 2250 (UNSCR 2250) on Youth, Peace and Security. Several EU member states, such as Finland, Sweden, Norway, Denmark, Belgium and Spain have championed this agenda and are key actors in its implementation. The interlinkages between UNSCR 2250 and the 2030 Agenda for Sustainable Development are visible. The EU is in the best position to explore how these two agendas interact at the national level.  \n \nEducation and Global Citizenship \nParagraph 122 the European Consensus on Development states that raising awareness of the Sustainable Development Goals contributes to the involvement of the public and contributing to the implementation of the SDGs, thus fostering global citizenship. Global citizenship is at the very heart of WFUNA's mission, and education for global citizenship has long been central to our strategic approach. Global citizenship education promotes critical-thinking and problem-solving, increases awareness of the interconnectedness between global issues and local life, and empowers young people to take action on topics that are important to them and their communities. \n \nPartnerships \nMoreover, partnerships are essential to the implementation of this agenda. At a times where the spaces for civil society are under attack and shrinking, the commitment of the EU to protect, promote and nurture the space for civil society is essential to building a stronger EU. Our organization believes that a successful alignment of EU Global Strategy and the 2030 Agenda for Sustainable Development can only be successful will be successful if civil society organizations are given a seat at the table when decisions are made that impact the citizens of Europe.", "level_of_interest": "global", "organisation_name": "World Federation of United Nations Associations (WFUNA)", "belgium_office_post_code": "1000", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Bonian Golmohammadi", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)2 505 4625", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "14 Rue Montoyer", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/04/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.wfuna.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Geneva", "membership": "http://www.wfuna.org/partners \n \nhttp://www.wfuna.org/contributors", "head_office_post_code": "1211", "position": "Secretary-General", "financial_year_start_date": "01/01/2016", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "UNA European Network \nWFUNA hosts informal UNA European Network meetings at least once year in Europe, regularly in Geneva or Brussels, to allow for an exchange of information among the various European UNAs. We facilitate networking opportunities among the various UNAs and with various EU officials and members of parliament. Topics included the 2030 Agenda for Sustainable Development and how civil society can best engage with EU and UN institutions to ensure the agenda aligns with EU priorities. Both member and youth UNAs are invited to attend.  \n \nThe last European UNA Meeting took place in Barcelona on 4 - 5 May 2017. The meeting focused on the Sustainable Development Goals, the status of implementation of Agenda 2030, European United Nations Associations' work on the SDGs, as well as providing an opportunity to discuss joint initiatives: http://www.wfuna.org/event/european-unas-meeting-barcelona  \n \n16+ Forum \nWFUNA launched the 16+ Forum in the spring of 2016 to champion and advance the implementation of Sustainable Development Goal 16, as interlinked to the entirety of the 2030 Agenda and other international agendas (hence SDG 16+).  \n  \nMade up of nine-member states, the g7+ and with WFUNA as its Secretariat, the 16+ Forum then held its inaugural, international Annual Showcase in 2017 to demonstrate SDG16+ in action -what implementation looks like, how to go about it, and lessons learned going forward. Hosted by the Government of Georgia in Tbilisi and bringing together over 170 individuals from governments, local and international civil society organizations, the UN system, the private sector and academia, discussions focused on solutions and challenges in implementing SDG 16+ at national and local levels. The Czech Republic has agreed to host the 2019 Annual Showcase in Prague. Several EU members are partners of the 16+ Forum, namely the Czech Republic, Denmark and Sweden. http://www.wfuna.org/sixteenplusforum  \n \nYouth, Peace and Security \nWFUNA has championed the implementation of UN Security Council Resolution 2250 (UNSCR 2250) on Youth, Peace and Security after its adoption on December 2015. This resolution recognizes the contributions young people make to peacebuilding around the world and calls for greater engagement of young people in decision-making.  \n \nWFUNA has collaborated with EU member states in the framework of the implementation of this resolution and recently celebrated the 2nd anniversary of UNSCR 2250 during an event at the United Nations in New York hosted in partnership with the Missions of Finland, Kingdom of Jordan and Peru, as well as the International Organization of La Francophonie, UNFPA and PBSO. http://www.wfuna.org/news/participation-and-prevention-youth-inclusion-for-sustaining-peace  \n \nHuman Rights in Action \nHuman Rights in Action aims to enable young people to take an active role in upholding human rights in their local communities and internationally. After being trained on the international human rights system, on how to engage with human rights mechanisms and on project cycle management, participants implement human rights and development projects in their respective countries. This training has taken place every summer in Geneva since 2011. http://www.wfuna.org/una-human-rights-capacity-building \n \nAdvance Training at the UN: Greece \nThrough the Advanced Training at the UN: Greece, Greek middle and high school students are provided with the necessary framework of interpretation to understand contemporary challenges while cultivating the ideals that contribute to forging global citizenship.  \n \nBy the end of the training, students will have gained an in-depth understanding of how the UN works, received an introduction to current global issues that the UN addresses, learned how to create a plan for a career at the UN, international organization, or a relevant field and practice relevant, 21st century skills: http://www.wfuna.org/atp", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "1884559", "legal_status": "WFUNA is a nonprofit organization under Section 501(c)(3) of the United States Internal Revenue Service Code", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The World Federation of United Nations Associations (WFUNA) is a global nonprofit organization representing and coordinating a membership of over 100 national United Nations Associations (UNAs) and their thousands of constituents.  \n \nGuided by our vision of a United Nations that is a powerful force in meeting common global challenges and opportunities, WFUNA works to strengthen and improve the United Nations. We achieve this through the engagement of people who share a global mindset and support international cooperation – global citizens.", "belgium_office_city": "Brussels", "head_office_phone": "(+41)22917 3239"}