{"member_organisations": "", "identification_number": "482107232278-90", "fields_of_interest": "Energy, Environment, Climate Action", "head_office_address": "Kanaalweg 15-G", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Daan Peters", "industry_forums": "", "grants": "", "country_code": "nl", "inter_groups": "", "eu_initiatives": "Gas for Climate performs analysis into the future role of gas in a net zero greenhouse gas EU energy system by 2050. We focus this analysis on renewable as well as low carbon gas. In addition to this mid-century energy system analysis we also develop mid-term strategies for actions and measures required to scale-up renewable gas in the EU. The results of this analysis is relevant for shaping EU policies and legislative files, including the EU long term strategy on climate change mitigation, the upcoming gas market regulation update, the design of the Connect Europe facility and the reform of the Common Agricultural Policy", "level_of_interest": "European", "organisation_name": "Gas for Climate (GfC)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Daan Peters", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "5.1098658", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/08/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "http://gasforclimate2050.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Utrecht", "membership": "", "head_office_post_code": "3526KL", "position": "Navigant Project Manager for Gas for Climate study", "financial_year_start_date": "", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "Gas for Climate had meetings with over 30 policy makers at the European Commission, Parliament and Council. Gas for Climate participated and presented at several events and conferences. The Gas for Climate consortium organises a high-level event in Brussels on the 26th of September 2018 with Commissioner Cañete as keynote speaker.", "financial_year_end_date": "", "lat": "52.0689022", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "We are ‘Gas for Climate: a path to 2050’ a group of seven leading European gas transport companies (Enagás, Fluxys, Gasunie, GRTgaz, Open Grid Europe, Snam and Teréga) and two renewable gas industry associations (European Biogas Association and Consorzio Italiano Biogas). We are committed to achieve net zero greenhouse gas emissions in the EU by 2050 and are united in our conviction that renewable and low carbon gas used through existing gas infrastructure will help to deliver this at the lowest possible costs and maximum benefits for the European economy. Gas for Climate aims to assess and create awareness about the role of renewable and low carbon gas in the future energy system. Our group includes leading gas infrastructure companies in six EU Member States that are collectively responsible for 75% of total natural gas consumption in Europe.", "belgium_office_city": "", "head_office_phone": "(+31)306623710"}