{"member_organisations": "", "identification_number": "482518622425-85", "fields_of_interest": "Education and training, Research and innovation, Public Health", "head_office_address": "Middlesex House, 34-42 Cleveland Street", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Andrew Crompton", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "One of our senior executives sits on the EU's Open Science Policy Platform", "level_of_interest": "global", "organisation_name": "F1000 Research Limited", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -0.1379465, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/06/2016", "website_address": "http://f1000research.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Open Science Policy Platform#E03436#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3436#Member#C", "head_office_post_box": "", "head_office_city": "London", "membership": "F1000 Research Limited is a member of;  \nCommittee on Publishing Ethics (COPE) \nOpen Access Scholarly Publishers Association(OASPA) \nDirectory of Open Access Journals (DOAJ) \nORCID (Open Researcher and Contributor ID) \nSHERPA (Securing a Hybrid Environment for Research Preservation and Access) ROMEO \nConsortia Advancing Standards in Research Administration Information (CASRAI) \nHinari Access to Research for Health Programme \nCrossref operated by Publishers International Linking Association, Inc.  \nDatacite \n \nRebecca Lawrence, the Managing Director of F1000 Research Limited is; \nCo-Chair of Research Data Alliance (RDA)/FORCE11 Working Group on ‘BioSharing Registry: connecting data policies, standards & databases in life sciences’; Publications Committee Member for ISCB (International Society of Computational Biology); Advisory Board Member for BioSharing; Nomination Committee member, CrossRef.", "head_office_post_code": "W1T 4LB", "goals__remit": "F1000Research – an author-led publishing platform for biological and medical research: no editorial decisions, no secret refereeing, no delay \nAbout four years ago, we started publishing research articles with a completely new approach based around immediate and transparent publishing. At this point, no other publisher offered this way of publishing, although PLOS ONE has declared they will follow our example, and we have strong support from PubMed and many scientists. Here is what we do. \n \nTo avoid delay, we publish immediately (within a few days). When an article is submitted, we do a quick internal “hygiene” check: does the article come from a scientist in a recognized institution; does it have the format of a scientific article; and does it conform to the ethical standards demanded of a biological or medical article? It is then published and citable, although clearly labelled as ‘awaiting peer review’. \nPublication triggers peer-review. At the time of submission, the authors choose referees from a list of our F1000 Faculty. If they cannot find an appropriate expert in the subject of the article, they can make a suggestion, and we verify the appropriateness of the referee. To ensure the peer review status of any article is always clear, we have developed a new dynamic citation format, now being introduced by PubMed and other bibliographic listing agencies, that includes both the version numbering and the refereeing status. \nPeer review is open, transparent and author-led. Referees receive the request through us from the author, and are asked to make one of three determinations: approved, approved with reservations, or not approved. These are accompanied by a detailed peer review, which appears online alongside the article, together with the referee names and affiliations. The authors can publicly respond to the referee reports, and this commonly results in the submission of a revised article together with a short summary of the changes. The new version is published and independently citable. The referees respond to the new version, and this process continues until the authors do not find it necessary to provide a new version. Referees and other users can comment on aspects of the article at any time, and authors are free to submit a new version whenever they wish. \n \nThere is no ‘final article’ and nothing is ever removed, so readers can see the whole history and the conversation between the referees and authors. We make no editorial decisions, although our staff are always available with help and advice to both authors and referees. Once an article has passed peer review (i.e. it has received two “approved” statuses from peer reviewers, or one “approved” and two “approved with reservations”), it is listed in PubMed and other major bibliographic databases. We have found it surprisingly easy to find referees in this new process and they tend to write better comments, probably because their work is seen by readers. All referee reports are also made independently citeable, and are in fact cited.  \n \nData on which the article is based must be provided. There is a suspicion that a large proportion of research published currently in journals cannot be reproduced and verified. We go to great lengths to ensure that we get the relevant data underlying the article, even if it is very large, and provide it in a format that the referees and the readers can practically use, working with many groups to provide useful tools to view and manipulate different data types. We will not publish an article if the authors refuse to provide the complete data (being sensitive to data protection concerns). \n \nWe call F1000Research an Open Science publishing platform. Not only is access to all articles open, but the whole process of publishing is open and transparent.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Open Science Policy Platform", "financial_year_end_date": "01/12/2017", "lat": 51.5201024, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "limited liability company", "person_in_charge_of_eu_relations": "Rebecca Lawrence", "customers": "", "belgium_office_post_box": "", "position": "Managing Director", "belgium_office_city": "", "head_office_phone": "(+44)02073230323"}