{"member_organisations": "", "identification_number": "48395175526-25", "fields_of_interest": "Energy, Environment, Single market, Climate Action", "head_office_address": "Stationsweg 1", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Annie Krist", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "Energiebeleid, Leveringszekerheid richtlijnen voor de energiemarkt, Klimaatbeleid, Netcode ontwikkeling voor de Gasmarkt, Financiële regulering", "organisation_name": "GasTerra", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/03/2011", "website_address": "http://www.gasterra.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "477", "head_office_city": "Groningen", "membership": "GasTerra is o.a. lid van de organisaties: \n- Vereniging Energie Nederland \n- Eurogas \n- EFET \n- EASEE-Gas", "head_office_post_code": "9700AL", "goals__remit": "GasTerra BV is an international trading company in natural gas and it has its registered office at Stationsweg 1 in Groningen. The company operates on the European energy market and accounts for a significant share of the Dutch gas supply. We also provide services related to gas trading. The company has more than 50 years of experience in natural gas procurement and sales.  \n  \n \nMission \nGasTerra’s mission is to maximise the value of Dutch natural gas. GasTerra fulfils a public role with regard to the implementation of the Dutch government’s Small Field Policy. This policy is aimed at promoting natural gas production in smaller gas fields in the Netherlands. \n  \n \nVision \nThe economic value and social importance of natural gas underscore GasTerra’s significant role in the utilisation of domestic gas reserves and energy supply in the Netherlands and the European Union. GasTerra promotes the safe and efficient use of natural gas and is active in the development of innovative applications. We attach great importance to making the supply of energy sustainable and initiate projects in this context. Gas will remain an indispensable source of energy in the energy transition process if we wish to safeguard energy supplies and reduce CO2 emission levels. The Netherlands will continue to be a major producer of natural gas for several decades to come. \n  \nGasTerra strives to have the transition to sustainability proceed responsibly, i.e. with a view to both economic and ecological interests. GasTerra is governed by the principles of corporate social responsibility (CSR). We have translated the three basic principles of CSR – People, Planet, Profit – into three areas of endeavour of its own: Gas, Green and Groningen. Here, Gas stands for the operating results, Green for our ambition to bring about a socially responsible energy transition, and Groningen for the community of which we are a part. \n  \nA focus on customers, results and improvements are GasTerra’s three core values. These are the values that GasTerra’s staff adopt as a premise for all their business dealings. In so doing, we work in conformity with a code of conduct in which integrity and respect serve as the guiding principles. The company strives to build long-lasting business relationships with market operators and to enter into agreements that reflect the value of natural gas and its associated services.  \n  \n \nStrategy \nThe company implements its mission and vision by capitalising on its position on the European market to the fullest extent possible – specifically in those market segments where demand for natural gas goes hand in hand with demand for supplemental services. In doing so, use is made of gas from Dutch natural resources, as well as the flexibility offered by gas usage. Gas from overseas sources is procured to a limited extent if and when this is coherent with the general supply and demand portfolio. As a proponent of a free energy market, GasTerra is continuously developing new products and services. In this context, we seek to be a reliable and competitive gas supplier to our customers. We aim to contribute to the strengthening of the position of natural gas within the overall energy mix.", "industry_forums": "", "head_office_phone": "(+31)503648648", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "B.V.", "person_in_charge_of_eu_relations": "Anne Braaksma", "customers": "", "belgium_office_post_box": "", "position": "Public Affairs Adviser"}