{"member_organisations": "", "identification_number": "483924815151-12", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Trans-European Networks", "head_office_address": "Limassol Avenue, 75 Office 201", "full_time_equivalent_fte": "35", "person_with_legal_responsibility": "Joseph Varughese", "industry_forums": "", "grants": "299174", "inter_groups": "EUROPEAN COMMERCIAL SEXUAL EXPLOITATION OF CHILDREN ONLINE against Commercial Sexual Exploitation of Children Online - Preventing Commercial Sexual Exploitation of Children Online \nBrussels, 24 June 2015", "eu_initiatives": "The organisation founded in the principles enshrined in the UNCRC, espouses all related initiatives, policies and legislation undertaken at EU level which aim the the protection and promotion of children's rights. Particularly, HFC follows the  ‘EU Guidelines on the Rights of the Child', and takes step towards developing measures that combat any form of violence against children, throughout its activities and especially through the implementation of the CoE's ONE in FIVE Campaign to stop sexual violence against children in Cyprus. This is mainstreamed in national, EU and international efforts and ensuring children, despite diverse characteristics, receive an adequate level of protection. \n \nMoreover, HFC follows and applies in its work the principles formulated in the EU Agenda for the Rights of the Child in engaging constantly a diverse and growing number of stakeholders (social partners, institutional actors, civil society and policy makers); urging for the development of child-friendly justice in Cyprus and the establishment of a juvenile justice system; promoting participatory approaches for children and youth while at the same time it initiated public information campaigns and awareness-raising activities for the general public. \n \nAdditionally, HFC contributes significantly in the area of children on the move, following EU laws on asylum, family reunification through Dublin procedures etc., with the direct provision of rehabilitation, integration and durable solutions services to migrant children; primarily through the operation of a children's shelter for unaccompanied minors, 'Home for Hope'. Such activities are complemented by research and policy-making in this field together with solid collaboration with national authortities in the social welfare and migration and asylum sectors. \n \nIn general, HFC aims to provide guidance and support for the development of more effective and comprehensive child protection systems across the EU.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "\"Hope For Children\" CRC Policy Center (HFC)", "belgium_office_post_code": "", "number_of_persons_involved": "35", "person_in_charge_of_eu_relations": "Joseph Varughese", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/12/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.uncrcpc.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nicosia", "membership": "Our organisation is part of the following networks: \n \n•Cooperating partner of the Council of Europe for the ONE in FIVE Campaign \n•Coordinator for the Observatory for the Return of Unaccompanied Children \n•National focal point for the Separated Children in Europe Programme \n•Focal point for the European Network of Guardian Institutions \n•National Focal Point for the European Juvenile Justice Observatory \n•Member of the European Federation Missing Children Europe \n•Member of the European Network of Child Friendly Cities \n•Member of the Destination Unknown Campaign \n•Participant in the Fundamental Rights Platform of the European Union Agency for Fundamental Rights (FRA) \n•Member of the European Network of Child Friendly Cities", "head_office_post_code": "2121", "position": "Director General", "financial_year_start_date": "01/01/2016", "head_office_country": "Cyprus", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "53112647", "legal_status": "Limited liability company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "“Hope For Children” CRC Policy Center is an International Humanitarian Institution and its headquarters are based in Nicosia, Cyprus. \n \nWe conduct our work through research, advisory services, advocacy and policy as well as through the design and implementation of grassroot programmes. \n \nThe vision of \"Hope For Children\" CRC Policy Center is to contribute to the protection and promotion of the rights of the child and to support the active participation of children and youth in society. \"Hope For Children\" CRC Policy Center aims to advocate and to protect children’s rights based on the standards and principles of the UN Convention on the Rights of the Child and European Union Law, regardless of their background.", "belgium_office_city": "", "head_office_phone": "(+357)22103234"}