{"member_organisations": "", "identification_number": "483985721572-47", "fields_of_interest": "Agriculture, Education and training, Environment, Youth, Food Safety, Sport, Climate Action", "head_office_address": "Via Umberto I", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Mauro Testarella", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "L'Organizzazione segue con interesse principalmente le iniziative nel campo delle politiche agricole e ambientali, nonché nella promozione del rispetto dei diritti dei cittadini.", "organisation_name": "Organizzazione Italiana Professionisti Educazione e Sport (O.I.P.E.S.)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/04/2016", "website_address": "http://www.oipes.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "38", "head_office_city": "Silvano Pietra (PV)", "membership": "", "head_office_post_code": "27050", "goals__remit": "O.I.P.E.S. è un'Associazione di Promozione Sociale che si pone quale fine principale la formazione di operatori del Terzo settore, spaziando dal volontariato allo Sport.  \nIn tale ottica, organizza anche corsi per la qualifica di figure professionali nell'ambito del settore equestre e promuove lo sviluppo dell'artigianato. \nOperante in tutto il mondo, promuove l'esercizio fisico e in particolare il turismo sportivo e grazie alla collaborazione con l'ENGEA (Ente Nazionale Guide Equestri e Ambientali) può beneficiare dell'utilizzo di ippovie certificate. \nRuolo importante è rivestito anche dalla progettualità sociale. Grazie alla presentazione di progetti presso le Istituzioni nazionali e le fondazioni finanzia interventi che toccano tutti coloro risultino soggetti a emarginazione.", "industry_forums": "", "head_office_phone": "(+39)0383 378944", "level_of_interest": "global, national, regional/local", "relevant_communication": "O.I.P.E.S. conduce la propria attività grazie ad uffici ben strutturati e competenze rigidamente ripartite. In particolar modo la promozione della progettualità è affidata appositamente ad un Ufficio progetti; la formazione gode di una sede nazionale autonoma, mentre l'organizzazione di eventi e manifestazioni beneficia dell'impressionante capillarizzazione delle attività, rispettivamente gestite dai delegati provinciali. \nRiguardo, infine, alla comunicazione l'Associazione ha alle proprie dipendenze un esperto in marketing associazionistico e un grafico che, tra l'altro, si occupa anche della redazione del periodico \"Il Cavallo libero\"", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "390778", "legal_status": "APS (Associazione di Promozione Sociale)", "person_in_charge_of_eu_relations": "Tino Nicolosi", "customers": "", "belgium_office_post_box": "", "position": "Segretario Nazionale"}