{"member_organisations": "Federația ÎNFRĂȚIREA BRAȘOV \nFSLI METAL \nFederația Sindicatelor AUTOMOBILUL ROMÂNESC \nFederația Sindicatelor Libere din Romania \nFederația Naționala din SNCFR ELCATEL \nFederația Sindicatelor Libere din GRAMPET \nFederația Națională Feroviară MIȘCARE COMERCIAL \nFederația Națională a Sindicatelor Portuare Constanța \nFederația Sindicatelor Independente APA NOVA \nFederația Sindicală ENERGOMONTAJ \nFederația Sindicatelor din Poștă și Comunicații \nAlianța Sindicatelor din Tehnologia Informaților și Comunicații ANTIC \nFederația Sindicatelor din Apărare UNIREA \nFederația Sindicatelor din Bibliotecile din România \nUniunea Sindicatelor din Instituțiile de Spectacole din România \nUniunea Sindicatelor Tipografilor din România  \nFederația Națională a Sindicatelor din ELectricitate UNIVERS \nFederația Sindicatelor TRANSGAZ \nFederația ENERGETICA \nFederația CRAIMODEX \nFederația AMBULANȚA \nFederația Sindicatelor Caselor de Asigurări de Sănătate \nFederația Sindicatelor din Administrație Publică PUBLISIND \nFederația Sindicatelor Democratice a Polițiștilor din România A I CUZA \nFederația AGROSTAR     \nFederația Sindicatelor Libere CEC \nFederația SPORTUL ROMÂNESC \nAsociația Fotbaliștilor Amatori și Non Amatori din România \nFederația Sindicatelor din Turism MINERVA \nFederația ELECTROMONTAJ Cluj \nAsociația Națională a Scafandrilor", "identification_number": "484443517668-08", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Borders and Security, Communication, Banking and financial services", "head_office_address": "TURTURELELOR STREET NO 11A, 3 FLOOR, ROMANIA", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "DUMITRU COSTIN", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "RO", "head_office_country": "Romania", "eu_initiatives": "BNS was involved  - through the social dialogue structures - in drafting the National Strategy for Social Inclusion and Poverty Reduction 2014 - 2020, in developing the National Strategy for Employment 2013 – 2020. The involvement was targeted on the presentation of analyses conducted in this area, and the conclusions drawn from these analyses; on the other hand, BNS was proposing measures to boost employment, creating an inclusive society and reducing the risk of poverty. \nThe tools developed by BNS are constantly monitoring the evolution of the labor market and the level of poverty in Romania, developing warning reports periodically. \nBNS has over 20 years of experience in analysis, monitoring and amending labor market and social policies. It was involved in the process of preparing Romania for accession to the European Union, and it also faced the challenges posed by the enlargement process in the areas mentioned above.", "level_of_interest": "national", "organisation_name": "BLOCUL NATIONAL SINDICAL (BNS)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 26.125498, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/06/2015", "website_address": "http://www.bns.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BUCHAREST", "membership": "BNS is affiliated to the European Trade Union Confederation and the International Trade Union Confederation, it has a representative in the European Economic Social Committee and it is member of the Economic and Social Council of Romania. It also has representatives in all the structures of the social dialogue at national and local level.", "head_office_post_code": "", "goals__remit": "Blocul National Sindical (the National Trade Union Bloc) is a representative Romanian trade union confederation, established in 1991, and currently representing more than 300 000 affiliated members.  \nBNS’s main aims are to: improve the quality of working life and workers’ rights; achieve greater equality in society and within union organizations; boost trade union organisation and representation; increase workers’ employability and opportunities through education, training and lifelong learning; improve social justice. \nThe BNS is active in the country and around the world to demand human rights and equality for all. All workers have the collective right to bargain wages and working conditions. Therefore, a strong social dimension in the world, which focuses on workers’ interests and wellbeing, is a key priority for us.  \nBNS demands the observance of fundamental social values, such as equality, solidarity and cohesion.   \nThe National Trade union Bloc is directly involved in the social dialogue. It is represented in the Economic and Social Council, both at national and European level. It has representatives in the social dialogue committees within public authorities at national and local level. Also, BNS was signing the national collective agreement (when the legislation still allowed that type of contract) and through its affiliates it signs collective agreement at sector and unit level.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "7", "relevant_communication": "Projects in which BNS is applicant: \nESTHR – Integrated package of actions for the development of the women’s role in the Romanian society,     Incubator for social business in the Bucharest-Ilfov region ,  Trade union representation for the migrant workers in Romania,  Observatory for the labor market and quality of workplaces, Access to structural funds for the social partners,  \nAlongside your career – promoting women in the labour market, Youth guarantee – Romania.", "financial_year_end_date": "01/12/2017", "lat": 44.427135, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "TRADE UNION CONFEDERATION", "person_in_charge_of_eu_relations": "MIRELA CARAVAN", "customers": "", "belgium_office_post_box": "", "position": "HEAD OF INTERNATIONAL DEP", "belgium_office_city": "", "head_office_phone": "(+4021)3162798"}