{"member_organisations": "", "identification_number": "48544465107-88", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Trade, Competition, Consumers, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "Charles-de-Gaulle-Strasse, 20", "full_time_equivalent_fte": "8", "person_with_legal_responsibility": "Dr. Rainer Wend", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "540187", "head_office_country": "Germany", "eu_initiatives": "1. COM (2015) 192 final: Digital Single Market Strategy for Europe and all linked legislative proposals \n2. COM (2012) 0011: Proposal for a General Data Protection Regulation \n3. TAXUD/UCC-DA/2014: Draft Union Customs Code Act  \n4. COM (2013) 0025 final: Fourth railway package – \n5. COM (2013) 0048: Proposal for a Directive concerning measures to ensure a high common level of network and information security across the Union \n6. Report on logistics in the EU and multimodal transport in the new TEN-T corridors (2015/2348(INI))  \n7. Report on new opportunities for small transport businesses, including collaborative business models (2015/2349(INI)) \n8. 2016/0014(COD): Proposal for a Regulation on the approval and market surveillance of motor vehicles and their trailers, and of systems, components and separate technical units intended for such vehicles \n9. COM(2016) 757 Modernising VAT for cross-border B2C e-commerce", "organisation_name": "Deutsche Post DHL Group (DPDHL)", "belgium_office_post_code": "1040", "number_of_persons_involved": "10", "procurement": "1063544", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "EU Commission/DG Budget(FTS) concerning 2016", "belgium_office_address": "Corporate Representation Brussels Avenue d'Auderghem 22-28", "subsection": "Companies & groups", "belgium_office_phone": "(+32)27750221", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "ALBIG#Torsten, ERDMANN#Stefanie, KOSTADINOVA#Tonka, MEIJER#Annette, QURBAN#Mitra, YASHAR#Suzan", "estimate_of_costs_absolute_amount": "1741000", "registration_date": "27/01/2011", "website_address": "http://www.dp-dhl.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Consultative Forum on EU External Aviation Policy#E03519#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3519#Member#C#Expert Group on alternative transport fuels ('the Sustainable Transport Forum')#E03321#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3321#Member#C#C2020 - CPG/146 Project Group on Import and Export Formalities related to low value consignments#E03518#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3518#Member#C", "head_office_post_box": "", "head_office_city": "Bonn", "membership": "Alliance for European Logistics (AEL) \nEuropean Express Association (EEA) \nEuropean Multi-Channel and Online Trade Association (EMOTA) \nFederation of European Direct and Interactive Marketing (FEDMA) \nPostEurop", "head_office_post_code": "53113", "goals__remit": "Deutsche Post DHL Group is the world’s leading mail and logistics services provider. The Deutsche Post and DHL corporate brands represent a one-of-a-kind portfolio of logistics (DHL) and communications (Deutsche Post) services. The Group provides its customers with both easy to use standardized products as well as innovative and tailored solutions ranging from dialog marketing to industrial supply chains. About 519,000 employees in more than 220 countries and territories form a global network focused on service, quality and sustainability. With programs in the areas of climate protection, disaster relief and education, the Group is committed to social and environmental responsibility. In 2017, Deutsche Post DHL generated revenues of € 60.44 billion. \n \nDeutsche Post DHL’s Representation in Brussels acts as an intermediary between the Group and the European institutions as well as associations and other organizations located in Brussels. The main tasks of the Representation: \n \nMonitoring company-relevant and socio-political topics and legislative initiatives for the Group. \n \nConducting analysis for and recommendation to the business units. \n \nProviding advice to assist the development of corporate and industry positions in coordination with the Group. \n \nTargeted representation of interest vis-à-vis the European Institutions, Member States, industrial associations, political think tanks and other organizations and stakeholders in the European policy and regulatory debate.", "industry_forums": "", "head_office_phone": "(+49)22818297000", "level_of_interest": "European, global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AG", "person_in_charge_of_eu_relations": "Albig  Torsten", "customers": "", "belgium_office_post_box": "", "position": "Head of Corporate Representation"}