{"member_organisations": "Collegamento a tutte le missioni cattoliche nel mondo (http://www.lemissioni.net)", "identification_number": "485663720964-88", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Via Aurelia, 796", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Giovanni De Robertis", "industry_forums": "1)LAUNCH OF THE EUROPEAN MIGRATION FORUM, 26-27 January 2015,   \nBRUXELLES  \n2) Dal 6 all'8 novembre  2013 il presidente della Commissione Cei per le Migrazioni e della Fondazione Migrantes, mons. Francesco Montenegro, è stato a Bruxelles su invito del Parlamento Europeo. Al centro degli incontri il tema dei migranti e dei rifugiati alla luce degli sbarchi a Lampedusa.", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "La Migrantes ha come campo d’azione quello pastorale, collocato però nel più ampio contesto socio-culturale, politico-amministrativo. E' perciò interessata a seguire da vicino l'attività e le iniziative della UE, mettendosi a disposizione per consulenze e collaborazioni. Al momento non ci sono iniziative UE seguite direttamente da  Fondazione Migrantes.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Fondazione Migrantes", "belgium_office_post_code": "1050", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Giovanni De Robertis", "section": "V - Organisations representing churches and religious communities", "lon": "12.4452226", "source": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "(+32)25116040", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "rue capitan Crespel 23e", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/03/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.migrantes.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Rome", "membership": "", "head_office_post_code": "00165", "position": "Direttore generale", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "La Migrantes grazie alla sua articolazione ha un coinvolgimento diretto nella realtà migratoria i cui destinatari sono gli immigrati e i rifugiati, gli italiani nel mondo, i circensi e lo spettacolo viaggiante, i Rom e i Sinti. La Fondazione Migrante collabora direttamente con gli organismi legislativi italiani (in particolare con Ministero degli Esteri, Ministero del lavoro e delle politiche sociali, Ministero dell'interno, Ministero dell'Istruzione) con iniziative pubbliche, concordate, che abbiano risonanza anche a livello internazionale (per esempio intervento sulla legislazione e, più ampiamente, sulla normativa che riguarda la mobilità umana in tutte le sue espressioni), con una particolare attenzione alla normativa UE nel campo delle migrazioni, della gestione dei rifugiati e richiedenti asilo, dei minori non accompagnati. La Fondazione segue da vicino l'agenda europea che si sviluppa su queste problematiche.", "financial_year_end_date": "01/12/2016", "lat": "41.9011002", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "4041590", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The \"Migrantes\" Foundation is an organization set by the Italian Bishops Conference to accompany and support the particular Churches to pastoral care of  italian and foreign migrants and to promote in the Christian community attitudes and fraternal accommodation to them and, in the same time, encouraging the civil society to understand and to appreciate their identity in a spirit of peaceful coexistence, with attention to the protection  of the person and family migrants rights and the promotion of  the responsible citizenship of migrants. The main tasks of the Foundation, in accordance with Art. 1of the  Statute, [.......], to promote the integral growth of migrants in the respect of their cultural heritage, so, they can be protagonists in the civil society, ensuring them an adequate public information  spurring the development of the legislative migrants protection  for  a fairer and peaceful society.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+39)6617901"}