{"member_organisations": "https://eurohealthnet.eu/members-and-partners/our-members", "identification_number": "48562122691-12", "fields_of_interest": "Economy, finance and the euro, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "146 rue Royale", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Caroline Costongs", "industry_forums": "", "grants": "901000", "country_code": "be", "inter_groups": "", "eu_initiatives": "EU 2020 Strategy; European Pillar of Social Rights; EU Programme for Employment and Social Innovation; EU Health Programme; EU Action Plan on Childhood Obesity; EU Sustainable Development Strategy; ESIF; MFF; European Solidarity Corps; EU Compass for Action on Mental Health and Wellbeing; Health Inequalities; European Semester; Alliance for Investing in Children; Covenant on Demographic Change; EU Occupational Safety and Health Administration healthy workplaces campaign;", "level_of_interest": "European, national, regional/local", "organisation_name": "EuroHealthNet", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Dorota Sienkiewics", "section": "III - Non-governmental organisations", "lon": "4.3635302", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "COSTONGS#Caroline, MARINETTI#Claudia, SIENKIEWICZ#Dorota", "registration_date": "02/12/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurohealthnet.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "European Platform for Action on Diet, Physical Activity and Health#E00845#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=845#Member#C#Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EUHPF, EHAC, Diet Platform, EU Platform Against and Social Exclusion, European Innovation Partnership on Healthy and Active Ageing, European Platform Against Poverty and Social Exclusion, Smoke Free Alliance Partnership, South-Eastern European Health Network (SEEHN), International Union for Health Promotion and Education (IUHPE), European Forum for Primary Care (EFPC), European Association of Schools of Public Health in Europe (ASPHER), European Public Health Association (EUPHA), European Public Health Alliance (EPHA), European Health Management Association (EHMA)", "head_office_post_code": "1000", "position": "Policy Coordinator", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "* Horizon2020 INHERIT Project \n*Joint actions: Chronic diseases (CHRODIS PLUS), Health Equity in Europe (JAHEE) \n*Age Friendly Environment (AFE-Innovnet) \n*Healthy Workplaces Campaign \n*EU poverty platform \n*EIP-AHA", "financial_year_end_date": "01/12/2017", "lat": "50.8494855", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "1124000", "legal_status": "Not-for-profit", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EuroHealthNet is a not-for-profit network of public health agencies, regions, universities and research centers responsible and accountable for health promotion, public health and disease prevention in Europe.  \nOur aim is to improve the health of European citizens by striving for a healthier Europe with greater health equity between and within countries. We do that by supporting projects and policy development together with our members and the EU institutions; by exchanging information and by communication in and beyond our network.      \nEuroHealthNet has existed since 1996, when a smaller group of national health promotion agencies came together with the assistance of the European Commission to work together at EU level. In 2003 the growing body became an autonomous entity with a legal statute in Belgium. \nNowadays, EuroHealthNet counts over 40 members and associate members in 30 European countries, thereby constituting a valuable platform for information, advice, policy and advocacy on health and equity issues at EU level.    \nEuroHealthNet does not seek financial gain from its work and as such receives funding from a range of sources and donors only to carry out its objectives.", "belgium_office_city": "", "head_office_phone": "(+32)22350320"}