{"member_organisations": "www.euractiv.com", "identification_number": "485832526193-89", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "IPC Building Boulevard Charlemagne 1, boite 1", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Christophe LECLERCQ", "financial_year_start_date": "01/01/2016", "grants": "90465", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "Digital Single Market, Communication, Audio visual and media, Development, Trade and External Action Service.", "level_of_interest": "European", "organisation_name": "Fondation EURACTIV", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.3824229, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "LECLERCQ#CHRISTOPHE, LUCA#Dan, SONNET#Arnaud", "estimate_of_costs_absolute_amount": "", "registration_date": "03/03/2017", "website_address": "https://www.euractiv.com/fondation-euractiv/", "commission_expert_groups_and_other_similar_entities_european_commission": "High-Level Expert Group on Fake News#E03567#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3567#Member#C#Sub Group 3 A Role and responsibilities of news media organisations/press", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European Citizens Action Service \nEuropean Movement International \nEuropean Foundation Centre", "head_office_post_code": "B 1041", "goals__remit": "Fondation EURACTIV is a public interest foundation under Belgian law, set up in 2004. It brings together individuals and organisations seeking to shape European Union policies. It does not lobby and is not aligned to any political or faith group.  \nOur goals: \nAdvocate for media independence, media pluralism and language diversity \nAccompany media improving EU policy coverage at national and local level \nPromote research and innovation projects for media and related stakeholders \nOur three pillars around one strategy: from think tank to events to trainings.  \nOur strategy aims at building strong synergies between think tank, events and training activities. \nThe first pillar is centred on the European media policy. It targets EU circles and media top management. \nThe second pillar is focused on media innovation, organising events, mainly for senior media professionals. \nThe third pillar consists of executive education, trainings and exchange programmes, for media professionals, and public affairs circles. This also includes managing the trainee programme of the EURACTIV network \nOur activities: \nCommunication and dissemination activities promoting debates and best practices sharing: trainings and events \nTrigger, and where relevant, manage European cooperation projects \n \nOur projects: \n \nSome of our past projects:  \n \n- EU Journalism Fellowship: Between 2011 and 2013, 38 young journalists working in a dozen different European media received a one-week induction seminar and a five-week on-the-job training on EU reporting for three different media in Brussels (EURACTIV, DPA Agency, Radio France). This project has been implemented thanks to the generous support of the Robert Bosch Stiftung (2011-2013), Open Society Foundation (2012) and Fondation Hippocrène (2013). \n- Together with OIF: development of French-language coverage around Europe \n- Together with Bill & Melinda Gates Foundation, boosting Europe coverage of development policy in three languages, alongside Gates’ cooperation with Le Monde, El País, the Guardian and EJC/Der Spiegel. \n- EURACTIV organises 50 events per year, conferences & stakeholders’ workshops, initially under Fondation’s brand. \n- Developing and launching the “Yellow Academy” (for Brussels’ public affairs professionals, currently operated by EURACTIV.com).", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "Fondation EURACTIV has participated in various calls for proposals and tenders issued by the EU for non-profit organisations, sometimes alone and sometimes in coalition. It has occasionally participated in events, hearings and consultaions organised by one or other of the main EU institutions.", "financial_year_end_date": "01/12/2016", "lat": 50.8446187, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "376258", "legal_status": "Public Benefit Foundation / Fondation d’utilité publique belge depuis 2012", "person_in_charge_of_eu_relations": "Stephen BOUCHER", "customers": "", "belgium_office_post_box": "", "position": "Managing Director", "belgium_office_city": "", "head_office_phone": "(+322)2265825"}