{"member_organisations": "http://www.elalog.eu/members", "identification_number": "486101215470-41", "fields_of_interest": "Education and training, Employment and Social Affairs, Trans-European Networks, Digital economy and society, Transport", "head_office_address": "rue de Commerce, 77", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Paolo Bisogni", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Transport, logistics, Supply Chain Management, training, certification, standards of competence, education.", "level_of_interest": "European", "organisation_name": "European Logistics Association (ELA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Alfonz Antoni", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/01/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.elalog.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "position": "vice-president", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "non-profit", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "he European Logistics Association is a formation of thirty-------, mostly from EU Member States but also including Ukraine, Russia and Switzerland----. Its main aim is to spread understanding and opportunities to its members and so has a keen interest in the EU’s policy and investment programmes. Since ELA’s inception a key focus has been on education standards and qualifications at all levels of freight logistics operation.  \nELA is very aware and supportive of the EU’s policy of sustainable growth, the ability to move freight more efficiently and thereby maximising the utility of all modes of transport with the benefit of less congestion and pollution than is currently suffered. The Horizon 2020 programme focusses on the achievement of the win-win scenario of effective and efficient logistics, coping with growth by utilising available assets—full truck and trains, collaboration by shippers, maximising efficiency and minimising turn round in ports. \nOn the one hand, the strive for efficiency and filling trains, trucks and barges, mechanisation in ports and collaboration along the supply chain could mean a reduction in the required workforce—but this cannot be so in a growing market. Today, there is a shortage of truck drivers, warehouse managers and logistics operators across the sector. To address this imbalance there needs to be encouragement within the school curriculum, within apprenticeships and higher education of the needs of logistics tradesmen and professionals to cope with the sustainable mobility demands of the future. \nELA will look to the new EU Program for Employment and Social Innovation (EaSI) as we share the aim of the EaSI, given in a statement by Laszlo Andor, Commissioner for Employment, Social Affairs and Inclusion, which is:  \n“to modernise {their} labour markets and social security systems and increase {their} rates of employment, in particular among young people. Other important tasks will involve supporting job creation, promoting a highly skilled workforce, encouraging adaptation to change and the anticipation of restructuring, enhancing mobility and promoting social innovation.” \nThere are also regional development programmes that could well benefit our members and ELA would wish to be the catalyst for cooperation and mutual benefit there. However, we are concerned that the enhancement of job opportunities and careers within the logistics sector is needed across the EU if the potentially mutually exclusive concept of sustainable mobility is to be achieved.", "belgium_office_city": "", "head_office_phone": "(+32)471 83 29 89"}