{"member_organisations": "", "identification_number": "486131131155-10", "fields_of_interest": "Competition, Employment and Social Affairs, Sport", "head_office_address": "MARINE DE SISCO", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "THIERRY DOLL", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "NORMES CEN \nEMPLOIS ET FORMATIONS \nLIBRE CIRCULATION DES TRAVAILLEURS \nCARTE EUROPENNE  \nEVOLUTION REGLEMENTATION SPORTS ET LOISIRS", "level_of_interest": "national", "organisation_name": "FranceActive-Fédération Nationale des Entreprises des Activités Physiques de Loisirs (FranceActive-FNEAPL)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "THIERRY DOLL", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fneapl.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "SISCO", "membership": "http://cpme.fr   \nhttp://europeactive.eu", "head_office_post_code": "20233", "position": "PRESIDENT", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Syndicat patronal", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "FRANCEACTIVE-FNEAPL a pour objet l’étude, la représentation, la promotion et la défense des intérêts collectifs professionnels, matériels, moraux et économiques des personnes morales de droit privé exploitant à titre commercial principal et habituel des activités physiques récréatives livrées dans le cadre des activités physique de loisir, du sport, du temps libre et/ou du tourisme, et des sociétés exploitant des installations sportives et de loisirs, sans préjudice de toute autre profession ou activité présente ou future assimilable à celle-ci et compatible avec les statuts, le cas échéant le Règlement Intérieur et la déontologie de FRANCEACTIVE-FNEAPL. \n \nDans le cadre de l’objet ci-dessus mentionné, FRANCEACTIVE-FNEAPL devra notamment : \n \n    Mettre en œuvre tout moyen et créer tout service propre à assurer la liaison entre les différents statuts d’exercice et activités représentées, édicter toute règle déontologique et prendre toute décision de nature à faciliter à ses adhérents l’exercice de leur activité, le tout dans le respect de ses présents statuts, de son Règlement Intérieur et de sa Déontologie. \n \n    Défendre les intérêts de ses membres tant auprès des Pouvoirs Publics français et européens qu’auprès des organismes du monde économique et social, des structures paritaires et promouvoir toute mesure de nature à favoriser l’exercice de leur profession et le développement de leur activité. \n \n    FRANCEACTIVE-FNEAPL est justifiée à participer à toute Convention Collective Nationale qui s’inscrit dans son objet. A ce titre FRANCEACTIVE-FNEAPL est également justifiée à participer à toute commission paritaire découlant de la CCN considérée. \n \n    De proposer, dans le domaine des affaires sociales, toute évolution souhaitable des dispositions des Conventions Collectives qui relèvent des champs conventionnels couverts par le syndicat, ainsi que de l’organisation de la formation professionnelle et des institutions gérant la retraite et la prévoyance des Branches dans lesquelles il exerce sa représentativité.", "belgium_office_city": "", "head_office_phone": "(+33)607089592"}