{"member_organisations": "http://www.wateraid.org/who-we-are/how-we-are-governed", "identification_number": "48655305058-87", "fields_of_interest": "General and Institutional Affairs, Agriculture, Humanitarian aid and civil protection, Budget, International co-operation and development, Environment, Justice and Fundamental Rights, Research and innovation, External Relations, Public Health", "head_office_address": "Durham Street, 47-49", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Tim Clark", "industry_forums": "", "grants": "1547875", "country_code": "gb", "inter_groups": "", "eu_initiatives": "The aim of WaterAid's advocacy activities is to extend the organisation's ability to influence EU international development cooperation, policy and programming in order address inequalities in access to safe, affordable, accessible and sustainable water supply, sanitation and hygiene promotion services.", "level_of_interest": "global", "organisation_name": "WaterAid", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Sophie Aujean", "section": "III - Non-governmental organisations", "lon": "-0.1191091", "source": "https://www.wateraid.org/uk/publications/wateraid-uk-annual-report-and-financial-statements-2016-17", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "CARVALHO#Milagres, aujean#sophie", "registration_date": "21/01/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.wateraid.org/uk/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "BOND http://www.bond.org.uk/", "head_office_post_code": "SE11 5JD", "position": "EU Representative", "financial_year_start_date": "01/04/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/03/2017", "lat": "51.4864094", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "91871954", "legal_status": "UK registered Charity", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "Vision \nOur vision is a world where everyone everywhere has safe water, sanitation and hygiene. \n \nWaterAid is an international organisation whose mission is to transform the lives of the poorest and most marginalised people by improving access to safe water, sanitation and hygiene. \n \nThrough our partners, we reached 2 million people with safe water and 3 million people with sanitation last year. \n \nEverything we do is shaped by our six values: \n \nRespect  \nAccountability  \nCourage  \nCollaboration  \nInnovation  \nIntegrity \n \nWhat we do \nWaterAid enables the world's poorest people to gain access to safe water and sanitation. Together with improved hygiene, these basic human rights underpin health, education and livelihoods, forming the first essential step in overcoming poverty. \n \nWe work with local partners, who understand local issues, and provide them with the skills and support to help communities set up and manage practical and sustainable projects that meet their real needs. \n \nWe also work locally and internationally to change policy and practice and ensure that water, hygiene and sanitation's vital role in reducing poverty is recognised. \n \nGlobal Aims \nTo promote and secure poor people's rights and access to safe water, improved hygiene and sanitation \n \n \nTo support governments and service providers in developing their capacity to deliver safe water, improved hygiene and sanitation \n \n \nTo advocate for the essential role of safe water, improved hygiene and sanitation in human development \n \n \nTo further develop as an effective global organisation recognised as a leader in our field and for living our values", "belgium_office_city": "", "head_office_phone": "(+44)2077934500"}