{"member_organisations": "AINRAM(2000), \nAMISTRADA(3430), \nAMU(12159), \nCESVITEM(3432), \nCEVI(1000), \nDPU(300), \nFUNIMA(323), \nGMA(7186), \nISI(2884), \nIMAGINE(500), \nTERRE MADRI(300), \nUPD(2565), \nVISES(175), \nVOGLIO VIVERE(617), \nNAT'S PER...(1500), \nFONDAZIONE BROWNSEA(1050), \nCosviluppo e Migrazioni (500), \nSAL(301), \nCHIAMA IL SENEGAL(162), \nCREA(100), \nTONALESTATE(300), \nEMERGENZA SORRISI(1540), \nCOOPERATIVA LA LOCOMOTIVA(450)", "identification_number": "48720121070-58", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Public Health, Food Safety, Digital economy and society, Communication", "head_office_address": "Largo Camesena 16 int 10", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Guido Barbera", "industry_forums": "", "grants": "429", "country_code": "it", "inter_groups": "", "eu_initiatives": "‘Challenging the Crisis – Promoting Global Justice and Citizens’ Engagement in a Time of Uncertainty’ – Progetto CE \n‘Challenging the Crisis – Promoting Global Justice and Citizens’ Engagement in a Time of Uncertainty’ – è un Progetto triennale (2013-2016) di educazione allo sviluppo cofinanziato dall’UE, con attuazione in sei Paesi dell’UE particolarmente affetti dall’incertezza legata all’attuale crisi economica. Il progetto, avviato il 01 aprile 2013 in sei Paesi europei, è realizzato da un partenariato composto da IDEA - Irish Development Education Association (Irlanda), FTH - Fair Trade Hellas (Grecia), CIPSI - Coordinamento di Iniziative Popolari di Solidarietà Internazionale (Italia), FCRE - Fondazione Culturale Responsabilità Etica (Italia), IMVF - Instituto Marquês de Valle Flôr (Portogallo), SLOGA - SLOvenian Global Action (Slovenia) e EsF - Fundación Economistas sin Fronteras (Spagna). L'obiettivo principale del progetto è quello di coinvolgere giovani adulti provenienti da Grecia, Italia, Irlanda, Portogallo, Slovenia e Spagna per promuoverne la capacità di riflettere sulle interdipendenze che legano la disuguaglianza a livello locale e globale e consentire loro di diventare sostenitori attivi della giustizia globale, ancorando in tal modo a quest’ultima le politiche di sviluppo, nonostante le misure di austerità che caratterizzano oggi i rispettivi Paesi. Attraverso la sua \"rete di giovani promotori del cambiamento\", e altre attività di sensibilizzazione basate su metodologie proprie dell’Educazione allo sviluppo, il progetto intende dare nuovo impulso all’impegno ed alla responsabilizzazione dei cittadini europei affinché diventino essi stessi agenti di cambiamento.", "level_of_interest": "global", "organisation_name": "Solidarietà e Cooperazione \"CIPSI\" Coordinamento di Iniziative Popolari di Solidarietà Internazionale (CIPSI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Guido Barbera", "section": "III - Non-governmental organisations", "lon": "12.5347338", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/02/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cipsi.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "·Tavola della Pace \n·Associazione Nazionale ONG \n·Forum del Terzo settore \n·Campagna internazionale a sostegno del Manifesto per il Contratto Mondiale sull’Acqua \n·Sbilanciamoci \n·Rete Pace Congo \n·Comitato Mondiale per l’Acqua \n·Comitato per la promozione e protezione dei diritti umani \n·Comitato di appoggio ai Sem Terre (Brasile) \n·Gruppo di appoggio del Movimento contadino dell’Africa occidentale \n·Comitato Nazionale Tobin Tax \n·Chiama l’Africa \n·Coalizione italiana contro la Povertà \n·Rete Mediterranea MEDIATE \n- Forum sociale mediterraneo  \n- forum ambientalista \n- Coalizzazione mondiale contro la privatizzazione e mercificazione dell'acqua \n- Rai per il sociale", "head_office_post_code": "00157", "position": "Presidente", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Il CIPSI è organizzato con un Servizio Comunicazione, che comprende al suo interno un Ufficio Stampa, la gestione dei siti Internet, la rivista Solidarietà internazionale e il servizio ai Soci. La realtà sociale moderna indica chiaramente che le attività che si realizzano hanno valore anche nella misura in cui si fanno conoscere. Per il 2013-2014 sono stati usati da parte del Cipsi i seguenti strumenti di comunicazione: \n \n•    Un Notiziario interno, con periodicità quindicinale (n. 22 nu", "financial_year_end_date": "01/12/2016", "lat": "41.9091853", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "120183", "legal_status": "onlus", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Il Cipsi è una Rete nazionale che associa organizzazioni non governative di sviluppo (ONGs) ed associazioni che operano nel settore della solidarietà e della cooperazione internazionale. Costituito nel 1982, il CIPSI è eretto in Ente morale, riconosciuto dal Ministero degli Affari Esteri italiano e dall’Unione Europea come ONG di Cooperazione per lo sviluppo e come ONLUS dal Ministero delle Finanze (DL 460/98). Il CIPSI è nato con la finalità di coordinare e promuovere, in totale indipendenza da qualsiasi schieramento politico e confessionale, campagne nazionali di sensibilizzazione, iniziative di solidarietà e progetti basati su un approccio di partenariato, promossi o sostenuti da Organizzazioni Non Governative di sviluppo (ONGs) e dall’associazionismo impegnato nella solidarietà internazionale.  \nI NOSTRI NUMERI \nAl C.I.P.S.I. aderiscono attualmente, come soci, 47 Associazioni di cooperazione internazionale, a struttura nazionale ed europea, operanti in Paesi dell’Africa, dell’Asia e dell’America Latina, con progetti a sostegno di iniziative locali di sviluppo nel Terzo mondo. A livello di articolazione territoriale, tramite le Associazioni aderenti, che operano su base di volontariato, il C.I.P.S.I. è presente con gruppi periferici, soci sostenitori che garantiscono il radicamento su tutto il territorio nazionale. \n \nGLI OBIETTIVI ISTITUZIONALI \nIl C.I.P.S.I. opera come strumento di coordinamento politico culturale e progettuale, con l’obiettivo di promuovere una nuova cultura della solidarietà. \nI principali ambiti operativi sono: \n- la promozione e gestione di progetti di solidarietà internazionale di lotta alla povertà, innovativi basati su un approccio di partenariato, il sostegno ad attività produttive tramite il microcredito o di programmi consortili a livello tematico o geografico; \n- la formazione di operatori, educatori e di quadri per Associazioni di cooperazione; \n- la sensibilizzazione e responsabilizzazione dell’opinione pubblica sui piano dei comportamenti solidali attraverso attività di Educazione allo Sviluppo (EaS), campagne, scambi culturali e gemellaggi; \n- il coinvolgimento delle Istituzioni locali, nazionali, internazionali a sostegno delle attività promosse dalle Organizzazioni associate e delle richieste formulate dai partner del Sud; \n- la promozione ed il coordinamento di campagne nazionali in ambito scolastico ed extrascolastico; \n \nI PRINCIPALI SETTORI DI INTERVENTO \nNei Paesi in Via di Sviluppo si propone quale coordinamento nella identificazione delle Associazioni partner e nelle attività di coordinamento gestionale dei progetti dei progetti consortili, nei rapporti con i Partner del Sud e con le Istituzioni nazionali ed internazionali di cofinanziamento.  \nIn Italia il C.I.P.S.I. opera nel settore della Informazione con la pubblicazione a livello nazionale di una propria Rivista (Solidarietà Internazionale) ed un Osservatorio sui problemi Nord-Sud, in quello della Educazione allo Sviluppo attraverso attività di formazione e di informazione rivolte al mondo della Scuola e del territorio, in quello della ricerca e innovazione sul piano della “Finanza etica”.  \nAttraverso le attività istituzionali delle ONGs associate, il Coordinamento è presente sul territorio con attività e progetti sui temi dei rapporti con gli immigrati, dell’handicap, della emarginazione sociale e dell’infanzia. \n \nLE PUBBLICAZIONI PERIODICHE \n·Solidarietà Internazionale, rivista mensile a diffusione nazionale;  \n·Notiziario Interno quindicinale \n·Newsletter quindicinale \n·Sito internet : www.cipsi.it", "belgium_office_city": "", "head_office_phone": "(+39)065414894"}