{"member_organisations": "The list of our full members is available here: http://www.endfgm.eu/members/full-members/ \n \nThe list of our associate members is available here: http://www.endfgm.eu/members/associate-members/ \n \nThe list of observer members is available here: http://www.endfgm.eu/members/observer-members/", "identification_number": "488509127575-64", "fields_of_interest": "Education and training, Youth, Justice and Fundamental Rights, Research and innovation, External Relations, Public Health, Borders and Security", "head_office_address": "Rue d'Edimbourg 26", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Fiona Coyle", "inter_groups": "End FGM EU is part of the group of NGOs supporting the European Parliament Child Rights Intergroup", "financial_year_start_date": "01/01/2017", "grants": "283294", "head_office_country": "Belgium", "eu_initiatives": "The Network was established in 2014 to ensure sustainable action in the European Union to end female genital mutilation.  \nTo this end nowadays its main advocacy activities consist in advocating towards EU institutions for the full implementation of its international commitments to end FGM (e.g. the 2013 EC Communication towards the elimination of FGM and the obligations stemming from the Council of Europe Convention on Violence against Women -so called Istanbul Convention- that the EU signed on 13 June 2017 and that is the first legally binding treaty recognising that FGM is a form of violence against women and girls happening in Europe). \n \nEnd FGM European Network constantly monitors EU and international policy developments so to identify policy/related opportunities to raise the issue of FGM.", "organisation_name": "End Female Genital Mutilation - European Network (End FGM EU)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Cosentino#Chiara, Ni Giolla Comhaill#Fiona, O' LEARY#Lisa", "estimate_of_costs_absolute_amount": "", "registration_date": "22/06/2017", "website_address": "http://www.endfgm.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "http://hrdn.eu/portfolio/end-fgm-european-networ/", "head_office_post_code": "1050", "goals__remit": "End FGM European Network has the vision of a world where women and girls are empowered and free from all forms of gender-based violence, in particular female genital mutilation, where their voices are heard, where they can enjoy their rights and make informed choices about their lives. \n \nThe mission of the network is to create an enabling environment for coordinated and comprehensive action by European decision-makers to end FGM and other forms of violence against women and girls. The network facilitates the synergy of diverse organisations and the active participation of rights holders and affected communities. The network provides space where member organisations can share their experience and diverse skills. \n \nEnd FGM European Network places the following principles at the core of its work: \n \n- Respect and promotion of human rights and gender equality \n- Active participation of rights holders in decision-making and activities \n- Use and promotion of empowering language framed in human rights terminology \n- Ownership by member organisations \n- Accountability, integrity, transparency and professionalism in all its work \n- Solidarity between organisations and respect for staff, members, individuals and allies", "industry_forums": "", "head_office_phone": "(+32)028930907", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "427531", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Chiara Cosentino", "customers": "", "belgium_office_post_box": "", "position": "Policy and Advocacy Officer"}