{"member_organisations": "AMBER Alert Europe has 22 members in 16 countries, 6 of which are law enforcement organizations. Its police expert group exists of over 35 people from 12 countries.  \nIts Board and Advisory Board are composed of a selection of independent experts from law enforcement, academia, civil service as well as civil society. \n \nIt is the biggest European citizen sourced- initiative with 3 million participants across the European Union.", "identification_number": "488692317424-44", "fields_of_interest": "Culture and media, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Digital economy and society, Borders and Security, Communication", "head_office_address": "Peter Treckpoelstraat 4", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Frank Hoen", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "Charter of Fundamental Rights of the European Union \n \n'Best practice for launching a cross-border child abduction alert', European Commission, 24 November 2008 \n \n'Child abduction alert/ draft council conclusions', Justice and Home Affairs Council/ the Council of the European Union, 11 November 2008 \n \nAn EU Agenda for the Rights of the Child \n \nTowards an EU Strategy on the Rights of the Child \n \nDirective 2001/36/EU of the European Parliament and of the Council of 5 April 2011 on preventing and combating trafficking in human beings and protecting its victims \n \nEU Strategy towards eradication of trafficking in human beings 2012-2016 \n \nDirective 95/46/EC of the European Parliament and of the Council of 24 October 1995 on the protection of individuals with regard to the processing of personal data and on the free movement of such data \n \nThe European Agenda on Security", "organisation_name": "AMBER Alert Europe (AMBER Alert EU)", "belgium_office_post_code": "1040", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Rondpoint Robert Schuman 9", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)28082159", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "GOOSSENS#Sanne, HOEN#Frank, VAN DER LOO#Lavinia, van Oppen-Molin#Linda", "estimate_of_costs_absolute_amount": "", "registration_date": "20/05/2015", "website_address": "http://www.amberalert.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Beek", "membership": "", "head_office_post_code": "6191 VK", "goals__remit": "To be a life-saving factor in abductions or disappearances of missing children or other vulnerable people throughout Europe; \nTo undertake any further actions necessary related to achieving or advancing the above-mentioned goal, in the broadest sense. \n \n \nOne of the ways the foundation aims to achieve its objective is by removing bureaucratic, legal, geographical or linguistic obstacles. In order to achieve its objective, the foundation will try to liaise with organizations striving to improve security within the European society.", "industry_forums": "", "head_office_phone": "(+31)464362100", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "291002", "legal_status": "Foundation with charitable status", "person_in_charge_of_eu_relations": "Frank Hoen", "customers": "", "belgium_office_post_box": "", "position": "President AMBER Alert Europe"}