{"member_organisations": "- Netzwerk Soziale Verantwortung (Austria) \n- CNCD-11.11.11 (Belgium) \n- Frank Bold (Czech Republic) \n- 92 Group Forum for Sustainable Development (Denmark) \n- Corporate Europe Observatory (CEO) (Europe, based in Brussels) \n- Friends of the Earth Europe (Europe, based in Brussels) \n- Karat Coalition (Romania) \n- Jesuit European Office (Europe, based in Brussels) \n- Finnwatch (Finland) \n- Forum Citoyen pour la Responsabilité Sociale des Entreprises (France) \n- CorA (Germany) \n- Fédération Internationales des ligues des droits de l’Homme (international, based in Paris) \n- Manitese (Italy) \n- MVO Platform (Netherlands) \n- Forum for Environment and Development (ForUM) (Norway) \n- CentrumCSR.pl (Poland) \n- Observatorio de RSC (Spain) \n- Swedish Coalition for Corporate Justice (Sweden) \n- The Corporate Responsibility (CORE) Coalition (UK) \n- Access Info (Europe, based in Madrid) \n- Swiss Coalition for Corporate Justice (Switzerland)", "identification_number": "48872621093-60", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Consumers, International co-operation and development, Employment and Social Affairs, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, External Relations", "head_office_address": "Rue d'Edimbourg, 26", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Claudia Saller", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "CORPORATE TRANSPARENCY \n-Directive 2014/95/EU on disclosure of non-financial and diversity information by certain large undertakings and groups  \n \nCORPORATE SOCIAL RESPONSIBILITY / SUPPLY CHAIN RESPONSIBILITY \n-EC Communication COM(2011)681–final \"A renewed EU strategy 2011-14 for Corporate Social Responsibility”  \n-European Commission flagship initiative on responsible supply chains in the textile sector  \n-2014/0059(COD) – “Union system for supply chain due diligence self-certification of responsible importers of tin, tantalum and tungsten, their ores, and gold originating in conflict-affected and high-risk areas” \n- European Commission Action Plan on Financing Sustainable Growth (2018) \n \nBUSINESS AND HUMAN RIGHTS \n-The EU strategic framework on human rights and democracy \n- EU implementation of the UN Guiding Principles on BUsiness and Human Rights \n- EU participation in the Open-Ended Inter-Governmental Working Group established by the UN Human Rights Council to develop a binding instrument on business and human rights \n- EU action to embed Human Rights Due Diligence into law \n \nACCESS TO REMEDIES \n-Regulation (EC) No 864/2007 on the law applicable to non-contractual obligations (Rome II) \n-Regulation (EC) No 44/2001 on jurisdiction and the recognition and enforcement of judgments in civil and commercial matters \n- Collective redress and access to evidence \n- Commission Recommendation of 11 June 2013 on common principles for injunctive and compensatory collective redress mechanisms in the Member States concerning violations of rights granted under Union law (2013/396/EU) \n- A New Deal for Consumers –The revision of Directive 2009/22/EC on injunctions for the protection of consumers' interests \n \nPRIVATE SECTOR IN DEVELOPMENT \n-EC Communication COM(2014)263 – “A Stronger Role of the Private Sector in Achieving Inclusive and Sustainable Growth in Developing Countries”", "level_of_interest": "European, global, national", "organisation_name": "European Coalition for Corporate Justice (ECCJ)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Claudia Saller", "section": "III - Non-governmental organisations", "lon": "4.36426741946965", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "ESPINOSA GONZALEZ#Adriana, PATZ#Christopher, Saller#Claudia", "registration_date": "06/02/2009", "estimate_of_costs_absolute_amount": "92362", "website_address": "http://www.corporatejustice.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "ALTER-EU http://alter-eu.org/ \nInternational Corporate Accountability Roundtable (ICAR) https://www.icar.ngo/", "head_office_post_code": "1050", "position": "Coordinator", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "3", "relevant_communication": "In 2016 \n- Submission to the EU consultation on non-binding guidelines for non-financial reporting (April 2016) \n- Letter to Dutch Ministers Koenders and Ploumen  and to members of COHOM ahead of the Foreign Affairs Council's conclusions (April 2016) \n- Campaign calling on better EU implementation of the UNGPs for 5th Anniversary of UNGPs (June 2016) \n- Statement on EU participation in UN meetings on a UN Treaty on Business and Human Rights (October 2016) \n- Statement on EU Parliament Report on Corporate liability for gross human rights abuses (October 2016)  \n- High Level Conference co-organized with Dutch Ministry of Foreign Affairs on Business and Human Rights (May 2016) \n- Media, social media and website articles \n- Meetings with Members of the European Parliament \n- Meetings with officials from the European Commission (DG GROW, JUST, FISMA, DEVCO) and EEAS \n- Interventions in public events organized by the European Parliament and the Commission \n \nIn 2017 \n- Meeting with EU Commission regarding binding human rights due diligence for EU companies, as well as with DG JUST \n- Meetings with EU Commission regarding horizontal collective redress mechansim & ammendments to injunctions directive \n- Meeting with DG JUST regarding review of 2013 Commission Recommendation on Collective Redress \n- Meetings with MEPs regarding mandatory human rights due diligence & collective redress \n- Invitation to speak at JURI Committee hearing on buisiness & human rights (mandatory human rights due diligence & collective redress under discussion) \n- Attending European Parliament meetings and events regarding Commission Action Plan on Financing Sustainable Growth \n- Attendance to speak at Dutch Perm Rep Event on Business & Human Rights (mandatory human rights due diligence under discussion) \n- Publishing of Position Paper on need for EU horizontal Collective Redress \n- Publishing of Civil Society Joint Statement on need for EU horizontal collective redress \n- Social media work and network development \n \n2018 \n- Attending JURI committee sessions on collective redress; \n- Attending Commission high-level conference on Financing Sustainable Growth \n- Attending Public Policy Roundtable on Consumer Protection \n- Meetings with MEPS regarding human rights due diligence & collective redress \n- Attending MEP event on Access to Justice in European Parliament hosted by EP Working Group on Responsible Business Conduct \n- social media work & network development", "financial_year_end_date": "01/12/2017", "lat": "50.83787", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "180001", "legal_status": "foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Coalition for Corporate Justice (ECCJ) advocates for European laws that guarantee corporate accountability and transparency, and ensure justice for victims of corporate malpractice. \n \nWith 21 member groups representing over 250 organisations from 15 countries, ECCJ is the only European coalition bringing together campaigns and national platforms of NGOs, trade unions, consumer organisations and academics in order to promote corporate accountability. The coalition has been set up in 2006 and has established a coordination office in Brussels. \n \nWe are guided by a vision of a sustainable world in which corporations’ drive for profit is balanced with the interests of society at large, and where businesses respect human, social and environmental rights. \n \nECCJ works as a catalyst, drawing on the expertise and experience of organisations across Europe to build a strong corporate accountability movement and provide a united voice at the European level promoting the need for legal change. We build capacities of our members to engage in the EU policy debate and connect it with discussions at national level. \n \nWe carry out research with lawyers, academics and civil society organisations in other regions of the world to make the case for greater corporate accountability \n \nWe identify and promote legal proposals and policy recommendations for the EU and its Member States to address the gaps in governance created by economic globalisation. We raise public awareness on how the EU should ensure better protection for human rights and the environment.  \n \nIn particular, we have the following policy objectives \n- Increase corporate transparency: mandatory disclosure of companies' risks and impacts on human rights and environment and how companies address them  \n- Embed the corporate duty to respect human rights into law: legal measures to make sure that companies respect human rights throughout their operations and in relation to their business relationships including outside the EU \n- Address the obstacles faced by victims of corporate-related human rights abuses when trying to access judicial remedies \n \nGOVERNANCE STRUCTURE \n \nECCJ’s 21 member organisations constitute the coalition’s General Assembly. General Assembly meetings take place once a year to approve the annual work plan and budget, and make decisions regarding core strategic and political issues.   \n \nECCJ is is led by an elected board, called Steering Group, made up of representatives of member organisations. The Steering Group is responsible for ECCJ’s Strategic Plan and oversees its implementation through annual Operational Plans. It approves main ECCJ positions with respect to key policy developments and oversees the coalition’s financial management, ensuring its long term financial stability. The Steering Group guides the work of the Secretariat and supports its Coordinator. Members of the Steering Group may occasionally represent ECCJ in public events.", "belgium_office_city": "", "head_office_phone": "(+32)28931026"}