{"member_organisations": "", "identification_number": "48891989251-14", "fields_of_interest": "Culture and media, Budget, Culture, International co-operation and development, Education and training, Enlargement, Youth, Regional Policy, External Relations, Digital economy and society, Borders and Security", "head_office_address": "Jan van Goyenkade, 5", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Katherine Watson", "inter_groups": "Common goods and public services \nDigital Agenda \nSocial economy \nCreative Industries", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "EU policies in culture and creative industries, European Agenda for Culture, EU policies in the EU Neighbourhood, and in particular Eastern Partnership and South Mediterranean; Regional policy, Urban Agenda for the EU, Digital agenda, copyrights, Research projects on cultural and creative spillovers, Impact assessment and evaluation of EU programmes (social and economic impact) Culture in EU External Relations is a particular field where ECF has been involved in think tanking, research and informing EU institutions.  \nEP Intergroup on Creative Industries, EP Intergroup on Common Goods and Public Service", "organisation_name": "European Cultural Foundation (ECF)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "44800", "section": "III - Non-governmental organisations", "source": "EU Cultural Diplomacy Platform", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "ANDREEVA#Tsveta", "estimate_of_costs_absolute_amount": "", "registration_date": "31/07/2012", "website_address": "http://www.culturalfoundation.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "By 2017 ECF is an active member of European Foundation Center (EFC), Friends of Europe, Culture Action Europe, European Policy Center (EPC), Edge Europe and Europa Nostra. \nStrategic partner of More Europe - External Cultural Relations transnational initiative for culture in EU External Relations.  \nIn the Netherlands ECF is a member of FIN and Goede Doelen Nederland.", "head_office_post_code": "1075HN", "goals__remit": "European Cultural Foundation is an independent foundation based in the Netherlands founded in 1954 and operating across Europe for almost 60 years. All our activities are connected to our guiding principles. We initiate and support cultural exchange and creative expression across wider Europe. ECF shares and connects knowledge across the European cultural sector, and advocates for arts and culture on all levels of political decision-making. We link policy and practice, to act as catalysts for artistic and cultural expression and to have a concrete impact on European cultural policies and strategies. We do this through our programmes, grants, advocacy, publications and digital platforms. \n \nECF's vision is that the connecting power of culture is essential for creating open, inclusive and democratic societies, and as such is invaluable for building Europe. \n \nOur mission is to support cultural expression and interaction that empower people to realise a shared future in Europe. We enable voices that are too often unheard to be heard. We link inspirational people and ideas to cultural policy making both in local communities and on the European political stage. \n \nhttps://www.culturalfoundation.eu", "industry_forums": "", "head_office_phone": "(+31)205733868", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "5838407", "legal_status": "Foundation under the Dutch law", "person_in_charge_of_eu_relations": "Isabelle Schwarz", "customers": "", "belgium_office_post_box": "", "position": "Head of Advocacy, Research & Development"}