{"member_organisations": "", "identification_number": "489329424638-29", "fields_of_interest": "Culture, Education and training, Digital economy and society", "head_office_address": "Nexus Instituut", "full_time_equivalent_fte": "5,75", "person_with_legal_responsibility": "Robertus Riemen", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "The Nexus Institute organizes various activities every year, which center on the big questions and which confront the here and now with the humanistic tradition. In this way, topical issues appear in a new light. \n \nIn the Nexus Lecture, a prominent intellectual presents us with his or her view on our society, art and culture, on our history and future. The lecture series has had distinguished speakers such as George Steiner, Edward Said, Sonia Gandhi, Jürgen Habermas and Daniel Barenboim. \n \nThe Nexus Conferences form an annual highlight. After the keynote speaker has explored the Conference’s theme, the audience witness a full day of lively debates between famous, original and exceptional thinkers. The Institute strives to include a wide variety of voices. In between debates, music performances and masterclasses take place. \n \nThe Nexus Symposium combines surprising elements in an intellectually stimulating way. Musicians explain what drives them and display their art; politicians and intellectuals debate on their roles and responsibilities or give their views on society and the cultural world. \n \nEspecially for students, there is the Nexus Masterclass. A well-known speaker introduces a subject which matters to us all, from politics and education to social media. Then, he or she enters into a discussion with the students in the audience. The result is an exciting Socratic conversation. \n \n \nThe Nexus Institute publishes the cultural and philosophical Dutch-language journal Nexus, which appears three times a year and in which famous and original thinkers and writers reflect on important contemporary issues. It also issues the Nexus Library, a book series in which authors such as George Steiner, Sonia Gandhi and Jonathan Sacks expound their view of our times. A number of these are available in English. With its publications, the Nexus Institute wants to join in with the humanistic tradition and make the questions our time poses to us insightful.", "level_of_interest": "national", "organisation_name": "Stichting Nexus Instituut (Nexus Instituut)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 5.291265999999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "700000", "registration_date": "22/11/2016", "website_address": "http://www.nexus-instituut.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "4813", "head_office_city": "Breda", "membership": "https://www.nexus-instituut.nl/en/subscription/", "head_office_post_code": "4803 EV", "goals__remit": "The Nexus Institute brings together the world’s foremost intellectuals, artists and politicians, and has them think and talk about the questions that really matter. How are we to live? How can we shape our future? Can we learn from our past? Which values and ideas are important, and what are their premises? \n \nIn doing so, the Nexus Institute places itself at the centre of the Western cultural and philosophical debate. In the best European humanist tradition, its annual Conferences and Lectures, open to all and visited by over a thousand people, have become a platform for informed intellectual debate on pressing contemporary issues. The same spirit of tolerance and erudition is upheld in the Nexus Symposia, Masterclasses and publications.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "7", "relevant_communication": "Same as above", "financial_year_end_date": "01/12/2016", "lat": 52.132633, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "charity", "person_in_charge_of_eu_relations": "Robertus Riemen", "customers": "", "belgium_office_post_box": "", "position": "Founder and president", "belgium_office_city": "", "head_office_phone": "(+31)850471229"}