{"member_organisations": "", "identification_number": "48952257453-32", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Kirchberggasse, 33-35/11", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Luca Ferrarese", "industry_forums": "", "grants": "", "country_code": "at", "inter_groups": "", "eu_initiatives": "European Union regional policy (thematic focus mainly on innovation, energy, environment, culture and transport issues)", "level_of_interest": "European, national, regional/local", "organisation_name": "Interreg CENTRAL EUROPE (Interreg CE)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Frank Schneider", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "16.3552154925732", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/12/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.interreg-central.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vienna", "membership": "", "head_office_post_code": "1070", "position": "Head of Communication Unit", "financial_year_start_date": "01/01/2016", "head_office_country": "Austria", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "48.2046569", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "18179300", "legal_status": "European organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Interreg CENTRAL EUROPE is a European Union cohesion policy programme, managed by the City of Vienna.  \n \nSince 2007 the programme has encouraged transnational cooperation among regions of nine central European countries. Between 2014 and 2020, CENTRAL EUROPE will co-finance new projects with a total budget of EUR 231 million from the European Regional Development Fund.  \n \nAfter funding 124 cooperation projects between 2007 and 2013, Interreg CENTRAL EUROPE continues to be a relevant instrument for tackling common challenges and needs among cities and regions of Austria, Croatia, the Czech Republic, Germany, Hungary, Italy, Poland, Slovakia, and Slovenia.  \n \nFresh funds are provided for transnational cooperation projects with a focus on building capacities through exchanging good practices and testing new, innovative approaches through small-scale Investments. \n \nMore information on Interreg CENTRAL EUROPE funding priorities as well as rules of participation can be found on the programme website www.interreg-central.eu.  \n \nHere, the free-of-charge programme community gathers also more than 3.000 organisations and offers access to a project idea database with many cooperation ideas searching for partners.", "belgium_office_city": "", "head_office_phone": "(+431)89080882411"}