{"member_organisations": "Over the past few years, CRG has spearheaded strategic partnerships with top European institutes to support joint scientific and technological development in life sciences. Specifically, the EU-LIFE and Core for Life alliances allow the consortium members to share best practices and resources and to develop common strategies to promote Europe as a highly competitive and dynamic research environment. For further details, please visit: http://www.crg.eu/node/247 \n \nThe CRG is part of The Barcelona Institute of Science and Technology (BIST) whose mission is to \npromote cutting-edge research in science and technology within an environment of multidisciplinary scientific excellence. For further details, please visit: http://www.crg.eu/en/content/aboutus/ \ngeneral-information", "identification_number": "489887630696-25", "fields_of_interest": "General and Institutional Affairs, Budget, Research and innovation, External Relations, Public Health", "head_office_address": "CARRER DOCTOR AIGUADER 88", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Luis Serrano", "industry_forums": "", "grants": "4300000", "country_code": "es", "inter_groups": "", "eu_initiatives": "- HR Excellence in Research: CRG received the European Commission’s “HR Excellence in Research” award \nin 2013. This award reflects CRG’s commitment to conducting transparent and merit-based recruitment \nand to providing attractive working conditions to scientists, in agreement with the European Charter for \nResearchers and Code of Conduct for the Recruitment of Researchers. For further information on CRG's HR \nStrategy, please visit: http://www.crg.eu/en/content/careers/hr-excellence-research \n \n- CRG follows the PRBB Code of Good Scientific Practice and all applicable international, European and national regulations concerning ethical issues. This is a set of recommendations on and commitments to the practice of scientific activity, designed to improve scientific quality and to anticipate and avoid any integrity problems potentially faced by the scientists. For \nfurther information on the “PRBB Code of Good Scientific Practice”, please visit: https://www.prbb.org/system/uploads/attachment/file/3/es/eng_a4.pdf \n \nCRG has participated in several public consultations at national and European level: \n \n- Online EC survey on Evaluation of Marie Skłodowska Curie actions in FP7 and Horizon 2020 (Dec-16) \n \n- Online EC public consultation – interim evaluation of Horizon 2020 (Jan-17) \n \n- National (Spain) stakeholders’ consultation – interim evaluation of Horizon 2020 (Mar-17) \n \n- Regional consultation (Catalonia) for FP9 (Sept-17) \n \n- Online survey on Career Impacts of ERC funding (Nov.17) \n \n- Regional consultation (Catalonia) on the future of MSCA – FP9 (Feb-18) \n \n- Online public consultation on next EU Research & Innovation programme (Mar-18) \n \nFinally, the CRG is a founding member of the EU-LIFE network, which is an official observer of the ERA Stakeholder Platform  and also a nominated member of the Open Science Policy Platform.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "FUNDACIO CENTRE DE REGULACIO GENOMICA (CRG)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Bruna Vives", "section": "IV - Think tanks, research and academic institutions", "lon": "2.1859499", "source": "-", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.crg.eu/es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "", "head_office_post_code": "08003", "position": "Managing Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "CRG demonstrates proven experience in managing European projects: 71 in FP7, of which 9 were coordinated by our investigators. The CRG hosts 7 scientific and technical cutting-edge core facilities, including the Genomic Unit (one of the largest genomic platforms in Spain), and the Bioinfomatics Unit (offering scientific user training, application development and custom-designed data analysis to researchers and the other core facilities). In H2020, 40 projects have already been awarded (including 6 ERCs and 6 projects coordinated by the centre, 4 Innovative Training Networks (ITN) (of which 2 coordinated) and 1 new COFUND (INTREPiD). The centre is also part of pan-European infrastructure networks (e.g. Elixir, EuroBioImaging, MuG), as well as large international initiatives (ENCODE, GTEX). For futher information on the participation in EU-funded projects: http://www.crg.eu/en/content/research/projects", "financial_year_end_date": "01/12/2016", "lat": "41.3817879", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "11700000", "legal_status": "Foundation", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Centre for Genomic Regulation (CRG) is an international biomedical research institute of excellence, created in December 2000. It is a non-profit foundation funded by the Catalan Government through the Departments of Economy & Knowledge and Health, the Spanish Ministry of Economy, Industry and Competitiveness, the \"la Caixa\" Banking Foundation, and includes the participation of Pompeu Fabra University. Its mission is to discover and advance knowledge for the benefit of society, public health and \neconomic prosperity. Its goals are the following: \n- To be a world leading centre in biomedical science, by providing our scientists with a stimulating environment, cutting edge technologies and the freedom to conduct the most innovative research. \n- To communicate and establish a dialogue with society, by educating the public and being receptive to their needs. \n- To provide multi- and interdisciplinary training for the next generation of scientists as well as supporting science education. \n- To translate new scientific knowledge into benefits for health and value for society. \nThe CRG believes that the medicine of the future depends on the ground-breaking science of today. This requires an interdisciplinary scientific team focused on understanding the complexity of life from the genome to the cell to a whole organism and its interaction with the environment, offering an integrated view of genetic \ndiseases. \nThe CRG is a unique centre in Spain, based in an innovative organisation research model. Group leaders at the CRG are recruited internationally and receive support from the centre to set up and run their groups. An external Scientific Advisory Board, made up of 13 world leaders in the different areas, evaluates them. The result of evaluations conditions the future of the CRG scientists, no matter whether they have open-ended or time-limited contracts. This ensures the mobility and the renewal of the workforce.", "belgium_office_city": "", "head_office_phone": "(+34)933160100"}