{"member_organisations": "Institute of Food Research \nNational Food Institute, Technical University of Denmark \nNutrienten Belgie vzw \nNational Institute for Health and Welfare (THL) Nutrition Unit \nAgence nationale de securite sanitaire de l'alimentation, de l'environnment et du travail \nHellenic Health Foundation \nThe Norwegian Food Safety Authority \nInstituto Nacional de Saude Dr Ricardo Jorge \nSwedish National Food Agency \nInstitute of Medical Research, University of Belgrade \nConsiglio per la Ricerca e la sperimentazione in Agricoltura (ENTECRA) \nInstitute of Public Health and the Environment \nBEDCA/University of Murcia \nMatis Food Research, Innovation & Safety \nJozef Stefan Institute \nInstitute of Agricultural Economics and Information \nFood Standards Australia New Zealand \nUniversity of Vienna \nAnimal Health and Environment  \nNational Institute for Health Development, Estonia \nETH Zurich \nUniversity of Helsinki \nAgricultural University of Athens \nSwedish University of Agricultural Sciences \nWageningen University \nNational Food & Nutrition Institute \nFood Research Institute - Národné poľnohospodárske a potravinárske centrum \nMax Rubner Institute \nFederal Food Safety and Veterinay Office \nEVIRA \nInstitute for Food Technology of Novi Sad \nAXXYA Systems \nUniversity of Ljubljana \nNESTEC sa  \nSchool of Chemical & Life Sciences \nUniversity of Aberdeen \nCEU San Pablo University  \nTubitak Marmara Research Centre \nMRC Human Nutrition Research  \nEuropean Institute of Oncology \nNATIONAL R&D INSTITUTE FOR FOOD BIORESOURCES - IBA \nIRCCS Istituto Neurologico Mediterraneo Neuromed \nUniversity College Cork \nUzhhorod National University Medical Faculty \nHoGent University \nODISEE \nSMEs \nCrème Global \nPOLYTEC \nUniversity of Wollongong \nIP Health Solutions BV IPH-Vita \nPAMIDA International, Ltd \nSwiss Society for Nutrition \nHylobates \nDATO \nAnalize and Realize \nEaternity \nBritish Nutrition Foundation (SME) \nMS Nutrition \nCAPNUTRA \nV.MANE Fils SA \nFOOD Angel  \nConsulting Colombani \nFikrimuhal Teknoloji Ltd. Sti.", "identification_number": "490049114088-06", "fields_of_interest": "Agriculture, Consumers, Business and Industry, Maritime affairs and fisheries, Research and innovation, Trans-European Networks, Public Health, Food Safety", "head_office_address": "Washington, 40", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Finglas Paul", "industry_forums": "", "grants": "356200", "country_code": "be", "inter_groups": "", "eu_initiatives": "EuroFIR AISBL’s main EU initiatives in 2015 were the followings:  \n-    To carry out RTD activities on Food and Health research within the framework of EU-funded projects of DG Research and Innovation of the European Commission (FP7 collaborative projects), \n-    To provide technical support , expertise , comments on food and health realted topics including policy and standards to the European Food Safety Authority and to DG SANCO of the European Commission, \n-    As the overall journal office for Food Chemistry Elsevier’s flagship research journal in food science, EuroFIR supports the publication of peer-review papers and reviews, and conference proceedings in the food, nutrition and health field.  \n-     To provide training to our members and external researchers and students in the fields of food science, nutrition and health including on topics covering EU initiatives, \n-    To provide food information and data to a small number of commercial clients and SMEs.", "level_of_interest": "global", "organisation_name": "European Food Information Resource (EuroFIR AISBL)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Paul Finglas", "section": "III - Non-governmental organisations", "lon": "4.3634757", "source": "n/a", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "ASTLEY#Sian", "registration_date": "31/07/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurofir.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Member of FAIB - Federation of European and International Associations established in Belgium http://faib.org/ \nMember of High Tec Europe -  http://hightecheurope.com/", "head_office_post_code": "1050", "position": "President and Managing Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "1. Towards the harmonisation of analytical methods for monitoring quality and safety in the food supply chain (MoniQA; EU FP6; 2005-10) – standardisation of analytical methods and training (IFR). \n2. RFID From Farm to Fork (RFID-F2F, 2010-2013, CIP-ICT-PSP, €3M, Task-Leader) - showcase RFID technology to SMEs in the food and drink industry, and support identification and traceability of food ingredients/ products.  \n2. DIETS2 Thematic Network (DIETS2, 2010-2013, ERASMUS ENWA, Beneficiary, Task-Leader) – supporting dietitians in professional practice with tools and resources \n3. Novel Processing approaches for the development of food products Low in fAt, Salt and sUgar (PLEASURE, 2012-2014, FP7 Collaborative Project, €3M) - national food composition data for reference foods developed by the project and calculation of dietary impact of products, and support final dissemination activities. \n4. Plant food supplements: Levels of intake, benefit and risk assessment (PlantLIBRA, 2010-2014, FP7, €6M, WP-leader) - foster the safe use of food supplements containing plant- or botanical-preparations by improving science-based decision-making by regulators and food chain operators \n5. Beneficial effects of dietary bioactive peptides and polyphenols on cardiovascular health in humans (BACCHUS, 2012-2016, FP7, €6M, Collaborative Project, WP-leader) – extending eBASIS to include additional bioactive compounds, develop an interface between consumption and composition, and support dissemination and stakeholder engagement.  \n6. Preventive care infrastructure based on ubiquitous sensing (PRECIOUS, 2013-2017, FP7 ICT, €3M, 3rd Party) - provide a preventive care system promoting healthy lifestyles \n7. Quantify Life - Feed Yourself (QuaLiFY, 2014-2016, FP7 Collaborative Project, €2M, WP-Leader, Management Board) - create a basis for the launch of commercially viable products/ services in dietary advice by providing a knowledge infrastructure and harmonised open innovation protocols \n8. Total Diet Study Exposure (TDS-Exposure, 2012-2016, FP7 Collaborative Project, €6M, WP-Leader, Management Board) - harmonise TDS approaches across Europe, standardise methods and define best practice, and provide training. \n9. Study on the need for food and health research infrastructures in Europe (EURODISH, 2012-2015, FP7 CSA) – participant in several word packages as an example of a research infrastructure and support dissemination activities. \n10. Research Infrastructure on Consumer Health and Food Intake using E-science with Linked Data Sharing (RICHFIELDS, 654280) - design a world-class infrastructure for innovative research on healthy food choice, preparation and consumption of EU-citizens, closely linked to their behaviour and lifestyle. \n11. Resource Efficient Food and  dRdrink for Entire Supply cHain (REFRESH, H2020, Research & Innovation Action) - valorisation of waste streams and co-products, and support for dissemination and improving the policy framework. \n12. Food-based solutions For Optimal Vitanim D Nutrition and Health Through The Life Cycle (ODIN, 2013-2017, FP7, Collaborative Project, €6M, Management Board) - dietary exposure to vitamin D in European populations, dissemination and stakeholder engagement. \n13. Integrated Approaches to Food Allergen and Allergy Risk Management (iFAAM, 2013-2017, FP7, Collaborative Project, €9M, WP-leader) - assess the influence of maternal diet and infant feeding practices on the patterns and the prevalence of allergies across Europe, and support translation to practice (consumers and food industry). \n14. Nutritional labelling software and claims: service, training and innovation offering to SMEs and industry [NASCENT; EU SME Associate; under contract negotiation; 2017].", "financial_year_end_date": "01/12/2016", "lat": "50.8248508", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "479380", "legal_status": "AISBL", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "EuroFIR AISBL, the European Food Information Resource Association Internationale Sans But Lucratif is an international, member-based, non-profit Association registered under Belgian Law. EuroFIR AISBL was set up in 2009 to ensure sustained advocacy for food information in Europe. Its main activities focus on food and biotechnology industries, particularly SMEs, research organizations and academia including funding-bodies, healthcare professionals, and regulators as well as individuals who need food composition data and access to tools and resources to deliver end-user information or to support health benefits in Europe. Its purpose is to develop, manage and exploit food composition data, and promote international cooperation in best practice and harmonization of standards to improve data quality, storage and access as well as supporting comparable activities by organizations with similar goals.", "belgium_office_city": "", "head_office_phone": "(+0032)26262901"}