{"member_organisations": "http://efus.eu/en/members-partners/", "identification_number": "4900814699-31", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Public Health, Sport, Borders and Security", "head_office_address": "rue des Montiboeufs, 10", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Elizabeth JOHNSTON", "industry_forums": "", "grants": "973722", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Efus follows all the initiatives launched by the European Commission in the field of home affairs, justice, fundamental rights.", "level_of_interest": "European", "organisation_name": "Forum Européen pour la Sécurité Urbaine (Efus)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Joana JUDICE", "section": "III - Non-governmental organisations", "lon": "2.4053811", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/12/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.efus.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "", "head_office_city": "Paris", "membership": "The European Forum works with the majority of the 28 countries from the European Union. The European Forum has a consultative status in the field of crime prevention within the United Nations, the Council of Europe, the United Nations and the European Commission. It is a member of the Civil Society Forum on Drugs. It assists with the work carried out by the European Union Crime Prevention Network. \n \nEfus is a founding member and Secretary of the International Centre for the Prevention of Crime. It is also the Regional Vice President of the Global Network on Safer Cities, led by UN Habitat, representing Europe.   \n \nOn other continents, Efus supports the development of African and Latin American Forums.", "head_office_post_code": "75020", "position": "European projects officer", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Latest Publications:  \n \nPreventing Discriminatory Violence at the Local Level: Practices and Recommendations, Efus, 2017 \n \nEuropean Practices for Social Integration through Sport, Efus, 2017 \n \nPreventing and Fighting Radicalisation at the Local Level, Efus, 2016 \n \nfor more publications: \nhttp://efus.eu/en/publications-2/", "financial_year_end_date": "01/12/2016", "lat": "48.8664775", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1585722", "legal_status": "ONG", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Forum for Urban Security (Efus) is a Non Governmental Organisation established in 1987, in Barcelona - under the auspices of the Council of Europe. Its network gathers more than 240 European local authorities and aims to strengthen crime prevention policies and to promote the role of local authorities in national and European policies. \n \nEfus serves as a think-tank and a place for dialogue and discussion. It provides opportunities for the exchange of positive experiences, on the basis of inter-city cooperation. This helps to stimulate and orient policies at a local, national and community level, in the areas of prevention of urban insecurity and crime management, with a view to the progressive development of an international approach.  \n \nThe European Forum is led by an Executive Committee of 33 cities, elected annually by the member cities of the Forum, presided by Guilherme PINTO, Mayor of Matosinhos (Portugal).", "belgium_office_city": "", "head_office_phone": "(+33)01 40 64 49 00"}