{"member_organisations": "The ProductIP product compliance expert platform has no members", "identification_number": "490961919746-88", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Customs, Energy, Business and Industry, Environment, Single market, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society", "head_office_address": "Rubensstraat 211", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Maarten van der Dussen", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "ProductIP is following all European initiatives that aim at improving health and safety and environment of consumers and in the workplace in relation to non-food (consumer) products and tools. \nDirectly related initiatives are followed that aim at enhancing a level playing field for business in the European context, including the activities of market surveillance authorities and customs at Member State and European level. This specifically applies to DG Internal Market, Entrepreneurship, Industry and SME's with who we are discussing possibilities to build a centrally accessible database with product compliance information for market surveillance authorities, consumers, industry and trade, as included in LVD and RED Directives and due to be implemented in this Commission session", "level_of_interest": "global", "organisation_name": "ProductIP BV (ProductIP)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Maarten van der Dussen", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/11/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.productip.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ede", "membership": "", "head_office_post_code": "6717 VE", "position": "Managing Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "ProductIP is following developments in the fields of consumer product compliance and is therefore participating in EMA and LVD working parties. \nFurthermore we are discussing with Units E3 (Digitalisation of the Internal Market) and Unit GROW B1 (Single Market Policy, Mutual Recognition and Surveillance) on implementation of the data collection and organizing under the LVD and RED directives to facilitate market surveillance authorities and empower consumers", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Limited Liability Company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Aim of ProductIP is to provide knowledge and tools to facilitate easy exchange of adequate compliance information in the supply chain, with customers and market surveillance authorities. \nProductIP is a web based expert platform containing legal requirements for European (EU+EFTA) countries for all non-food consumer products. \nProductIP enables retail, trade and manufacturing companies in bringing compliant products on the market based on solid, traceable evidence. \nIn doing so, we inevitably also have a missionary role in educating suppliers worldwide about European legal requirements for consumer products and helping them to collect the necessary evidence to demonstrate compliance to their customers, authorities and consumers based on a requirements list generated by ProductIP.  \nCurrently 11,500+ users apply ProductIP daily on their products, representing at this moment an estimated 25Bn in trade.", "belgium_office_city": "", "head_office_phone": "(+31)318700622"}