{"member_organisations": "", "identification_number": "49149349131-64", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Culture, Education and training, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Food Safety, Digital economy and society, Borders and Security, Communication", "head_office_address": "PLAÇA FRANCESC MACIÀ, 8, 2-1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "MIQUEL ANGEL VALLES BLISTIN", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "AFCO, AFET, IMCO, CULT, JURI and LIBE Committees \n \nDSM & Copyright reform \n \nBetter regulation \nDemocracy \nRule of law \nHuman Rights", "organisation_name": "MIQUEL ANGEL VALLES BLISTIN", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Law firms", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/07/2012", "website_address": "https://twitter.com/mqlnglvalles", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BARCELONA", "membership": "Aladda-Alai http://www.aladda.es/ http://www.alai.org/ \nDENAE www.denae.es  \nSocietat Catalana d'Estudis Jurídics - IEC http://blogs.iec.cat/scej/ \nIl·lustre Col·legi d'Advocats de Barcelona - Col·legiat 20.424 - Membre de la Comissió de Normativa  - Membre de la Comissió de Transformació Digital - Membre de la Secció de Propietat Intel·lectual - Membre de la Secció de Compliance www.icab.cat \nParticipa a la Taula Lletrada de l'Associació Intercol·legial http://www.intercolegial.cat/ \nMembre fundador i de la direcció de l'àmbit de Cultura i Llengua del Partit Demòcrata http://www.partitdemocrata.cat/ \nConsell de Participació del Memorial Democràtic - Govern de Catalunya http://memorialdemocratic.gencat.cat/ca/  \nGrup d'experts en Justícia del Pla Nacional de Valors - Govern de Catalunya http://premsa.gencat.cat/pres_fsvp/AppJava/notapremsavw/223068/ca/lelaboracio-nacional-promocio-valors-catalunya-recta-final.do \nGrup d'experts en Propietat Intel·lectual - Govern de Catalunya http://premsa.gencat.cat/pres_fsvp/AppJava/notapremsavw/279420/ca/departament-cultura-convoca-grup-dexperts-elaborin-informe-situacio-defensa-drets-dautor.do \nParticipa en diversos grups informals polítics, de reflexió i de recerca \nSecretari i Patró de la Fundació ACSAR http://www.fundacioacsar.org/ \nPatró de la Fundació La Roda http://www.fundaciolaroda.cat \nMembre del grup promotor per una millora del mecenatge i coredactor de les \"Bases per una llei d’incentius fiscals per la participació de la societat civil en activitats d’interès general\"", "head_office_post_code": "08029", "goals__remit": "Com a despatx d'Advocats, defensem els interessos dels nostres clients, en qüestions internes o per conflictes i litigis amb tercers que resolem extrajudicialment o judicial. \nEns dediquem preferentment al dret privat, dret civil, mercantil i immobiliari. Estem especialitzats en l'àmbit dels drets d'autor i altres de propietat intel·lectual i de la cultura i les arts, així com en l'àmbit del tercer sector, dels col·legis professionals, de les associacions, de les fundacions, del mecenatge, la col·laboració público-privada i, en general, en les polítiques de participació i de millora de la qualitat democràtica. \nTinc especial interès en el desenvolupament regulatori de les TIC - Agenda Digital i la seva concreció en les matèries que tracto. \nTreballem per al bon govern i la prevenció, gestió i minimització del risc i implantació de sistemes de compliance i d'integritat per a institucions, empreses i entitats. \nPròpiament, no tinc l'encàrrec de cap client de representar els seus interessos davant cap instància, de tal manera que qualsevol acte de \"lobbying\" que pugui desenvolupar ha de ser considerat en nom propi i per pròpia iniciativa, fet que no exclou que tingui conseqüències beneficioses pels meus clients o els seus associats. \n \nComo despacho de Abogados, defendemos los intereses de nuestros clientes, habitualmente por cuestiones internas o por conflictos y litigios con terceros que resolvemos extrajudicialmente o judicialmente. \nNos dedicamos preferentemente al derecho privado, derecho civil, mercantil e inmobiliario. Estamos especializados en el ámbito de los derechos de autor y otros de propiedad intelectual y de la cultura y las artes, así como en el ámbito del tercer sector, de los colegios profesionales, de las asociaciones, de las fundaciones, del mecenazgo, la colaboración público-privada y, en general, en las políticas de participación y de mejora de la calidad democrática. \nTengo especial interés en el desarrollo regulatorio de las TIC - Agenda Digital y su concreción en las materias que trato. \nTrabajamos para el buen gobierno y la prevención, gestión y minimización del riesgo e implantación de sistemas de compliance y de integridad para instituciones, empresas y entidades. \nPropiamente, no tengo el encargo de ningún cliente de representar sus intereses ante ninguna instancia, así que cualquier labor de \"lobbying\" que pueda desarrollar debe considerarse en nombre propio y por propia iniciativa, lo cual no impide que tenga consecuencias beneficiosas para mis clientes o sus asociados. \n \nComme cabinet d'avocats, nous défendons les intérêts de nos clients, généralement quant à des questions internes ou quant à des conflits en voie judiciaire ou extrajudiciaire. \nNous travaillons au droit privé, droit civil, commercial et immobilier. Nous sommes spécialisés dans le domaine du droit d'auteur et autres droits de propriété intellectuelle et de la culture et des arts ainsi que dans le domaine du troisième secteur, les organismes professionnels, associations, fondations, mécénat, la collaboration public-privé et en général sur la participation politique et l'amélioration de la qualité de la démocratie. \nJe suis particulièrement intéressé par le développement de la réglementation des TIC - Digital Agenda et ses effects sur les sujets que je travaille. \nNous travaillons pour la bonne gouvernance et la prévention, gestion et réduccion du risc et la mise en place de systèmes de compliance et d'intégrité pour institutions, entreprises, associations et fondations. \nJe n'ai aucun client qui m'aie demandé de représenter ses intérêts devant les institutions (je les représente seulement lors des procédures judiciaires), de sorte que tout acte de «lobbying» que je puisse développer doit être envisagé comme sur mon propre compte et de ma propre initiative. \n \nRegistre de grups d’interès Parlament de Catalunya, núm. 17066 \n \nRegistre de grups d’i", "industry_forums": "", "head_office_phone": "(+34)934305955", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Twitter (tweets, retweets, DM, hashtags) \nCommunications on copyright, VAT, Digital Single Market \nContacts with MEPs & Commissioners", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "INDEPENDENT", "person_in_charge_of_eu_relations": "MIQUEL ANGEL VALLES BLISTIN", "customers": "", "belgium_office_post_box": "", "position": "OWNER"}