{"member_organisations": "", "identification_number": "492070822776-88", "fields_of_interest": "Economy, finance and the euro, Customs, Education and training, Taxation, Single market", "head_office_address": "Theodor-Heuss-Allee 6", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Natalie Thomalla", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Binnenmarkt Strategie, Aktionsplan zur Unternehmensbesteuerung, Aktionsplan in dem Bereich der Mehrwertsteuer.", "organisation_name": "Steuerberaterverband im Lande Bremen e.V.", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/07/2016", "website_address": "http://stbv-bremen.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bremen", "membership": "www.dstv.de \nwww.ifst.de/ \nwww.netzwerk-sww.de/ \nwww.frs-bremen.de", "head_office_post_code": "28215", "goals__remit": "Als zuverlässiger Begleiter setzt sich der Steuerberaterverband im Lande Bremen seit über 60 Jahren erfolgreich für die Interessen aller Steuerberater in Bremen ein. Wir vertreten in berufspolitischen Fragen, fördern das Image des Berufsstandes, vermitteln Kontakte und sorgen für gezielte Weiterbildung. Als innovativer moderner Dienstleister sorgen wir in Bremen und umzu für einen regen Austausch zwischen unseren Mitgliedern. Auf überregionaler Ebene kooperieren wir mit den Verbänden anderer Bundesländer, auf Bundesebene nehmen wir über den Deutschen Steuerberaterverband die berufspolitischen Interessen gegenüber dem Gesetzgeber, den Ministerien und den Bundesbehörden wahr.", "industry_forums": "", "head_office_phone": "(+49)421595840", "level_of_interest": "regional/local", "relevant_communication": "Unsere Tätigkeitfelder lassen sich über eine gemeinsame Initiative mit unserem Dachverband (DStV e.V.) wir folgt zusammenfassen: \n \nMarke \"Steuerberater\" international bekannt machen: \nIn allen europäischen Ländern sollte es einen qualifizierten und unabhängigen steuerberatenden Beruf geben. Es gilt, die Vorteile einer gesetzlichen Mindestqualifikation und einer Berufsaufsicht für die Qualität der Beratung international bekannt zu machen. \n \nUnabhängigkeit der Beratung verteidigen: \nDie Unabhängigkeit der Beratung dient dem Mandanten. Die europarechtlich motivierte Liberalisierung der Berufsrechte darf diese Unabhängigkeit nicht gefährden, etwa indem sie Berufsfremden Einflussmöglichkeiten auf die Tätigkeit des Steuerberaters einräumt. \n \nEinflussnahmebestrebungen der Finanzverwaltungen \nsind geeignet, die unabhängige Beratung zu gefährden, wenn sie versuchen, unter Stichworten wie \"Risikomanagement\" bestimmte Verhaltensweisen von Beratern und Mandanten zu belohnen. \n \nDen Binnenmarkt nutzen: \nSteuerberater in Deutschland sollen die Möglichkeiten des europäischen Binnenmarktes besser nutzen können, bspw. durch Kooperationen mit ausländischen Berufskollegen. \n \nEine KMU-freundliche europäische Rechnungslegung: \nEine europäische Rechungslegung soll sich am Anschaffungskostenprinzip und objektiven Bewertungsmaßstäben orientieren und KMU nicht mehr belasten, als es die Interessen der Eigentümer und der Adressaten der Abschlüsse erfordern.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Natalie Thomalla", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführerin"}