{"member_organisations": "DnR, Den norske Revisorforening, Norway \nFAR, Sweden \nFélag Löggiltra Endurskoðenda, Iceland \nFSR danske revisorer, Denmark \nSuomen Tilintarkastajat ry, Finland", "identification_number": "49225472560-06", "fields_of_interest": "Economy, finance and the euro, Budget, Competition, Customs, Business and Industry, Taxation, Single market, Digital economy and society, Banking and financial services", "head_office_address": "Kronprinsessegade, 8", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Jens Røder", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "DK", "head_office_country": "Denmark", "eu_initiatives": "All EU legislation, policies and initiatives covering the areas of audit and assurance, financial and non-financial reporting, direct and indirect taxation, corporate governance, company law, education and qualifications of accountants and auditors and all other areas which have a direct or indirect impact on the competition, development and sustainability of the accounting and auditing profession.", "level_of_interest": "European, global, regional/local", "organisation_name": "Nordic Federation of Public Accountants (NRF)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 12.581258, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/10/2009", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Copenhagen", "membership": "NRF itself does not belong to any other organisations, but it has close relations to Accountancy Europe, formerly the Federation des Experts Comptables Européens (FEE) and the International Federation of Accountants (IFAC), where NRF's members are also members.", "head_office_post_code": "DK-1306", "goals__remit": "To promote the professional interests of its Members through advocating and promoting common positions on all important political, professional and ethical issues affecting the accounting and auditing profession in the Nordic region. The objective of NRF is to strengthen the influence and position of its Members and NRF in international professional organisations and other important political and professional bodies. \n \nEnsuring that the relevance of the accountancy and auditing profession and its important public interst role in relation to governance and securing the validity of the financial reporting supply chain is broadly recognised. This includes: \n \n- Influencing companies and their stakeholders, public authorities and other parties as well as initiating actions to promote the relevance of the accounting and auditing profession through a better understanding of the value of the audit and other services provided by the independent public accountant.   \n \n- Introducing in the Members' countries established international professional standards relating to the accountancy profession, in particular concerning audit, assurance, independence, ethics, corporate reporting and other important parts of the professional framework \n \n- Influencing clients, public authorities and the community in general, to promote understanding of the value of auditing and other services performed by public accountants \n \n- Joint development and enhancement of competence in other important areas of common interest to NRFs Members", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 55.68315339999999, "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "International association", "person_in_charge_of_eu_relations": "Jens Røder", "customers": "", "belgium_office_post_box": "", "position": "Secretary General & CEO", "belgium_office_city": "", "head_office_phone": "(+45)2342 0521"}