{"member_organisations": "https://www.regenwald-schuetzen.org/ueber-oroverde.html", "identification_number": "492276730197-44", "fields_of_interest": "Agriculture, Trade, International co-operation and development, Education and training, Environment, Climate Action", "head_office_address": "Burbacher Str. 81", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Volkhard Wille", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "89649", "head_office_country": "Germany", "eu_initiatives": "OroVerde verfolgt die Natur- und Umweltschutzpolitik, die Entwicklungszusammenarbeit, die Klimaschutz- und Handelspolitik der EU.", "organisation_name": "OroVerde - Die Tropenwaldstiftung (OroVerde)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/02/2018", "website_address": "http://www.regenwald-schuetzen.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bonn", "membership": "https://www.regenwald-schuetzen.org/ueber-oroverde/partner/netzwerke-partner.html", "head_office_post_code": "53129", "goals__remit": "OroVerde wurde im Jahr 1989 von renommierten Persönlichkeiten aus Wirtschaft und Naturwissenschaften gegründet. Die als gemeinnützig anerkannte Stiftung konzentriert sich auf konkrete und dauerhaft wirksame Beiträge zum Schutz der Tropenwälder. Ziel ist der Erhalt der Biodiversität und der Klimafunktion des Waldes. Die Arbeiten werden organisiert und koordiniert von einem kleinen interdisziplinären Managementteam in der Bonner Zentrale. \n \nSeit Gründung initiiert OroVerde Schutzprojekte, konzipiert sie und fördert sie finanziell. Die Durchführung erfolgt durch sorgfältig ausgewählte, zuverlässige Partner vor Ort. OroVerde-Fachleute begleiten die Projekte permanent und überwachen die Verwendung der Finanzmittel. Hauptbestandteile der Projekte: Wiederaufforstung, Umweltbildung, Einführung waldschonender Wirtschaftsweisen, Einrichtung von Schutzgebieten - in jedem Projekt Hilfe zur Selbsthilfe. \n \nIn Deutschland liegt der Schwerpunkt auf Umweltbildung und -information zum Thema Tropenwald sowie Förderung des Informationsaustausches zwischen Naturschutzorganisationen, Wirtschaft, Wissenschaft und Politik. Es werden Aktionen durchgeführt, die zur Sensibilisierung für das Thema Tropenwald in Deutschland beitragen. \n \nOroVerde ist als Schnittstelle zwischen Entwicklungszusammenarbeit und Naturschutz der Spezialist unter den Tropenwaldschützern. Seit Gründung der Stiftung arbeitet OroVerde eng verzahnt mit Wissenschaftlern aus aller Welt zusammen: Mit Ökologen, Biologen, Ökonomen, mit Tropenexperten und mit erfahrenen Praktikern der Entwicklungszusammenarbeit vor Ort. Experten aller Bereiche arbeiten den Mitarbeitern zu. \n \nOroVerde initiiert und fördert Pilotprojekte mit Modellcharakter: Weltweit erworbene Erfahrungen und die Kenntnisse der Bevölkerung vor Ort sind die Basis für tragfähige Konzepte mit konkreten, zielorientierten Maßnahmen. Ein Großteil der Projekte hat Vorbildcharakter für andere Regionen. \nOroVerde trägt die Erfahrung der Praxis in die Politik. Und das auf unterschiedlichen Ebenen: von der Lokalpolitik vor Ort bis zu Lösungsansätzen für ganze Regionen und der globalen Politik im Rahmen von internationalen Konventionen.", "industry_forums": "", "head_office_phone": "(+49)228242900", "level_of_interest": "global", "relevant_communication": "Projekte \nÖffentlichkeitsarbeit, Studien und Veröffentlichungen \nVeranstaltungen", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "3055478", "legal_status": "Stiftung", "person_in_charge_of_eu_relations": "Elke Mannigel", "customers": "", "belgium_office_post_box": "", "position": "Teamleiterin Internationale Projekte"}