{"member_organisations": "For a list of our member academies, please click here: http://www.allea.org/members-2/", "identification_number": "492964815891-65", "fields_of_interest": "General and Institutional Affairs, Culture, Education and training, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society", "head_office_address": "c/o Berlin-Brandenburg Academy of Sciences and Humanities Jägerstraße 22/23", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Günter Stock", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "ALLEA aims to secure favourable conditions for scientists and researchers in Europe, respecting excellence and autonomy as pre-conditions for any scientific entreprise. To that end \n \n- ALLEA working groups produce statements, memoranda and reports,  \n- ALLEA helps install appropriate (digital) infrastructures for research not only, but especially also for the Social Sciences and Humanities, \n- Whenever support is needed for maintaining the autonomy, independence and excellence in science and research and of scientific institutions, particularly academies of sciences and humanities, ALLEA offers help and advice. \n \nALLEA supports and works towards the notion of a “cultural and intellectual Europe” beyond the Euro and the European Union. In order to do so, ALLEA  \n- grants the \"All European Academies Mme de Staël Prize for Cultural Values\" to honour European scholars for exceptional contributions to common European values and identity,  \n- has established a book series on pan-European topics, \n- holds symposia and workshops at different Member Academies as preparatory and/or accompanying activities to the book series.  \nWith these initiatives, ALLEA strives to support a new narrative for Europe. \n \nThe core of the scientific work of ALLEA is done in the five Working Groups: \n \nIntellectual Property Rights – be it patents or copyrights – play an important role in all academic activities. The permanent Working Group Intellectual Property Rights, which has been in existence since the 1990s, has prepared and issued reflections, declarations and recommendations on the most challenging topics of IP, including open access to scientific publications, stem cell research, the community patent or the grace period.  \n \nThe permanent Working Group Science and Ethics is concerned with a wide range of problems, both internal (within the scientific community) and external (relations between science and society). Its capacities and activities have been extended during recent years in order to fulfil adequately the mission of collective deliberation on topics such as scientific integrity, research misconduct or ethics education among others.  \n \nThe Working Group Science Education is engaged in fostering science education and improving its quality as well as raising awareness for this issue among the society at large and policy makers in particular. The Working Group specifically promotes the concept of inquiry-based science education in order to adequately train school teachers at all levels of primary and secondary education.  \n \nThe E-Humanities Working Group is charged with identifying and raising awareness for priorities and concerns of the Digital Humanities, and contributing to the Open Access agenda from a Humanities and Social Sciences perspective, and building consensus for common standards and best practices in E-Humanities scholarship and digitisation. \n \nFramework Programme 9 Working Group \nThe ALLEA Framework Programme 9 Working Group aims to develop suggestions for the EU’s future research and innovation programmes which will be initiated after the conclusion of Horizon 2020, the EU’s current programme on research and innovation. \n \nThe Working Group Truth, Trust and Expertise is a transnational platform for perspectives on the nature of and relationship between truth, trust and expertise in the field of science. The expert group aims to interrogate and explore current and past dynamics of public trust in expertise and the contested norms of what constitutes truth, facts and evidence in scientific research and beyond.  \n \nALLEA is active in preserving, interpreting and protecting the European cultural heritage. To this end, a detailed plan and programme for support within the European framework programmes is being developed.", "level_of_interest": "European, national, regional/local", "organisation_name": "All European Academies (ALLEA)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 13.3942386, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "224000", "registration_date": "11/02/2015", "website_address": "http://www.allea.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "ALLEA is member of the EASAC Council.", "head_office_post_code": "10117", "goals__remit": "ALLEA (All European Academies), the European Federation of Academies of Sciences and Humanities, was founded in 1994 and brings together almost 60 Academies in more than 40 countries from the Council of Europe region.  \n \nMember Academies operate as learned societies, think tanks or research performing organizations. They are self-governing communities of leaders of scholarly enquiry across all scientific disciplines. ALLEA and its Member Academies are independent from political, commercial and ideological interests.  \n \nGuided by a common understanding of Europe bound together by historical, social, cultural and political factors as well as for scientific and economic reasons, ALLEA’s mission includes to \n \n- promote the exchange of information and expertise between Academies, \n- foster excellence and high ethical standards in the conduct of research, as well as inter-, trans-, and multidisciplinary approaches in all scientific endeavours, \n- strive for autonomy of science and research and of scientific institutions,  \n- represent the European Academies and bring forward their positions towards European authorities,  \n- contribute with its “policy for science” work to improving the framework conditions under which science and scholarship can flourish in Europe and beyond.  \n \nTogether with other pan-European academy organisations ALLEA strives for impartial and the best available scientific advice to a wide range of decision-makers and stakeholders in the science policy arena, informed by its disciplinary and interdisciplinary considerations. ALLEA aims to secure the preservation, protection and interpretation of the European cultural heritage. \n \nALLEA seeks to contribute to the process of European integration and to a close collaboration between EU and non-EU countries in Europe through its integrative membership comprising Academies both from EU and non–EU member states.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "8", "relevant_communication": "Selected recent ALLEA activities and publications with science policy relevance: \n \n- Statement on “The Text and Data Mining Exception and the Enhancement of Scientific Information” \n \n- Statement on the Patentability of Inventions \nInvolving Human “Embryonic” Pluripotent Stem Cells in \nEurope \n \n-  Statement \"On Patent-Related Aspects of CRISPR-Cas Technology\" \n \n- Statement “On the Status of the Patent System of the European Union”  \n \n- Supplementary Statement to “Enhancement of Open Access to Scientific Publications in Europe”  \n \n- Statement on Enhancement of Open Access to Scientific Publications in Europe \n \n- Statements on Patentability and Research Funding relating to embryonic Stem Cells (e-SCs) \n \n- Statement on Ethics Education in Science \n \n- Position Paper on Developing a Vision for Framework Programme 9 \n \n- 13 issues of regular newsletter in support of promoting activities of ALLEA \n \n- Roadmap for \"Embedding the Social Sciences and Humanities in Horizon 2020\"  \n  \n- Comments on the European Commission's Communication \"A reinforced European Research Area Partnership for Excellence and Growth\" \n \n- ALLEA European Code of Conduct for Research Integrity \n \n- Report: Developing a Vision for Framework Programme 9 \n \n- Report: Going Digital - Creating Change in the Humanities \n \n- Report: Survey and Analysis of Basic Social Science and Humanities Research at the Science  Academies and Related Research Organisations of Europe \n \n-  Report: International AEMASE Conference on Science Education  \n     \n- Report: Academia-Industry Alliance: Joint Efforts in Science Education \n \n- Volume I in ALLEA Book series: The Boundaries of Europe, Ed. Pietro Rossi \n \n- All European Academies Madame de Staël Prize for Cultural Values, which, in a similar spirit to the book series, honours excellent European scholars whose work represents a significant contribution to the cultural and intellectual values of Europe and to the idea of European integration. \n \n- Scientific Symposium: Science in Times of Challenged Trust and Expertise \n \n- Scientific Symposium: The Freedom of Scientific Research in the Face of Societal and Political Demands \n \n- Scientific Symposium: Science and Research in Europe - 15 years of Lisbon Agenda \n \n- Scientific Symposium: Management of large data corpora \n \n- Scientific Symposium: Enabling early career researchers - needs for training of a new generation \n \n- ALLEA Workshop on Ethical Aspects of Open Acces: a windy road \n \n- ALLEA Working Group Truth, Trust and Expertise Workshop \n \n- International Conference: The Grace Period and Topical Issues of Intellectual Property \n \n- International Conference: Facing the Future - European Research Infrastructures for the Humanities and Social Sciences \n \n- ALLEA Mme de Stael prize for Cultural Values; awarded annually for outstanding scholarly contributions to European identity and values as well as towards the understanding of Europe as intellectual and cultural entity \n \n- Panel debates and roundtable discussions on challenges to European societies such as “Mastering Demographic Change in Europe” and “Inequalities \n \n- participation in Horizon2020 EU-funded projects of SAPEA and ENERI", "financial_year_end_date": "01/12/2017", "lat": 52.51398, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "224794", "legal_status": "association", "person_in_charge_of_eu_relations": "Matthias Johannsen", "customers": "", "belgium_office_post_box": "", "position": "Executive Director", "belgium_office_city": "", "head_office_phone": "(+49)30325987372"}