{"member_organisations": "http://www.uirr.com/en/our-members/members.html", "identification_number": "49307536642-11", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, International co-operation and development, Customs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "Rue Montoyer, 31", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Ralf-Charley Schultze", "industry_forums": "- Rail Forum Europe \n \n- European Logistics Platform \n \n- I AM Connectivity Alliance", "grants": "70000", "country_code": "be", "inter_groups": "", "eu_initiatives": "- Revision of Directive 92/106 concerning Combined Transport \n \n- Revision of Regulation 913/2010 on rail freight corridors \n \n- Enacting the road regulation amendments proposed under the 'Europe on the Move' initiative \n \n- Rail-related implementing acts: access to service facilities, timetabling, profile gauge  \n \n- TSIs developed by the European Union Agency for Railways and collaboration under its Intermodal Task Force \n \n- Upgrading of intermodal-related standards by CEN/CENELEC \n \n- Fundamental interest in every EU legislative initiative which impacts the functioning of freight transport", "level_of_interest": "European", "organisation_name": "UIRR, International Union for Road-Rail Combined Transport (UIRR)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Ralf-Charley Schultze", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3699242", "source": "n/a", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "ERSEK#Akos Balazs, SCHULTZE#Ralf-Charley", "registration_date": "12/09/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.uirr.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Air transport statistics#E01504#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1504#Observer#C#Trade Contact Group#E02134#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2134#Member#C#Co-ordinating group for statistics on transport#E01509#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1509#Observer#C#Commission expert group on the technical pillar of the 4th Railway Package#E03430#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3430#Member#C", "head_office_post_box": "bte 11", "head_office_city": "Brussels", "membership": "UIRR is formally not a member of any legal organisation or body.   \nThere is regular collaboration between UIRR and peer organisations (in alphabetical order) such as  \n \nAllianz Pro Schiene \nAssociation of the European Rail Industry (UNIFE) \nCombinet (Austria) \nCommunity of European Railways and Infrastructure Companies (CER) \nEuropean Association for Forwarding, Transport, Logistic and Customs Services (CLECAT) \nEuropean Chemical Industry Council (CEFIC) \nEuropean Barge Union (EBU) \nEuropean Shipowners Association (ECSA) \nEuropean Federation of Inland ports (EFIP) \nEuropean Rail Infrastructure Managers (EIM) \nEuropean Rail Freight Association (ERFA) \nEuropean Rail Research Council (ERRAC) \nEuropean Shippers Council (ESC) \nEuropean Seaports Organisation (ESPO) \nFederation of European Private Port Operators and Terminals (Feport) \nGNTC (France) \nGroupement Fer (Switzerland) \nIBS (Germany) \nInternational Federation of Freight Forwarders Associations (FIATA) \nInternational Road Union (IRU) \nInternational Transport Forum (ITF/OECD) \nInternational Union of Railways (UIC) \nHungarian Logistics Clusters' Association (MLSZKSZ) \nKNV (The Netherlands) \nPromotion of the Axis of goods Ferroviaire Rhine-Rhone western Mediterranean (FERRMED) \nTransport and Environment (T&E) \nUnited Nations Economic Commission for Europe (UN ECE)", "head_office_post_code": "B-1000", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "- Position papers and press releases:  http://www.uirr.com/en/media-centre/press-releases-and-position-papers/2017.html \n \n- Newsletters: http://www.uirr.com/en/media-centre/newsletters/2017.html \n \n- UIRR Report and statistics: http://www.uirr.com/en/media-centre/annual-reports/annual-reports.html \n \n- UIRR General Assembly - UIRR CEOs' consultation with DG MOVE (18 May 2017)", "financial_year_end_date": "01/12/2017", "lat": "50.8410849", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "s.c.r.l.", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The International Union for Road-Rail Combined Transport (UIRR) represents European road-rail Combined Transport operators, as well as Transhipment Terminal Managers, who organise this ecologically and economically sustainable system of freight transport. \n---intermodal transport is the shipping of freight through the collaboration of two or more modes of transport in a single transport assignment when the cargo is loaded into the same intermodal loading unit: container, swap body or (craneable) semi-trailer. \n \n   \nUIRR was founded in 1970 by six Combined Transport (CT) Operators with a mission to assist the organisation of border-crossing road-rail traffic within Europe.  Members of the Brussels-based UIRR presently operate a network which spans the entire continent, and provides connections beyond Europe to destinations as far as China.   \n \nThe strategic aims of UIRR are to  \n- achieve a balanced regulatory framework for every mode of transport, which enables fair competition based on technical-merit and management excellence; and \n- to grow the market for intermodal transport. \n \nThe mission of UIRR is to grow the pie for combined transport through enabling fair competition based on technical merit and management excellence. \nIn the course of its work, UIRR focuses on three issues: \n1. The quality performance of rail freight \n2. Promotion of a fair, mode neutral regulatory environment \n3. Enhancement of intermodal transport \n \nIn details: \nPublications such as books, annual reports and statistical data, quarterly newsletters, position papers and press releases on specific (legislative) topics, regular press and conference appearances, events, as well as an informative website - www.uirr.com - serve the purpose of promotion of road-rail Combined Transport by UIRR.  European transport politicians, and officials of the European Commission are regularly contacted by UIRR’s staff to ensure that this sustainable system of freight transport, based on efficiently inserting electric rail into long-distance transport-chains, receives the attention that it deserves in Brussels and Strasbourg. \n \nEnhancement through standardisation, research and development: Coordination of RDI projects that aim at developing new solutions and best practice, participation in European standardisation initiatives (in collaboration with CEN and ERA, as well as UIC), and the facilitation of professional exchanges through the operation stakeholder Interest Groups.    UIRR has contributed to numerous projects aiming to develop solutions for improved safety, security, as well as to devise IT solutions for the better facilitation and easier use of intermodal transport, including activities at transhipment terminals. \n \nSupporting daily operations of road-rail intermodal transport: members regularly meet in six different Interest Groups and at several professional Platforms at UIRR to discuss ways of enhancing operational practices and technologies used, while spreading best practice.  Moreover, UIRR issues electronic terminal and customer codes to be used with the UIRR data-message, an industry standard which is elemental in the communication between various European CT Operators and their clients.  The CESAR tracking and tracing system, established by UIRR member companies, provides valuable information on a daily basis.  More recently, the EN13044 standard mandated UIRR to become the Administrator of the ILU-Code, a standardised owner-identification solution for intermodal loading units (ILUs) - swap-bodies and semi-trailers - used in Europe.", "belgium_office_city": "", "head_office_phone": "(+32)25487890"}