{"member_organisations": "", "identification_number": "493452716170-95", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "6th klm. Harilaou-Thermi, Leida Maria Block, Hermes Building", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Algianakoglou Thomas Fokion", "inter_groups": "EP Intergroup on Social Economy \nEP Intergroup on SMEs \nEP Intergroup on Cultural and Creative Industries", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Greece", "eu_initiatives": "-ESIF, European Structural and Investment Funds \n-Use of financial instruments under ESIF, fi-compass \n-EaSI, Microfinance and Social Entrepreneurship axis \n-SBA (Small Business Act) review \n-SBI (Social Business Initiative) \n-Investment Plan, European Fund for Strategic Investments (EFSI), project pipeline \n-Design for Innovation, co-creation \n \nEU Programmes:  \n-COSME \n-Erasmus+ \n-Horizon2020 \n-Interreg", "organisation_name": "KEPA (Business & Cultural Development Centre) (KEPA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "38914", "section": "III - Non-governmental organisations", "source": "WORTH - EASME", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "127393", "registration_date": "23/02/2015", "website_address": "http://www.e-kepa.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Thermi, Thessaloniki", "membership": "", "head_office_post_code": "57001", "goals__remit": "Business and Cultural Development Centre (KEPA) is a nonprofit, private legal entity, based in Thessaloniki. It was founded in 1991 by the Federation of Industries of Northern Greece (FING) and Greek International Business Association (SEVE), for the implementation and management of Community and National programs or parts thereof for the benefit of private entrepreneurship. KEPA is run by a six-member Administrative Committee, with 3 members from each founding partner (FING, SEVE). \nSince 1993, the KEPA has been active as an Intermediate Body for the Implementation and Management of Programs of Pan - Hellenic and Inter-Regional scope, either autonomously or by participating in appropriate syndication schemes (eg EFEPE, ANEM, KEPA-ANEM). \nIn particular, since 2001, the KEPA has been actively involved in the management of KEPA-ANEM, which has been responsible for the management of the programs of OP Competitiveness (3rd CSF III), EPAN II (NSRF 2007-2013) and EPAnEK (2014-2020), for the Regions of Central and Western Macedonia, as the key partner of the Intermediate Managing Authority (EFEPAE). \nSince its establishment, KEPA has implemented with absolute success, transparency and efficiency, 72 national/regional programmes assuming management responsibility for more than 16,000 investment projects, totaling €2,1 billion, with proportionate public financing disbursed €1.02 billion. \nThese programmes —aiming to entrepreneurship and innovation support, with a particular focus on SMEs— concern the implementation of investments in the following sectors: Energy-Construction, Infrastructures, Manufacturing, Tourism, Environment, Trade, Training and Service Provision. In its role as programme manager, KEPA is responsible for all the actions related to the design, preparation, publication and dissemination of the calls for proposals, implementation and monitoring, selection of beneficiaries and disbursement of grants, follow-up and ex-post monitoring. KEPA possess a broad experience in:  \n•    Designing and tailoring specific actions to co-finance development activities.  \n•    Preparing sectoral/branch studies and doing research for the diagnosis of the developmental features and activities of businesses. \n•    Evaluating technical/economic and construction investment/business plans through the creation and use of suitable statistical and IT tools. \n•    Drafting technical/economic reports and proposals for enterprise developmental programmes. \nMoreover, KEPA possesses a thorough knowledge and a broad experience in EU projects (Interreg, COSME, Horizon 2020). Through its action at European level from 2011 onwards, KEPA has been a partner in 17 awarded projects (with a total budget of more than € 12 million), a fact that certifies the organization’s quality and its credibility as a partner.", "industry_forums": "", "head_office_phone": "(+30)2310 480000", "level_of_interest": "regional/local", "relevant_communication": "DESIGN FOR INNOVATION \nDuring the last few years, KEPA has been actively working on the promotion of design-thinking in Greece. Partner in several EU projects, KEPA organizes numerous workshops and conferences with the participation of major European actors on Design. \n \nSEE Platform – Partner. SEE Platform is a network of 11 European partners engaging with national and regional governments to integrate design into innovation policies and innovation programmes. \nwww.seeplatform.eu \n \nDesign for Europe – Partner. Design for Europe is a three-year programme to support design-driven innovation across Europe. It is co-funded by the European Union as part of the EU’s Action Plan for Design-Driven Innovation. \nwww.designforeurope.eu \n \nTERRITORIAL COOPERATION \nLead Partner in the project '''Creating project pipeline for SME Development, financed by EU Structural Funds''(SME pipeline)'' in framework the European Territorial Cooperation Programme Greece-Bulgaria 2007-2013 \nPartner in the project ''TRIGGER'' in framework the European Territorial Cooperation Programme Greece-Bulgaria 2007-2013 \n \nMICRO-FINANCE \nKEPA is also actively working on the field of microfinance and social economy. Member of MFC (Microfinance Center), it is worth noting the project Microstars (Interreg Greece-Fyrom), whose aim is to \"provide business development services or BDS in the cross-border area that will support micro-entrepreneurs and facilitate the establishment of start-ups\". \nwww.microstarsproject.eu \n \nEU NETWORKS \nKEPA is member of ERRIN (European Regions Research and Innovation Network), particularly involved in the following Working Groups: WG Design&Creativiy; WG Innovation&Investment; WG Smart Cities. KEPA has been co-organiser of EU Design Days in several occasions. \nwww.eudesigndays.eu. \n \nMoreover, KEPA actively participates in the activities organised by EMN (European Microfinance Network), such as the First European Microfinance Day in October 2017, as well as in the events organised by fi-compass in both Brussels and Greece.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "166821", "legal_status": "Non-governmental organisation under private law", "person_in_charge_of_eu_relations": "Angeliki Barakli", "customers": "", "belgium_office_post_box": "", "position": "HEAD of KEPA EU Dpt"}