{"member_organisations": "", "identification_number": "493416718971-18", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, External Relations, Public Health, Digital economy and society, Banking and financial services", "head_office_address": "Schenkkade 65 2596 AS", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Dailah Nihot", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "IMD2/IDD, IORP II, Solvency II, TTIP, FTT, CMU, EFSI, PRIIPs, MiFID II, MiFIR, Resolution & Recovery, Data protection, Shareholders Right Directive, PPP's, PEPP's, AEoI, BEPS, ELTIFs, Benchmarks, EMIR, ESA review, Brexit, Fintech, cybersecurity.", "organisation_name": "NN Group N.V. (NN Group)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/09/2015", "website_address": "http://www.nn-group.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "P.O. Box 90504", "head_office_city": "THE HAGUE", "membership": "Dutch Association of Insurers (Verbond van Verzekeraars). Subsidiairies of NN Group are also member of various national associations.  \nVNO-NCW, Geneva Association, EFAMA, CRO and CFO Forum, NVB.", "head_office_post_code": "2509 LM", "goals__remit": "NN Group is an insurance and investment management company active in more than 18 countries, with a strong presence in a number of European countries and Japan. With around 12,000 employees NN Group offers a comprehensive range of retirement services, insurance, investment and banking products. NN Group’s more than 15 million customers range from individuals and small and medium-sized companies, to large corporations and institutional investors. We service our customers through agents, advisors, brokers and banks, as well as directly through our websites and contact centres.  \n \nNN Group’s investment management arm, NN Investment Partners, offers products and services globally through regional centres in several countries across Europe, the United States, the Middle East and Asia, with the Netherlands as its main investment hub. \n \nNN Group became a standalone company on 2 July 2014. It includes Nationale-Nederlanden, NN (formerly known as ING Insurance), and NN Investment Partners (formerly known as ING Investment Management). NN Group shares are listed since that date and are traded on Euronext Amsterdam under the listing name ‘NN Group’ (symbol ‘NN’).", "industry_forums": "", "head_office_phone": "(+31)70 513 03 03", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Public company with limited liability (N.V.)", "person_in_charge_of_eu_relations": "d'Haens Dominique", "customers": "", "belgium_office_post_box": "", "position": "Public & Government Affairs manager"}