{"member_organisations": "", "identification_number": "493652216941-84", "fields_of_interest": "Competition, Justice and Fundamental Rights, Single market", "head_office_address": "Rävala pst 3", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Hannes Vallikivi", "industry_forums": "", "grants": "", "country_code": "ee", "inter_groups": "", "eu_initiatives": "Eesti Advokatuur hoiab silma peal peamiselt EL algatustel, mis puudutab advokatuure, advokaate ja isikute põhiõigusi.", "level_of_interest": "national", "organisation_name": "Eesti Advokatuur", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Katrin Kose", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "24.7577582827203", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/04/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.advokatuur.ee", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tallinn", "membership": "Alates 1992. aastast on Eesti Advokatuur Rahvusvahelise Advokaatide Assotsiatsiooni (IBA) liige ning 01.05.2004. aastast Euroopa Advokatuuride ja Õigusliitude Nõukogu (CCBE) täisliige.", "head_office_post_code": "10143", "position": "jurist", "financial_year_start_date": "01/01/2016", "head_office_country": "Estonia", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "59.4334307", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "avalik-õiguslik juriidiline isik", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Eesti Advokatuur on 1919. aastal 14. juunil asutatud advokaatide omavalitsuslikel põhimõtetel tegutsev kutseühendus õigusteenuse osutamise korraldamiseks era-ja avalikes huvides ning advokaatide kutsealaste õiguste kaitsmiseks. Eesti Advokatuur abistab advokatuuri liikmeid-advokaate nende kutsealases tegevuses ja teostab ühtlasi järelevalvet, samuti seisab hea Eesti advokaatide traditsioonide edasikandumise eest. \n \nAdvokatuur organiseerib muuhulgas advokaatide erialast täiendamist, suhteid juristkonnaga, riigiasutustega ja mitmete kodu- ning välismaiste organisatsioonidega ning osaleb aktiivselt õigusloomes. Samuti korraldab advokatuur avalik-õigusliku funktsiooni täitmist – riigi poolt makstava tasu eest kaitseülesannete täitmist ning esindamist tsiviil- ja haldusasjades. \nPõhieesmärkidest lähtuvalt on advokatuuri eesmärkideks: \no    advokatuuri kestvuse ja selle liikmete järelkasvu tagamine; \no    advokaatide huvide kaitsmine, advokatuuri ja advokaadi elukutse maine hoidmine ja avalikkuse informeerimine advokaadi rollist ühiskonnas; \no    advokaatide kutsetegevuse nõuete kujundamine, täiendusõppe korraldamine ja selle kvaliteedi pidev parandamine; \no    kõrge tasemega õigusteenuse ja selle kättesaadavuse tagamine, advokatuuri liikmete ja Eestis tegutsevate välisriigi advokaatide poolt kõrge kutsestandardi järgimise taotlemine; \no    riigi õigusabi osutamise korraldamine ning oma liikmete kaudu riigi õigusabi osutamise tagamine; \no    riigiasutuste, erinevate kodu- ning välismaiste organisatsioonidega suhtlemise korraldamine ulatuses, mis on vajalik advokatuuri eesmärkide täitmiseks; \no    osalemine õigusloomes õigusriigi kindlustamise, põhiõiguste ja advokaatide kutsealaste õiguste kaitse eesmärgil; \no    advokatuuri vara ja riigi õigusabi osutamiseks vajalike vahendite valitsemise korraldamine vastavalt seadusele, advokatuuri organite õigusaktidele ja heale tavale; \no    advokatuuri haldussuutlikkuse ja juhtimissüsteemi pidev parendamine.", "belgium_office_city": "", "head_office_phone": "(+372)662 0665"}