{"member_organisations": "http://www.aeas.es/servlet/mgc?pg=ListLinks&ret=reload&linkCategory=5&areaCode=publicarea", "identification_number": "494564025477-84", "fields_of_interest": "Agriculture, Energy, Environment, Research and innovation, Climate Action", "head_office_address": "Sor Angela de la Cruz 2, 13-D", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Fernando Morcillo Bernaldo de Quirós", "inter_groups": "Climate change, sustainable development and biodiversity", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "-    Circular Economy  \n• EU Initiative on water reuse, participating in the drafting of: \n* CIS Guidance on Integrating Water Reuse in Water Planning and Management \n* Minimum quality requirements for water reuse in irrigation and aquifer recharge \n• Fertiliser Regulation \n \n-    Right2Water Initiative \n \n-    Biocides regulation \n \n-    DG Environment and DG Agriculture Task Force on Water and Agriculture \n \n-    Revision of Drinking Water Directive \n \n-    Review of the Water Framework Directive \n \n-      Revisión of Urban Waste Water Directive \n \n-    Priority Substances – micropollutants \n \n-    Endocrine Disruptors Initiative", "organisation_name": "Asociación Española de Abastecimientos de Agua y Saneamiento (AEAS)", "belgium_office_post_code": "", "number_of_persons_involved": "16", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "610000", "registration_date": "23/01/2017", "website_address": "http://www.aeas.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "EurEau (Euroepan Federation of National Associations of Water Services) \n \nOECD Water Governance Initiative (member of the Steering Committee) \n \nIWA (International Water Association, members of the General Assembly) \n \nWssTP (The European Water Platform)", "head_office_post_code": "28020", "goals__remit": "Founded in 1973, the Spanish Association of Water Supply and Sanitation, AEAS, is the leading professional association of water operators and enterprises responsible for the operation, maintenance, exploitation and management of urban water.  \n \nAEAS associates are mainly water management entities, as well as regional associations, research institutions, manufacturers, associations spanning all sectors of the water industry and individual professionals or academic members, which provide water supply, management and reuse services in public, private and mixed models, encompassing more than three quarters of the Spanish population. \n \nAEAS members are experts in multiple disciplines, from the most technical (such as equipment and process control, leakage detection and prevention or remote control of complex systems), to educational dissemination, promotion towards a more “rational use of water”, customer management optimization and smart water solutions. \n \nAEAS is the leading agent for cooperation, transference and dissemination of practical knowledge and experience, know-how and information of the water sector in Spain. The biennial survey on supply and sanitation services is a valuable benchmarking tool at sector and country level. The technical meetings are the best possible forum for knowledge and information exchange. \n \nAEAS has established Technical Commissions and Working Groups that provide support, develop studies, reports and proposals on the different areas of urban water cycle: abstraction and water treatment engineering; quality and water treatment; distribution networks; urban drainage and sewerage; waste water treatment; management and commercial relations; economics and statistics; RDI; CSR. \n \nAEAS works in close cooperation with EurEau and other international associations such as IWA, OECD (being member of the Steering Committee of the OECD Water Governance Initiative) and Latin- American associations.", "industry_forums": "", "head_office_phone": "(+34)914490910", "level_of_interest": "European, global, national", "relevant_communication": "Attendance and participation at events of MEP Water Group and the Intergroup on Climate change, sustainable development and biodiversity", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "person_in_charge_of_eu_relations": "Gari Villa-Landa Sokolova", "customers": "", "belgium_office_post_box": "", "position": "Head of International Affairs"}