{"member_organisations": "The organisations listed below collaborated or supported Mindwork for the organization of eHealth Forum 2016 (www.ehealthforum.org/the-forum/) in Athens in October 2016 without necessarily a financial transaction.  \n \nhttp://www.hl7.org.gr/en \nhttp://echalliance.site-ym.com/ \nhttp://www.eiponaha.gr/ \nhttp://www.mednet.gr/ \nhttp://www.eddyppy.gr/ \nhttp://www.hl7.org/ \nhttps://www.ihe-europe.net/ \nhttps://www.ehtel.eu/ \nhttp://www.espy.org.gr/el \nhttp://www.ohanet.gr/ \nhttp://www.ics.forth.gr/ \nhttp://www.sepve.org/web/guest/home \nhttp://www.e-healthnet.gr/ \nhttps://www.eledypy.gr/ \nGreek Biomedical and Health Informatics Association (GBHI) \nhttp://www.edee.gr/ \n  \nAuspices: \nhttp://www.med.auth.gr/en \nhttps://www.sfee.gr/ \nhttps://www.pef.gr/ \nhttps://www.cityofathens.gr/en/ \n \nLink to eHealth Forum partners page:  www.ehealthforum.org/the-forum/", "identification_number": "495259925883-30", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Trade, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Borders and Security, Communication", "head_office_address": "10, M. Mpotsari street KIFISSIA", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "STAVROULA (LINA) NIKOLOPOULOU", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GR", "head_office_country": "Greece", "eu_initiatives": "- DG CONNECT  - Digital Single Market \n- DG SANTE - Directorate General for Health and Food Safety \n- Horizon 2020  \n- eHealth, mHealth \n- Personalized care \n- Managing Health Data \n- Cross Boarder Care \n- Smart living - Smart cities \n- Research and Innovation \n- A Digital Single Strategy for Europe  \n- Medical Devices Directive \n- Data Protection Regulation \n- Open Data policy \n- Clinical Trials Regulation \n- Falsified Medicines Directive \n- Patient safety and disease prevention in Europe \n- Research and Development investment \n- Pharmaceuticals, Diagnostics \n- Data Protection  \n- ICT-based innovative services transformation of health care systems  \n- Cybersecurity and digital privacy \n- Startup Europe \n- Interoperability & standardisation: connecting eHealth services \n- EU Health Policies \n- EU Public Health Legislation \n- Internet of Things \n- Digital Skills & Jobs  \n- Content and Media", "level_of_interest": "European, global, national, regional/local", "organisation_name": "MINDWORK BUSINESS SOLUTIONS CONSULTING SERVICES Limited (MINDWORK)", "belgium_office_post_code": "", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": 23.8321684, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "100000-499999", "subsection": "Professional consultancies", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/02/2017", "website_address": "http://www.mind-work.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kifisia", "membership": "Member of:  \n \nthe Hellenic Association of Communications Agencies (EDEE)  \nhttp://www.edee.gr/ \n \nEIPonAHA Greek Network \nhttp://www.eiponaha.gr/", "head_office_post_code": "14561", "goals__remit": "Mindwork Business Solutions Consulting Services Ltd-Mindwork provides communication and consultancy services, and organises a range of multi-stakeholder events (fora, day conferences, workshops, panel discussions, road shows, congresses) for private companies, non-profit organisations and public agencies. Mindwork holds ISO 9001: 2008 and ELOT 1435 certifications. Mindwork Business Solutions Consulting Services Ltd was established in 2008 and is registered in Greece and Europe. \n \nWe facilitate networking and collaboration of stakeholders, and identify opportunities and new markets in Europe, SE Europe, the Balkans and the Mediterranean region. Our services are available to countries within the EU and surrounding region where we plan to organize a diverse genre of events and congresses including but not limited to: eHealth, mHealth, health, innovation, IT, web technologies, medical devices, genomics, big data, Internet of Things, wearables, pharma, education, smart cities, active aging, silver economy, medical tourism, independent living, climate change, environment, arts and culture. We plan to participate in relevant EU projects. \n \nOne of Mindwork’s initiatives is the eHealth Forum. In 2014, Mindwork organised the eHelath2014 (www.ehealth2014.org) a jointly organised event by: the Hellenic Ministry of Health - General Secretariat of Public Health and the Directorates General of the European Commission CONNECT & SANCO. Since then, Mindwork continues to organise the event independently (2015- 2016) and is preparing the event in October of 2017.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "8", "relevant_communication": "Mindwork through our eHealth Forum initiative promotes digital health integration for equal access and a sustainable future in health. We are facilitators for stakeholders from the public and private sectors, researchers, telecommunications companies, developers, investors, innovators, patient’s advocacy groups, cities and municipalities to influence decision making and legislation within the EU and EC and help them gain access to EU projects and initiatives.  \n \nWe want to help enhance the digital health ecosystem in Greece and other countries in the region and help to further develop competence among EU member states.  We connect diverse stakeholders and innovators from South East Europe, the Mediterranean and the Balkans with those from the US and Europe looking to expand their reach in this region. \n \nWe promote digital health as the catalyst for reforming healthcare systems no longer sustainable by public or private resources. We engage IT companies, public and private stakeholders to take the lead and make eHealth a priority in their national strategy.  \n \nThe eHealth Forum will actively take on a role to influence perception and change behaviour when it comes to integrating digital health as technology opens up new possibilities to manage health and deliver care.   \nCities around the world are exploring partnerships to build and provide services that support independent living and better quality of life for their citizens. We want to be connectors and facilitators of innovation and welcome solutions that make health a priority and incorporate eHealth in daily life. \n  \nWe want to help provide digital skills for patients and healthcare professionals.  We engage the academic community and facilitate them to create breakthroughs and methods to accommodate educating and training in digital skills, connecting them with their peers the world over. \n \nWe have set out to lead in the dissemination of knowledge and information throughout the community and include all sides of the digital health conversation.  We seek and promote innovation, the collaboration and cooperation of stakeholders to help form a sustainable and thriving healthcare model based on the optimisation of data, intelligence and evidence that support smart decisions toward the optimal use of resources and better outcomes for health. \n \nWe have begun to build an eHealth Forum Startup Program to create a network of engaged digital health startups starting from our region, the South East of Europe, and empower them by combining their resources with ours. Through networking, promotion, participation in events and delegations, matchmaking with stakeholders, and patient/user engagement, we want to offer tools that can help them with venture growth. Apart from the local Greek digital health startup ecosystem, we intend to invite startups from abroad to participate in the eHealth ecosystem we’re building.", "financial_year_end_date": "01/12/2017", "lat": 38.0896549, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "", "legal_status": "LtD", "person_in_charge_of_eu_relations": "STAVROULA (LINA) NIKOLOPOULOU", "customers": "", "belgium_office_post_box": "", "position": "MANAGING DIRECTOR", "belgium_office_city": "", "head_office_phone": "(+30)2106231305"}