{"member_organisations": "www.redunitas.org \nCASA DE LA MUJER \nCEDLA - Centro de Estudios para el Desarrollo \nLaboral y Agrario  \nCENDA - Centro de Comunicación y Desarrollo Andino \nCEJIS - Centro de Estudio Jurídicos e Investigación \nSocial \nCER-DET - Centro de Estudios Regionales para el Desarrollo de Tarija  \nCIAC - Centro de Investigación y Apoyo Campesino \nCIDEM - Centro de Información y Desarrollo de la \nMujer \nCIPCA - Centro de Investigación y Promoción del \nCampesinado \nDESAFIO - Desafío para la investigación, capacitación y participación ciudadana \nDNI-B - Defensa de los Niños Internacional – Sección Bolivia \nFundación ACLO - Fundación Acción Cultural \nLoyola \nFundación URAMANTA \nIICCA - Instituto de Investigación y Capacitación \nCampesina \nINDICEP Instituto de Investigación Cultural para la Educación Popular \nIPTK - Instituto Politécnico Tomás Katari \nISALP - Investigación Social y Asesoramiento Legal \nPotosí \nKURMI - Apoyo al Desarrollo Sostenible Interandino \nMUJERES EN ACCIÓN \nPIO XII - Centro de Comunicación y Educación Popular  \nPROMUTAR - Promoción de la Mujer de Tarija \nSEMTA - Servicios Múltiples de Tecnologías Apropiadas", "identification_number": "495647824461-56", "fields_of_interest": "General and Institutional Affairs, Culture and media, International co-operation and development, Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Digital economy and society, Communication", "head_office_address": "Calle Crespo Nº2532, zona Sopocachi,", "full_time_equivalent_fte": "25", "person_with_legal_responsibility": "Patricia Susana Eróstegui Revilla", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Bolivia", "eu_initiatives": "Las  instituciones asociadas que conforman la red UNITAS desarrollan y coordinan acciones en distintos niveles y municipios de Bolivia, para lograr mejores condiciones de vida para la población menos favorecida, fortaleciendo sus capacidades y generando incidencia en las políticas públicas que garanticen el desarrollo social, político y económico.  \nEjes de articulación \n•    La coordinación estratégica, programática y operativa del conjunto de sus asociadas, que se fortalecen institucionalmente y logran sostenibilidad en su rol como actoras en el desarrollo, cualificando sus acciones y propuestas en un marco de eficiencia, eficacia e impacto en el entorno social y político. \n•    La perspectiva de derechos humanos y desarrollo que aborda, en un marco democrático, las causas estructurales   así   como   los   síntomas   de   la   pobreza,   y la   desigualdad. \n \n•    El despliegue de acciones de incidencia que buscan promover el  respeto, protección y ejercicio de derechos civiles y políticos, derechos económicos, sociales, ambientales y culturales, derechos de los pueblos y el derecho al desarrollo. \nPor el carácter político (no partidario) independiente y crítico de su accionar, UNITAS es un referente para el diálogo político con otros actores del desarrollo. Desde el 2008, UNITAS articuló y retroalimentó, desde una mirada política de las organizaciones de la sociedad civil, dos procesos paralelos pero complementarios: efectividad de la ayuda al desarrollo,  y efectividad de las OSC (el Foro Abierto para la Efectividad de las OSC, generó un acuerdo global sobre el  “Marco Internacional para la Eficacia de las OSC” y los Principios de Estambul, a partir de  procesos de consultas nacionales, regionales y globales).  \nComo miembro del Grupo de Referencia de la Evaluación de la Declaración de Paris en Bolivia (Fase I 2007 y Fase II 2010), en representación de la sociedad civil boliviana, junto a representantes de la Cooperación Internacional, Gobierno Nacional, Asociaciones Municipales y Universidades,  UNITAS participó en la evaluación de los compromisos asumidos por el Estado Boliviano en la Declaración de Paris y la Agenda de Acción de Acrra. \nEn ese marco, se establecieron niveles de diálogo con actores públicos, organismos de cooperación bilateral y multilateral, organizaciones sociales y ONGs nacionales e internacionales para avanzar en la reflexión sobre Políticas de Desarrollo y Cooperación en Bolivia y para instalar en la agenda pública el debate sobre el rol y el aporte de las OSC en el desarrollo. Para ello es vital que se reconozca su utilidad pública y la necesaria autonomía de su acción, así como su derecho a intervenir en la discusión de asuntos de interés colectivo, y que los gobiernos garanticen las libertades indispensables para su libre funcionamiento (libertad de asociación, expresión); respeten y promuevan su autonomía eliminando todo mecanismo o modalidad de represión, intimidación, control o cooptación; impulsen su participación activa en espacios de toma de decisiones respecto del desarrollo a través de diálogos inclusivos y de calidad y del acceso a información crítica. \nComo miembro de otras plataformas internacionales,  da seguimiento a los Objetivos de Desarrollo Sostenible promoviendo la participación de las organizaciones de la sociedad civil boliviana en la definición y evaluación  de políticas públicas.  \nComo red de ONGs de Desarrollo y Derechos Humanos, contribuye a la formulación de propuestas de autorregulación que evidencien las prácticas de transparencia y rendición de cuentas y los aportes de las OSC en el desarrollo. Unitas cuenta con un Sistema de Información para la Transparencia y la Rendición de cuentas que facilita la aplicación del Código de Etica vigente en la Asociación desde el 2002.", "organisation_name": "Unión Nacional de Instituciones para el Trabajo de Acción Social (UNITAS)", "belgium_office_post_code": "", "number_of_persons_involved": "25", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/11/2016", "website_address": "http://www.redunitas.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "8666", "head_office_city": "La Paz", "membership": "www.redunitas.org", "head_office_post_code": "", "goals__remit": "UNITAS se fundó en 1976, en tiempos de dictadura militar. Busca “Contribuir a la generación de propuestas alternativas de desarrollo y cambio social hacia una sociedad democrática, solidaria, equitativa y justa, juntamente con los movimientos sociales y organizaciones populares que son los destinatarios finales de su acción”.  \nEsta misión se logra con el trabajo coordinado de sus asociadas, a las que fortalece, articula, y representa. \nNiveles de gobierno: Asamblea: conformada por representantes de las instituciones asociadas, constituye la máxima autoridad jerárquica y el órgano deliberante y de decisión estratégica general.  \nDirectorio: Constituye el órgano de dirección, administración y representación generales, encargado de controlar y velar por el fiel cumplimiento de los objetivos de la institución y de las resoluciones adoptadas por las Asambleas de Instituciones Asociadas. \nLa Dirección Ejecutiva es responsable de la ejecución adecuada y eficiente de los planes y programas, de la coordinación y ordenamiento de todas las actividades de la institución, y de velar por la correcta administración de sus recursos. \n \nObjetivos estratégicos \n1.Contribuir a la participación organizada de los movimientos y organizaciones sociales en los procesos de desarrollo local, regional, nacional y global, para gestionar y fortalecer la protección y el ejercicio de sus derechos y el mejoramiento integral de las condiciones de vida. \n2.Fortalecer la efectividad de las asociadas como actores en el desarrollo, para facilitar la coordinación estratégica y la interlocución con el Estado y con la cooperación internacional en torno a políticas públicas de desarrollo y derechos humanos. \n3. Promover un entorno favorable para el trabajo de las organizaciones de la sociedad civil, en alianza con otros actores nacionales e internacionales, que garantice las condiciones adecuadas para aportar al desarrollo, a la vigencia de los derechos humanos y la democracia. \nPolíticas Institucionales \nLa participación y representación igualitaria y democrática de las instituciones asociadas en la red y en las acciones que ésta encamine.  \nEl aporte a la definición de estrategias de trabajo conjunto, en espacios de la red, para lograr los resultados esperados y La horizontalidad en su relacionamiento con las organizaciones populares y de base.     \nEl acceso a los servicios técnicos, programáticos y de relacionamiento en concordancia con la filosofía institucional y el cumplimiento del marco normativo de UNITAS. \nLa transparencia y apertura al control social en cada una de sus asociadas dando cumplimiento al Código de Ética y al Sistema de Información para la Transparencia y la Rendición de Cuentas. \nLa autonomía de sus miembros, compatible con el logro de los objetivos de la Asociación, que no sustituye ni suplanta la acción de las instituciones asociadas. \nLas relaciones entre instituciones asociadas basadas en el respeto, la solidaridad, la corresponsabilidad y la honestidad, que fortalecen la articulación de la red. La comunicación fluida y el dialogo para el posicionamiento e incidencia. \nLa eficacia, eficiencia e impacto del trabajo de las instituciones asociadas, que promueve la articulación de iniciativas para formular programas sectoriales, temáticos y territoriales desde la red. \nLa reflexión sobre la pertinencia de enfoques, resultados y multiplicación del impacto de las acciones institucionales. \nLa independencia político partidaria y el carácter no confesional, respetando y defendiendo el pluralismo político, así como la libertad de confesión religiosa, dentro del marco de sus objetivos, sus principios y su concepción del desarrollo. \nLa participación en el debate nacional e internacional sobre políticas de desarrollo. \nLa coordinación entre asociadas y la articulación con iniciativas de otras redes nacionales e internacionales de ONG.", "industry_forums": "", "head_office_phone": "(+591)2420512", "level_of_interest": "national", "relevant_communication": "Respecto a la Hoja de Ruta de la UE para el compromiso con la sociedad civil en el Estado Plurinacional de Bolivia, 2014-2017, UNITAS ha sido designada como miembro del Comite Impulsor para su aplicación en el país debido a los esfuerzos que realiza a nivel nacional e internacional para promover un entorno favorable para el trabajo de las organizaciones de la sociedad civil, en alianza con otros actores nacionales e internacionales, que garantice las condiciones adecuadas para aportar al desarrollo, a la vigencia de los derechos humanos y la democracia.  \nComo miembro del Policy Forum on Development y de otras plataformas internacionales (Beyond 2015, Action for Sustainable Development, Foro Internacional de Plataformas Nacionales de ONG-FIP, CIVICUS y Mesa de Articulación de Redes y Plataformas Nacionales de ONG de ALC…) está dando seguimiento a los Objetivos de Desarrollo Sostenible y promoviendo participación de organizaciones de sociedad civil boliviana en la aplicación y monitoreo del nuevo marco de desarrollo (ODS). \nA su vez, UNITAS forma parte de la Alianza de OSC para la Eficacia del Desarrollo (AOED) y por la experiencia acumulada es un referente para la UE, la cooperación internacional y el Estado, en temas de desarrollo y sociedad civil.  \n \nLas  instituciones asociadas a UNITAS y los programas y proyectos de la red, contribuyen a la participación organizada de organizaciones sociales en los procesos de desarrollo local, regional, nacional y global, para gestionar y fortalecer la protección y el ejercicio de sus derechos y el mejoramiento integral de las condiciones de vida. \nA través de acciones de coordinación estratégica, programática y operativa, UNITAS fortalece la efectividad de sus asociadas y otras organizaciones de la sociedad civil como actores en el desarrollo, para facilitar la coordinación estratégica y la interlocución con el Estado y con la cooperación internacional en torno a políticas públicas de desarrollo y derechos humanos. \nProyectos en marcha: Desde 1980: “Programa NINA”, de capacitación y formación de bases y líderes de organizaciones campesinas e indígenas de todo el país.  \nDesde 1994: El “Fondo de Pequeños Proyectos” facilita el acceso de organizaciones sociales a recursos económicos para apoyar sus esfuerzos por lograr su propio desarrollo. \n2000-2010: “Programa Desarrollo del Poder Local”.  Fortalecimiento de la acción política organizada de sectores urbano-populares para la incidencia y movilización social a nivel nacional.  \n Desde 2011: “Programa Urbano” de alcance nacional. Fortalecimiento de organizaciones y población pobre en DESCA, desde el enfoque de derechos y educación popular. \n2008-2015: Apoyo a migrantes: Países de Retorno, Proyecto ERSO II, Proyecto LATAM II Red Europea,ALC de Retorno y reintegración \nDesde el 2010: Programa “Equidad para el Desarrollo”  fortalece la red y sus asociadas incorporando el enfoque de genero en todo su accionar. \n2013-2015: Proyecto Regional “Mesa de Articulación de ALC y sus aliados del Sur aumentan su capacidad de incidencia y diálogo con sector privado y gobiernos” apoyado por la Unión Europea \nDesde 2013: Programa Promoción y defensa de organizaciones Defensoras de Derechos Humanos. \n2015-2017: Proyecto “Fortalecimiento de la sociedad civil: mejor participación democrática a través de mayor efectividad y transparencia” con redes nacionales y temáticas de sociedad civil. \n2015-2016: Alianza por el Derecho a la Alimentación Adecuada y Seguridad Alimentaria Nutricional Sostenible  \n2017-2019: “Sumando voces, multiplicando acciones: las OSC como actoras en el desarrollo y políticas sostenibles” EuropeAid/151790/DD/ACT/BO  CSO-LA /2016/382-713 \n2017-2018: “INSPIRED+ Bolivia” EIDHR/2016/376-918 European Partnership for Democracy ASBL SUB-GRANT CONTRACT No.: EPD/SUB-UNI/2017-01", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1464200", "legal_status": "organismo no gubernamental sin fines de lucro", "person_in_charge_of_eu_relations": "Patricia Susana Eróstegui Revilla", "customers": "", "belgium_office_post_box": "", "position": "Directora Ejecutiva"}