{"member_organisations": "", "identification_number": "495779528574-06", "fields_of_interest": "Energy, Environment, Research and innovation, Trans-European Networks, Public Health, Transport, Climate Action", "head_office_address": "Visserstraat 50", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Jan Hooghwerff", "industry_forums": "", "grants": "", "country_code": "nl", "inter_groups": "", "eu_initiatives": "M+P is currently highly interested in the European Noise Directive (END) and directive 2015/996 (CNOSSOS-EU), regarding noise mapping, action planning and harmonized noise assessment methods. This includes all sources of environmental noise: road, rail and air traffic, industrial sources, wind turbines, etc. \nWe closely follow the activities of the EEA and WHO on the subjects of environmental noise and health effects, and contribute to these activitities wherever possible. This includes policy development and cost-benefit related issues, such as external costing. \nWe are also following and participating in activities on road vehicle and tyre noise, mainly through the UNECE Working Party on Noise (GRB).  \n \nBesides environmental noise, we follow activities regarding CO2 and greenhouse gas emissions, air quality and energy consumption, mainly related to road, rail and air traffic.", "level_of_interest": "European, national, regional/local", "organisation_name": "M+P raadgevende ingenieurs B.V. (M+P)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Bert Peeters", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "4.7740881", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/10/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.mplusp.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Noise Expert Group#E02809#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2809#Member#C", "head_office_post_box": "", "head_office_city": "Aalsmeer", "membership": "- M+P is a member of the MBBM holding AG (www.mbbm.com) \n- member of NLingenieurs, the Dutch association of consulting engineers (http://www.nlingenieurs.nl/) \n- many of our employees are members of the Dutch Acoustical Society (NAG) (http://www.nag-acoustics.nl/)", "head_office_post_code": "1431GJ", "position": "senior consultant", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "- involved in the development of the CNOSSOS-EU environmental noise assessment method (2015/996) through EU projects Harmonoise and IMAGINE, as work package leader for the road noise emission model \n- involved in the implementation of CNOSSOS-EU in the Netherlands, and in the Dutch process for drafting strategic noise maps and action plans, mainly for major and local roads \n- prepared input reports for the EPA Network Interest Group on Noise Abatement (IGNA), regarding State-of-the-Art in road, rail and air traffic noise abatement, as well as cost-benefit and decision methods for noise measures", "financial_year_end_date": "01/12/2017", "lat": "52.2573431", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "", "legal_status": "private company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "M+P provides creative and innovative solutions for environmental issues in the Netherlands and in the world. Our solutions are high quality, smart and practical. We operate close to our clients, as partners, and easily switch between multiple aspects of our clients needs. We are organised such than we can respond flexibly to changing market needs and external circumstances. We are a company with client-oriented, commercially skilled and innovative employees. We have a flat organisational structure, where employees have both influence and responsibility. We communicate in a open and transparent way with our clients, which benefits both employees and clients.", "belgium_office_city": "", "head_office_phone": "(+31)297320651"}