{"member_organisations": "Membership is part of the endowment fund management (4) Audit Authority (3) and contractual obligations of members of the Panel (16) and guests on the working meetings of the Panel (11). \n \n \n \nČlenství  je součástí správy nadačního fondu (4-), revizním orgánem (3) a smluvní závazkem členů grémia (16) a hostů na pracovních jednáních Grémia (11).", "identification_number": "496096624935-13", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Education and training, Business and Industry, Environment, Youth, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society", "head_office_address": "Purkyňova 125 Majdalenky 844/7", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Jaroslav CHALOUPKA", "industry_forums": "", "grants": "", "inter_groups": "Trying to get to the objectives of the Endowment Fund in the implementation of talent in the European context based on a pilot project in the Czech Republic. Negotiations on participation of any Czech MEP to the Panel. (Czech EU parlament member) \n \n \nSnaha získat pro cíle nadačního fondu v uplatnění talentů v evropském kontextu na bázi pilotního projektu v CR. Jednání o účasti některého českého  europoslance do Grémia .", "eu_initiatives": "Relevant EU research and innovation policy implementation of  European Innovation Council  policy in Czech Republic. Exploitation of EU and kapital financial instruments. \n \n \nOpatření EU komise pro vědu a inovace , vznik European Innovation Council  a jeho  vliv na Českou politikou. \nUpřesnění systému financování inovací a vazby na Evropské fondy", "level_of_interest": "national", "organisation_name": "Využij svůj talent, Nadační fond (NFTalent)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Jaroslav CHALOUPKA", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.nftalent.cz", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brno", "membership": "Membership in other similar organizations is not solved \n \n \nčlenství v dalších  obdobných organizacích není řešeno", "head_office_post_code": "63800", "position": "board managment", "financial_year_start_date": "01/01/2017", "head_office_country": "Czech Republic", "number_of_ep_accredited_persons": "", "relevant_communication": "Associations of people from government, universities, and research to the Advisory Panel. Actions of solutions for selected platforms to implement the recommendations in activity. \nPilot projects on \"gap\" elimination \n \nSdružení  osob z vládních institucí, univerzit a výzkumu do poradního Grémia. Akce  na řešení vybraných platforem pro uplatnění doporučení . Pilotní project na spolupráci vědy na rozvoji ekonomiky ČR", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "3000", "legal_status": "nonprofit assosiation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Endowment fund to support cooperation between science and industry and application activities talent in the state administration strategy development. Resources for the implementation of talent is the education and training of people realized by changes  in legislation and innovation state management \n \n \n \nNadační fond na podporu  spolupráce vědy a průmyslu a uplatnění  aktivit talentů v rozvoji společnosti. Prostředky k uplatnění talentů je  vzdělávání a výchova lidí a  změny v legislativě a řízení státu", "belgium_office_city": "", "head_office_phone": "(+420)737060999"}