{"member_organisations": "", "identification_number": "496133025107-40", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "8 Lower Fitzwilliam Street", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Noelle O Connell", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "EM Ireland follows the breath of EU initiatives, policies and legislative files, with a distinct focus on those which have a particular impact on Ireland and those related to the areas of Future of Europe, youth, education, graduate jobs, Erasmus+ and language.", "level_of_interest": "European, national", "organisation_name": "European Movement Ireland (EM Ireland)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Noelle O Connell", "section": "III - Non-governmental organisations", "source": "European Commission Representation in Ireland", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "CIARAN#Murray, O CONNELL#Noelle, SAM#Nariani", "registration_date": "15/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.europeanmovement.ie/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin 2", "membership": "European Movement International (EM International/EMI)", "head_office_post_code": "", "position": "Executive Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "378150", "legal_status": "A company limited by guarantee and not having a share capital", "procurement": "15000", "customers": "", "belgium_office_post_box": "", "goals__remit": "European Movement Ireland is an independent, not-for-profit, membership-based organisation working to develop the connection between Ireland and Europe. Founded in 1954, European Movement Ireland is the oldest Irish organisation dealing with the EU, pre-dating Ireland’s membership of the Union in 1973 by almost twenty years. \n \nOur aims are to provide an independent, reasoned, non-governmental voice on European issues; to increase awareness and understanding of European issues among all sectors of Irish people; to disseminate factual information about Europe in language that is clear and understandable; to encourage Irish engagement at European level; and to act as a conduit between Ireland and Europe, representing and articulating Irish opinions to our EU counterparts. \n \nOur vision is for European issues to be discussed in Ireland in a reasoned, robust and fair manner. \n \nOur values include engagement - we work to foster proactive engagement on European issues through innovative, dynamic and creative participation; responsibility - we work to ensure we all take responsibility for the role we play in EU matters and for how we as a people, and as a country, actively engage with Europe; accountability - we work to increase accountability and transparency at both European and Irish levels.", "belgium_office_city": "", "head_office_phone": "(+353)16625815"}