{"member_organisations": "qiyfoundation.org/membership/", "identification_number": "496907319994-24", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, Culture, Education and training, Employment and Social Affairs, Energy, Business and Industry, Youth, Justice and Fundamental Rights, Research and innovation, External Relations, Public Health, Digital economy and society, Borders and Security, Communication, Banking and financial services", "head_office_address": "Eindhovenseweg 22a", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Maarten Louman", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "e-Privacy legislation \nGeneral data protection regulation \nPersonal information management systems (PIMS) \nDigital Agenda", "level_of_interest": "European", "organisation_name": "Digital Me", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Ad van Loon", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/12/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://digital-me.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Boxtel", "membership": "Qiy Foundation \nSovrin Foundation", "head_office_post_code": "5281 RA", "position": "General Counsel", "financial_year_start_date": "01/01/2016", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "Digital Me has developed Dappre as a tool which connects persons with each other or persons with organisations. The tool facilitates commmunication on a 'peer-to-peer' basis ('1-on-1'): there's no platform or portal in between. Users are in full control of the data which they share with other users. \n \nDigital Me advises the Dutch Ministry of Health on the realisation of a scheme giving people control over their medical data.  \n \nOn behalf of Qiy Foundation Digital Me has organized a seminar on Data Protection Day (28 January 2016) in Amsterdam about the plans of the European Commission to unify data protection within the EU with a single law. \n \nDigital Me was present at the EC round-table on personal information management of November 27, 2015, organized by Dr. Malte Beyer-Katzenberger, Policy Officer at DG Connect of the European Commission. \n \nDigital Me operates on the basis of the Qiy Trust Principles which are administered by the Qiy Foundation (www.qiyfoundation.org).", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "BV", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CREATING TRUST RELATIONS BETWEEN PEOPLE AND ORGANISATIONS \n \nDigital Me offers privacy-friendly and safe services to help people get control, overview and insight over their data.  \nThis is profitable for both individuals and organisations as this is the basis for trust. Trust in relations and trust in the quality of data.  \n \nDigital Me opens up a new world of possibilities for organisations by developing applications and offering advise which take individuals as the starting point: Me2B instead of B2C. \n \nThis starting point delivers innovative and effective services that increase mutual confidence between people and organisations, save costs, improve the quality of data and preserve privacy. All services offered by Digital Me take Qiy Principles as the starting point.", "belgium_office_city": "", "head_office_phone": "(+31)411616565"}