{"member_organisations": "", "identification_number": "497060624998-02", "fields_of_interest": "Economy, finance and the euro, Competition, Taxation, Single market", "head_office_address": "Vangerowstrasse 16/1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Klaus Dr. Heilgeist", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Unsere Organisation beobachtet derzeit vor allem die Binnenmarktstrategie der Europäischen Union", "level_of_interest": "regional/local", "organisation_name": "Steuerberaterkammer Nordbaden Körperschaft des öffentlichen Rechts (Stbk Nordbaden)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Klaus Dr. Heilgeist", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "8.670162", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.stbk-nordbaden.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Heidelberg", "membership": "Bundessteuerberaterkammer - https://www.bstbk.de/ \nLandesverband der Freien Berufe Baden-Württemberg e.V - http://www.freie-berufe-bw.de/", "head_office_post_code": "69115", "position": "Präsident", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "49.4091357", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Körperschaft des öffentlichen Rechts", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Aufgaben und Tätigkeiten der STEUERBERATERKAMMER NORDBADEN \n \nIn der Bundesrepublik Deutschland bestehen 21 regionale Steuerberaterkammern, die zusammen die Bundessteuerberaterkammer bilden. Die Steuerberaterkammern sind Körperschaften des öffentlichen Rechts. Mitglieder der Kammern sind die Steuerberater, Steuerbevollmächtigten und Steuerberatungsgesellschaften, die in einem Oberfinanzbezirk ihre berufliche Niederlassung beziehungsweise ihren Sitz haben. \n \nDie STEUERBERATERKAMMER NORDBADEN umfasst die Berufsangehörigen, die im Bereich Nordbaden des Oberfinanzbezirks Karlsruhe den Mittelpunkt ihrer beruflichen Tätigkeit haben. \n \nDie Steuerberaterkammern haben die Aufgabe, die beruflichen Belange der Gesamtheit der Mitglieder zu wahren und die Erfüllung der beruflichen Pflichten zu überwachen. Den Kammern obliegt dabei insbesondere die BERATUNG der Mitglieder in Fragen der Berufspflichten, die VERMITTLUNG bei Streitigkeiten unter den Mitgliedern oder zwischen Mitgliedern der Kammer und ihren Auftraggebern und die ÜBERWACHUNG der Erfüllung der Berufspflichten der Mitglieder. \n \nZu den Aufgaben der Kammer gehört es auch, die BESTELLUNG als STEUERBERATER und die ANERKENNUNG als STEUERBERATUNGSGESELLSCHAFT auszusprechen, das BERUFSREGISTER, in dem alle Kammermitglieder verzeichnet sind, zu führen sowie GUTACHTEN zu erstatten, die ein Gericht oder eine Verwaltungsbehörde anfordert. \n \nEin weiterer sehr umfangreicher Tätigkeitsbereich liegt auf dem Gebiet der BERUFSAUSBILDUNG; er umfasst unter anderem die Führung des Verzeichnisses der Berufsausbildungsverhältnisse und die Abnahme der Prüfungen zum/zur \"Steuerfachangestellten\" sowie die Durchführung der Fortbildungsprüfungen zum/zur \"Steuerfachwirt/Steuerfachwirtin\" und zum/zur \"Fachassistent/Fachassistentin Lohn und Gehalt\". \n \nDie Steuerberaterkammer Nordbaden widmet sich darüber hinaus in großem Umfange der FACHWISSENSCHAFTLICHEN INFORMATION ihrer Mitglieder in Arbeitsgruppen, Arbeitsgemeinschaften und Seminarveranstaltungen. \n \nAuch werden ÜBERBETRIEBLICHE AUSBILDUNGSMAßNAHMEN für die Auszubildenden der Kammermitglieder angeboten, in denen diesen der Ausbildungsstoff vermittelt wird und sie auf die Zwischen- und die Abschlussprüfung vorbereitet werden.", "belgium_office_city": "", "head_office_phone": "(+49)6221183077"}