{"member_organisations": "", "identification_number": "497417730121-14", "fields_of_interest": "Budget, Foreign and Security Policy and Defence, Research and innovation", "head_office_address": "2 Kiril Hristov Str.", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Vasil Kadrinov", "industry_forums": "", "grants": "", "country_code": "bg", "inter_groups": "", "eu_initiatives": "EU space policy \nConsolidated version of the Treaty on the Functioning of the European Union, article 189 \nEuropean Parliament Resolution of 10 July 2008 on Space and security", "level_of_interest": "European", "organisation_name": "Citizen Initiative for EU Asteroid Defence Fund (CIEUADF)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Vasil Kadrinov", "section": "III - Non-governmental organisations", "lon": "24.7448235", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/02/2018", "estimate_of_costs_absolute_amount": "0", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Plovdiv", "membership": "", "head_office_post_code": "4000", "position": "Initiative Coordinator", "financial_year_start_date": "", "head_office_country": "Bulgaria", "number_of_ep_accredited_persons": "", "relevant_communication": "Petition to the European Parliament on the need of EU Asteroid Defence Fund with 3 billion EUR annual budget.", "financial_year_end_date": "", "lat": "42.1366613", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CITIZEN INITIATIVE FOR EU ASTEROID DEFENCE FUND /CIEUADF/ GOAL: \nEUROPEAN UNION ASTEROID DEFENCE FUND \n WITH 3 BILLION EUR ANNUAL BUDGET \n \n      A. Why European Union Asteroid Defence Fund? \n1. The threat of asteroid or comet collision with our planet is a global catastrophic risk. It requires money for effective defence of the planet and a new framework for decision-making and common action. \n2. The results of the collision of the Earth with a comet or large asteroid will be climate change, large-scale environmental degradation, extreme poverty, and violent conflicts for resources. It could be ending of the human civilization on the Earth. \n3. Until now no one asteroid or comet test deflection mission was undertaken and finalized successfully by the humans to train their preparedness to avoid collision with the Earth. Such training test missions are theoretically possible, but their planning and realization need a long time and much money. \n4. To be prepared to deflect coming to the Earth dangerous asteroid or comet the humans need proven experience in such test missions and ready for immediate use tested and prepared deflection technology instruments. \n5. The humans must train to deflect asteroids and comets by sending regularly every year at minimum 2 test missions to test and improve the technologies for deflection. \n10. The European Union has granted in 2012 – 2015 four million EUR for the NEOShield-1 Project and in 2015 -2017 further six million EUR for the NEOShield-2 Project. Both projects aimed theoretical development of deflection technology instruments for asteroid and comet defence, but not practical testing of some of them \n11. The practical testing of such instruments needs not millions, but billions of euros. \n12. The European Space Agency has now not enough financial resources to send at minimum 2 test missions yearly to deflect asteroids and comets and to improve the technology of defletion. \n      B. Why the European Union? \n1. The financing of a serious and effective asteroid and comet defence instruments testing and preparedness program needs no less than 3 billion EUR yearly budgets under budgetary control of an elected body. \n2. Only the European Union with its 27 member states and population of 450 million people has the financial capacity to secure such amount. It is the biggest donor of international aid in the world and its budget is under the control of the European Parliament. \n      C. How the Fund will work? \n1. The EUADF has to be part of the common budget of the European Union and its financing will be secured like the other EU funds by contributions of the member states of the EU. The use of the money of the fund has to be regulated by a special Resolution of the European Parliament and a special EU Directive on the Asteroid and Comet Defence. Main beneficent of the money from the fund has to be the European Space Agency (ESA) for it’s at the beginning a 10-years long-term Program for sending at minimum 2 test missions yearly to deflect asteroids and comets and to improve the deflection technology. Parts of the fund will be planned to be spent in collaboration with the initiated by the UN Space Mission Planning Advisory Group (SMPAG) for common test missions of ESA with NASA and with space agencies from Russia, Japan, China, India and other countries. That way the fund will act as catalyst of international collaboration at the asteroid and comet defence.  \n2. Other parts of the fund will be used for asteroids and comets observation from earth based observatories and for sending of special telescopes in the space for such observation. These activities will be made in collaboration with interested partner institutions (observatories, research centers, universities etc.) from all over the world participating at the initiated by the United Nations International Asteroid Warning Network (IAWN).  That way the fund will catalyze the international cooperation in the field.", "belgium_office_city": "", "head_office_phone": "(+359)895769135"}