{"member_organisations": "Center for Population and Development - Albania(0), \nFOR FAMILY AND HEALTH Pan-Armenian Association - Armenia(0), \nÖsterreichische Gesellschaft für Familienplanung - Austria(0), \nFédération Laïque de Centres de Planning Familial + Sensoa - Belgium(0), \nAssociation for Sexual and Reproductive Health XY - BiH(0), \nBulgarian Family Planning and Sexual Health Association - Bulgaria(0), \nCyprus Family Planning Association - Cyprus(0), \nSpolecnost pro planovani rodiny a sexualni vychovu - Czech Republic(0), \nSex & Samfund - The Danish Family Planning Association - Denmark(0), \nEstonian Sexual Health Association - Estonia(0), \nVäestöliitto - Finland(0), \nMouvement Français pour le Planning Familial - France(0), \nAssociation HERA XXI - Georgia(0), \nPRO FAMILIA Bundesverband - Germany(0), \nFrædslusamtök um kynlíf og barneignir (FKB) - Iceland(0), \nIrish Family Planning Association - Ireland(0), \nIsrael Family Planning Association - Israel(0), \nKazakhstan Association on Sexual and Reproductive Health - Kazakhstan(0), \nReproductive Health Alliance of Kyrgyzstan - Kyrgyzstan(0), \nLatvijas Gimenes Planošanas un Seksualas Veselibas Asociacija - Latvia(0), \nSeimos Planavimo ir Seksualines Sveikatos Asociacija - Lithuania(0), \nRutgersWPF - Netherlands(0), \nSex og Politikk - Norway(0), \nAssociação Para o Planeamento da Família - Portugal(0), \nHealth Education and Research Association - Republic of Macedonia(0), \nSocietatea de Educatie Contraceptiva si Sexuala - Romania(0), \nRussian Association for Population and Development - Russia(0), \nSlovenská spolocnost pre plánované rodicovstvo a výchovu k rodi(0), \nFederación de Planificación Familiar de España - Spain(0), \nRiksförbundet för Sexuell Upplysning (RFSU) - Sweden(0), \nSANTÉ SEXUELLE Suisse - Switzerland(0), \nTajik Family Planning Alliance - Tajikistan(0), \nTürkiye Aile Planlamasi Dernegi - Turkey(0), \nFPA - United Kingdom(0), \nSerbian Association for Sexual and Reproductive Rights - Serbia(0), \nNGO Women Health and Family Planning - Ukraine(0)", "identification_number": "49806329193-46", "fields_of_interest": "Humanitarian aid and civil protection, Budget, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Public Health, Climate Action", "head_office_address": "rue Royale, 55", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Caroline Hickson", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "EU as a global actor, especially human development and social services aspects: EU Gender Action Plan, SDG implementation and accountability, EU Council conclusions related to health, gender and human rights, review of Cotonou 2020, Joint Africa-EU Strategy,  health and gender in humanitarian aid, European Parliament reports on Gender Equality in Europe and Human rights, as well as financing for development, the Multi annual financial framework. \nSocial Europe: European youth initiatives in general, Public Health, Gender Equality in Europe, disability and health, anti discrimination.", "organisation_name": "International Planned Parenthood Federation European Network (IPPF EN)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Butin#Camille, Donadio#Irene, GUIEU#Aurore, Huybrechts#An , Pindulic#Antonia, Poghosyan#Lilit", "estimate_of_costs_absolute_amount": "", "registration_date": "20/07/2012", "website_address": "http://www.ippfen.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "The European NGO confederation for relief and development CONCORD http://www.concordeurope.org/ \nSocial Platform http://www.socialplatform.org/ \nEurongos http://www.eurongos.org/home.html \nHuman Rights and Democracy Network http://www.hrdn.eu", "head_office_post_code": "1000", "goals__remit": "The International Planned Parenthood Federation European Network (IPPF EN) is one of 6 regions of the International Planned Parenthood Federation which was founded in 1952 and is the strongest global voice safeguarding sexual and reproductive health and rights (SRHR) for people everywhere.  \n \nIPPF EN includes 35 membership-based associations throughout Europe and Central Asia, as well as the Regional Office in Brussels, Belgium, which are committed to ensuring that the sexual and reproductive health (SRH) needs of 800 million women, men and young people in Europe are met with adequate programmes and policies. \n \nIPPF European Network envisions a world where every individual is healthy; where sex and sexuality are recognised as fundamental and precious parts of human life; where sexual and reproductive choices are respected; and where diversity is valued and celebrated.  \n \nIPPF's is to lead a locally-owned, globally connected civil society movement that provides and enables services, and champions sexual and reproductive health and rights for all, especially the underserved. \nAs part of the new IPPF Strategic Framework EN (2016-2022), four outcomes will be prioritized: \n  \n- OUTCOME 1: \n100 Governments respect, protect and fulfill sexual and reproductive rights and gender equality; \n- OUTCOME 2: \n1 billion people to act freely on their sexual and reproductive health and rights; \n- OUTCOME 3: \n2 billion quality integrated sexual and reproductive health services delivered; \n- OUTCOME 4: \nA high performing, accountable and united Federation. \n \nIPPF EN has participative status with the Council of Europe and special consultative status with the Economic and Social Council of the United Nations (ECOSOC).  \n \nIPPF EN, both through its member Member Associations and the Regional Office, collaborates with the European Institutions, United Nations agencies such as the United Nations Population Fund (UNFPA), the World Health Organisation (WHO), the UN women agency (UNWOmen) the United Nations Development Programme (UNDP), the United Nations Children's Fund (UNICEF), and the Organisation for Economic Co-operation and Development (OECD).", "industry_forums": "", "head_office_phone": "(+32)022500950", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "5759344", "legal_status": "Non Governmental Organisation", "person_in_charge_of_eu_relations": "Eef Wuyts", "customers": "", "belgium_office_post_box": "", "position": "Director International and European Affairs"}