{"member_organisations": "http://transfrigoroute.eu/en/members-directory/", "identification_number": "49864752280-23", "fields_of_interest": "Consumers, Employment and Social Affairs, Energy, Environment, Trans-European Networks, Food Safety, Transport, Climate Action", "head_office_address": "46 Avenue des Arts 4b", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Russell Patten", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "EU Transport policies  \nEU Hygiene rules \nEU Road Transport policies (social & environmental) \nVECTO tool \nF-Gas legislation", "organisation_name": "Transfrigoroute International (TI)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/09/2009", "website_address": "http://www.transfrigoroute.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "Consultation Forum according to Art. 23 of Regulation (EU) No 517/2014 on fluorinated greenhouse gases#X03338#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3338#Member#C#Working Group for Non Road Mobile Machinery (Emission from non road mobile machinery engines)#E01346#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1346#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "The Association is Member of the: \nIRU \nIIF/IIR \n \nand has a working relation with the: \nUNECE \nUNIDO \nECSLA \nFAO", "head_office_post_code": "1000", "goals__remit": "Transfrigoroute International \n \nFounded in 1955 as a non-profit association TI is the specialist independent umbrella association for the temperature-controlled road transport sector.  \n \nTI comprises 2118 and unites some 1,500 members involved in temperature-controlled logistics and the transportation of foodstuffs by road tanker vehicles. \n \nMembership is open to:  \nAll parties involved or with an interest in transport at controlled temperatures of foodstuffs and other goods in solid or liquid form. Haulage companies which transport foodstuffs or perishable goods using insulated vehicles, refrigerated vehicles, and road transport tankers at temperatures above or below zero. \n \nHaulage companies which transport foodstuffs or perishable goods using insulated vehicles, refrigerated vehicles and road transport tankers at temperatures above or below zero. \n \nManufacturers of commercial vehicles, trailers, vehicle bodies, refrigerating equipment and accessories as well as technical testing organizations. \n \nService companies which provide technical assistance, insurance and damage assessment services, legal assistance and en-route support. \n \n \nPatrons who support the association’s objectives. \n \nObjectives \n \nTransfrigoroute International has the following objectives: \n \n \nTo improve the logistics of the cold chain from production through to sales and distribution. \n \nTo encourage technical progress, in particular in relation to food hygiene, environmental protection, road safety and economic efficiency. \n \nTo improve the industry’s image. \n \n \nActivities \n \nTransfrigoroute International is active in the following areas: \n \nPolicy-making \n \nCo-ordinated representation of members’ interests vis-à-vis public authorities and policy-makers. \n \nProvision of consultancy to international government bodies and other multinational committees. \n \nInfluencing and helping shape legislation through collaboration with international bodies such as the European Union (EU) and the United Nations Economic Committee for Europe (UNECE) in Geneva. \n \nCo-operation with partner organisations such as the International Road Transport Union (IRU) in Geneva, the International Institute of Refrigeration (IIR) in Paris, the European Cold Storage and Logistics Association (ECSLA) in Brussels, etc. \n \nIntensive contact with other professional associations and organizations. \n \nEnlargement of TI’s political network by setting up and promoting Transfrigoroute groups in member countries. \n \nPublic relations work/communication. \n \nTechnology \n \nPublication of technical documents for the manufacture and operation of temperature-controlled vehicles and equipment. \n \nArranging for manufacturers of vehicles, refrigeration units, temperature recording equipment and other accessories to share their experience and knowledge. \n \nDetailed examination of all issues surrounding technical development and the harmonisation of design criteria. \n \nAdvice to hauliers on technical matters relating to transport and storage of temperature-sensitive products.  \n \nServices \n \nCentral organisation and co-ordination point. \n \nOrganisation of annual meetings, congresses, conferences, workshops, etc. \n \nForum for information, exchange of ideas and multinational co-operation between haulage firms. \n \nPromotion of co-operation between the transport and industry sectors. \n \nProviding information on the latest profession- and industry-specific issues and developments. \n \nInformation on rules and regulations. \n \nDriver training. \n \nAdvice on all matters relating to temperature-controlled transport. \n \nPublication of TI yearbook with complete list of contact addresses. \n \nPublication of technical booklets and guidelines. \n \nFostering of a corporate identity. \n \nInformation made available on association’s website www.transfrigo.com.", "industry_forums": "", "head_office_phone": "(+32)022134950", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Jo Dardenne", "customers": "", "belgium_office_post_box": "", "position": "General Affairs Manager"}