{"member_organisations": "", "identification_number": "49906988199-86", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, International co-operation and development, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Digital economy and society, Climate Action, Borders and Security", "head_office_address": "Lazarettstraße, 33", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Peter Dr. Witterauf", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "2453000", "head_office_country": "Germany", "eu_initiatives": "The work of the Brussels Office of the Hanns Seidel Stiftung in particular gives priority to: \n  \n•The reform of the European Union and EU enlargement;  \n•The promotion of the North-South dialogue and of democratic social and political values and the strengthening of their capacities in developing countries, in particular ACP-countries and Asia;  \n•The consolidation of democracy, of the rule of law and of social market economy in Eastern Europe.", "organisation_name": "Hanns-Seidel-Stiftung (HSS)", "belgium_office_post_code": "1050", "number_of_persons_involved": "6", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "Rue du Trône 60", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)22305081", "number_of_ep_accredited_persons": "5", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "EHM#Markus, OSTLENDER#Angela, PATZELT #Katharina, SCHLEY#Anne-Kathrin, ZIMMERMANN#Meike", "estimate_of_costs_absolute_amount": "", "registration_date": "16/03/2012", "website_address": "http://www.hss.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "München", "membership": "Founding member of the European Network of political foundations (ENoP) \nFounding member of the Wilfried Martens Centre for European Studies (WM CES)", "head_office_post_code": "80636", "goals__remit": "The object of the foundation is  \n  \n•to foster the democratic and civic education of the German people on the basis of Christianity,  \n•to promote education, popular and vocational training, including scholarships for students, in particular by opening up access to an academic training for gifted people with the appropriate character,  \n•to foster the academic sector, especially by means of conducting academic studies,  \n•to foster international attitudes and understanding between nationalities and to promote European unification, especially by inviting foreign groups and supporting journeys abroad,  \n•to sponsor cultural aims, especially to promote the preservation and maintenance of cultural works, and to promote the preservation of monuments,  \n•to promote development aid.", "industry_forums": "", "head_office_phone": "(+49)89 12580", "level_of_interest": "global", "relevant_communication": "The Brussels Office promotes European dialogue  through a comprehensive program of high-level and broad-public events and facilitate decision-making and information exchange.  It also provides in-depth analyses on European and development policy related issues.  \nThe office has successfully maintained a comprehensive network of contacts with decision makers, policy experts and multipliers in the EU institutions and other Brussels based organizations. A wide range of contacts with political players and important organizations has been built up. The Brussels Office further cooperates with other political foundations and think tanks and provides know-how regarding European policy issues. It organizes visits of international delegations in order to offer them a first hand insight into the work of the EU through direct contacts with representatives of the European institutions.  \nA weekly newsletter provides an overview of current European policy decisions and developments.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "65612000", "legal_status": "eingetragener Verein (e.V.)", "person_in_charge_of_eu_relations": "Markus Ehm", "customers": "", "belgium_office_post_box": "", "position": "Resident Representative"}