{"member_organisations": "n/a", "identification_number": "49959188061-85", "fields_of_interest": "Education and training, Justice and Fundamental Rights, Research and innovation, Public Health", "head_office_address": "Mettmanner Strasse, 24-26", "full_time_equivalent_fte": "10", "person_with_legal_responsibility": "Nikos Dedes", "industry_forums": "", "grants": "135399", "country_code": "de", "inter_groups": "", "eu_initiatives": "The EU HIV/AIDS Civil Society Forum has been established by the European Commission as an informal working group to facilitate the participation of non-governmental organizations, including those representing people living with HIV/AIDS in policy development and implementation and in information-exchange activities. The CSF includes about 40 organizations from all over Europe. AIDS Action Europe (AAE) and EATG co-chair and provide support to the work of the EU HIV/AIDS Civil Society Forum, an informal advisory body to the European Commission. \n \nThe European Testing Week is an initiative that was launched by HIV in Europe in 2013 to help more people to become aware of their HIV status.  \nInitiative aims: The ultimate goal of European HIV-Hepatitis Testing Week is to make more people aware of their HIV and/ or hepatitis status and reduce late diagnosis by communicating the benefits of testing with the aim of supporting ongoing dialogue between all partners in the HIV, and hepatitis communities.", "level_of_interest": "European", "organisation_name": "European AIDS Treatment Group (EATG)", "belgium_office_post_code": "1050", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Koen Block", "section": "III - Non-governmental organisations", "lon": "6.8057607", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)26269640", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Place Raymond Blyckaerts 13", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/02/2012", "estimate_of_costs_absolute_amount": "1372184", "website_address": "http://www.eatg.org", "commission_expert_groups_and_other_similar_entities_european_commission": "HIV/AIDS Expert Group - Civil Society Forum#E00934#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=934#Member#C#Expert group on HIV/AIDS Think Tank#E00933#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=933#Member#C", "head_office_post_box": "", "head_office_city": "Duesseldorf", "membership": "EU Institutions and Executive Agencies \nDG Sanco – Health and Consumer Protection; DG Enterprise and Industry; DG Research; DG Trade; European Parliament; European Medicines Agency (EMA); European Monitoring Centre for Drugs and Drug Addiction (EMCDDA); European Centre for Disease Control (ECDC) \n \nOther EU Platforms \nEU Health Policy Forum; HIV/AIDS Civil Society Forum (CSF); Pharmaceutical Forum \nUnited Nations programs and organisations \nUNAIDS, the Joint United Nations Programme on HIV/AIDS; World Health Organisation (WHO), the directing and coordinating authority for health within the United Nations \nInternational Organisations \nInternational Organisation for Migration (IOM); International Harm Reduction Association (IHRA); International AIDS Society (IAS); International Planned Parenthood Federation (IPPF) \n \nHIV/AIDS Organisations and Networks \nAIDS Action Europe; AIDS Treatment Activists Coalition (ATAC); International Treatment Preparedness Coalition (ITPC); Global Network of People Living with HIV/AIDS (GNP+); International Community of Women Living with HIV/AIDS (ICW); Eastern European & Central Asian Union of PLWH Organisations (ECUO); Global Campaign for Microbicides (GCM); International AIDS Vaccine Initiative (IAVI); AIDS Vaccine Advocacy Coalition (AVAC); HIV in Europe; NAM; Terrence Higgins Trust (THT) \n \nPublic Health Networks \nEuropean Public Health Alliance (EPHA); Concord; EU Civil Society Contact Group; International Harm Reduction Development Program (IHRD); Eurasian Harm Reduction Network (EHRN); Health Action international (HAI); Médecins Sans Frontières (MSF), European Forum for Good Clinical Practice (EFGCP) \n \nEATG involvement via projects \nAIDS and Mobility Europe; AIDS Action Integration; European HIV Resistance Network; HIV/STI Prevention & Health Promotion among Migrant Sex Workers (TAMPEP); Health GAP  (Global Access Project);  \n \nOther European organisations \nEuropean Patients’ Forum (EPF); International Alliance of Patient Organisations (IAPO); European Forum for Good Clinical Practice (EFGCP); European Federation of Pharmaceutical Industries and Associations (EFPIA); European Coalition of Positive People (ECPP); European AIDS Clinical Society (EACS); European Platform for Patients Organisations, Science and Industry (EPPOSI) \n \nOther organisations and networks \nPlatform for International Cooperation on Undocumented Migrants (PICUM); Open Society Institute (OSI); Human Rights Watch (HRW); Correlation European Network Social Inclusion and Health; The Global Fund to fight AIDS, Tuberculosis and Malaria (GFTAM); Global Health Council; Association Internationale de la Mutualité (AIM); European Consumer’s Organisation (BEUC); Comité Permanent des Médecins Européens (CPME); the European Network on Drugs and Infections Prevention in Prison (ENDIPP)", "head_office_post_code": "40233", "position": "Executive Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "HIV in Europe is a pan-European initiative initiated in Brussels in 2007. The initiative provides a European platform for exchange and activities to improve early diagnosis and earlier care of HIV across Europe. The initiative is directed by a Steering Committee composed of physicians, researchers, civil society actors, policy-makers of national and European public health institutions. It is increasingly collaborating with the Hepatitis community. \nThe EMERGE project (Evaluating mHealth technology in HIV to improve Empowerment and healthcare utilisation: Research and innovation to Generate Evidence for personalised care) is a mHealth platform to enable self-management of HIV in patients with stable disease.  The platform will provide users with web based and mobile device applications which interface securely with relevant medical data and facilitate remote access to key healthcare providers. EATG will be acting as community partner, supporting standards for HIV care and guidelines for routine monitoring both in the involved countries and more broadly across the EU and potentially wider. \nESTICOM – EUROPEAN SURVEYS AND TRAININGS TO IMPROVE MSM COMMUNITY HEALTH aims to strengthen the community response and raise awareness about the persisting legal, structural, political and social barriers hindering a more effective response to the syndemics of HIV, hepatitis viruses B and C, and other STI among MSM. The main activities include surveys among MSM (EMIS2017) and Community Based Health Workers (ECHOES) as well as a training programme for Community Health Workers intended to be adaptable for all EU countries. \nHIVACAR – EVALUATING A COMBINATION OF IMMUNE-BASED THERAPIES TO ACHIEVE A FUNCTIONAL CURE OF HIV INFECTION. The project aims to change the current paradigm of HIV treatment by obtaining a functional cure for HIV thanks to effectively targeting residual virus replication and viral reservoirs. \nEHVA – EUROPEAN HIV VACCINE ALLIANCE, AN EU PLATFORM FOR THE DISCOVERY AND EVALUATION OF NOVEL PROPHYLACTIC AND THERAPEUTIC VACCINE CANDIDATES. Project aims: To develop a Multidisciplinary Vaccine Platform (MVP) in the fields of prophylactic and therapeutic HIV vaccines. The MVP includes four components: 1) Discovery, 2) Immune Profiling, 3) Data Management, Integration and Down-Selection, and 4) Clinical Trials. \nHAND – HEPATITIS ACCESS NEEDS. Project aims: To address the specific access needs within co-infected key populations to hepatitis prevention, testing, treatment and care services in Europe (with a special focus on EECA region), and to improve the capacity of key community leaders to further educate and support local community members and improve community involvement in treatment related advocacy and activism. The project has two main components: research and training. The research focuses on the access to hepatitis testing, treatment and care among people in detention and migrants. The training part provides targeted information on treatment and prevention of Hepatitis B and C through webinars in English/Russian and contributes to community mobilization via advocacy-focused workshops, organised in collaboration with local partners.", "financial_year_end_date": "01/12/2017", "lat": "51.2221055", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1481395", "legal_status": "NGO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Founded in 1992, the European AIDS Treatment Group (EATG) is a European network of nationally-based activists. As a European patient-led advocacy organisation, it has been at the forefront of the development of the civil society response to the HIV/AIDS epidemic in Europe. It represents and defends the treatment-related interests of people living with HIV and AIDS. \n \nEATG is a voluntary organisation made up of over 150 members from over 45 different European countries. Our members are representatives of different communities affected by HIV/AIDS in Europe. Our activities focus on treatment activism and treatment advocacy. \n \nIn responding to HIV, the EATG also considers diseases frequently seen as co-infection in people with HIV, as well as other health issues that increase the risk of HIV.  \n \nThe EATG’s primary geographic focus is the member states served by the World Health Organisation (WHO) Regional Office for Europe. However, the EATG does consider opportunities to collaborate with and support similar efforts in other parts of the world. \n \ngoals \n \n1. To enable people with HIV or at risk of HIV infection and their supporters to significantly influence the development, testing and approving of HIV treatments. In this context, HIV treatment means medical devices, products and diagnostic tests that prevent or treat HIV infection and include continuous improvement in the quality of life of people affected.  \n \n2. To advocate for the best practices of care and treatment. \n \n3. To advocate for rapidly available existing and new HIV treatment. \n \n4. To promote the access of the latest available information about treatment legislation for patients, health care providers as well as policy makers. \n \n5. To influence changes in legislation and patent law in order to support the lowest achievable cost for HIV treatment, including the support for generic medicine. \n \n6. To monitor the changes in Health care systems and policies to ensure the rights and the quality of services influence positively the quality of life of people living with HIV/AIDS.", "belgium_office_city": "Brussels", "head_office_phone": "(+32)26269640"}