{"member_organisations": "The National Patients' Organization (NPO) is the largest union of patient organizations in Bulgaria comprising more than 80 disease-specific member organizations, including healthy ageing management chronic conditions such as cardio-vascular diseases, diabetes, cancer etc. NPO is represented through its legally endorsed membership in all 28 regions in Bulgaria. The ideology and high ethical standards, ingrained in the values of the organization, triggered a rippling effect in the patients’ community. Since its inception in 2010, NPO has been annually granted the status of a nationally representative patients’ organization by the Ministry of Healthcare. \nList of members: \nFoundation “Movement of the Bulgarian mothers” \nField: child protection  \n \n“Multiple Sclerosis Society – Bulgaria” Foundation \nField: multiple sclerosis  \n \nFoundation of Patients with Chronic Kidney Disease and Haemodialysis in Bulgaria \nField: chronic kidney disease \n \nFoundation “I” \nField: HIV/AIDS \n \nAssociation of Patients with Cancer and Friends \nField: cancer  \n \nBulgarian Association of Victims of Car Accidents \nField: injuries during car accidents \n \nAssociation of People with Bladder-related Problems \nField: bladder infections \n \nAssociation of the Patients with Facial Anomalies and Their Parents (ALA) \nField: facial anomalies \n \nBulgarian Transplant Union \nField: transplant patients  \n \nBulgarian Association Lymphoma \nField: lymphoma \n \nNational Association for Fighting Hepatitis \nField: hepatitis \n \nHepActive \nField: hepatitis \n \nNational Association for Prevention of Cervical Cancer \nField: cervical cancer \n \nBulgarian Haemophilia Association \nField: haemophilia \n \n“Open Interaction” Association \nField: hearing impairment \n \nNational Association of Patients with Chronic Myeloid Leukemia \nField: chronic myeloid leukemia \n \nAssociation “Life in Dignity for Patients with Parkinson’s Disease in Bulgaria” \nField: Parkinson’s disease \n \nAssociation “Children with oncohematologic diseases” \nField: oncohematologic diseases \n \nAssociation of Patients with Rheumatoid Arthritis \nField: rheumatoid Arthritis \n \nPatient Association “Glaucoma” \nField: glaucoma \n \nHope-Sofia \nField: addiction \n \nAssociation of Parents of Children with Kidney Diseases \nField: kidney diseases \n \n“Hearth” Association \nField: cardiovascular diseases \n \nBulgarian Society of Patients with Pulmonary Hypertension \nField: pulmonary hypertension \n \nAssociation “VIOM” \nField: thyroid diseases \n \nAssociation of Parents with Children with Down Syndrome \nField: Down syndrome \n \nNational Association “Diabetes, Prediabetes and Metabolic Syndrome” \nField: diabetes \n \n“Association Genome” \nField: patients with genetic and inborne conditions \n \nAssociation of Patients with Gastrointestinal Stromal Tumour in Bulgaria \nField: Gastrointestinal Stromal Tumour \n \nFoundation “Compassion Alzheimer Bulgaria” \nField: Alzheimer \n \nNGO “ARTRA” \nField: patients’ rights \n \nAssociation of Women with Cancer and Their Supporters “I Have Strength to Fight” \nField: cancer \n \nNGO “Integration” \nField: sensors, motor and mental disorders \n \n“2002 Hopes” Association \nField: patients’ rights \n \n“Thirst for Life” Association \nField: HIV/AIDS prevention; risk groups \n \nNGO “Health and Morals” \nField: patient empowerment \n \nAssociation of Women with Cancer and Their Supporters – Burgas \nField: cancer \n \nAssociation “Child’s Heart – Dobritch” \nField: cardiovascular diseases \n \nFoundation “Tromboflebitis Patients in Action” \nField: tromboflebitis \n \nAssociation “Cancer Patients and Friends” – Burgas \nField: cancer \n \nNGO “Smile” \nField: development opportunities, education and social integration \n \nNational Association of Children and Youths with Diabetes” \nField: diabetes \n \nAssociation “Patient Network” \nField: patients’ rights and education \n \nAssociation “Tacitus” \nField: autism and mental disorders \n \nAssociation “Autism Today” \nField: autism \n \nFoundation “Step for the Invisible Children of Bulgaria” \nField: autism \n \nAssociation “ARZ Solidarity” \nField: Addiction (substances and hazard) \n \nPatients with Cancer and Friends – Gabrovo \nField: cancer \n \nLink to the full list of members: http://npo.bg/en/members/", "identification_number": "499828110213-28", "fields_of_interest": "Budget, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Communication", "head_office_address": "Lyuben Karavelov, 3 fl.3, office 5", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "Stanimir Hasardzhiev", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "US", "head_office_country": "Bulgaria", "eu_initiatives": "- European Semester \n- Horizon 2020 \n- EU health policies  \n- Access to healthcare", "level_of_interest": "European, national, regional/local", "organisation_name": "National Patients' Organisation - Bulgaria (NPO)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -81.5157535, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/11/2012", "website_address": "http://www.npo.bg", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sofia", "membership": "As from March 2012 National Patients’ Organization is member of the European Patients'forum. Stanimir Hasurdjiev, MD - one of the founders and current Chairperson of the National Patients’ Organization (NPO) is also a •    Board member of European Patients’ Forum (since 2013). \n \nThe European Patients’ Forum (EPF) was founded in 2003 to become the collective patients’ voice at EU level, manifesting the solidarity, power and unity of the EU patients’ movement. EPF currently represents 55 member organisations - which are chronic disease specific patient organisations working at European level, and national coalitions of patients organisations. EPF reflects the voice of an estimated 150 million patients affected by various diseases throughout Europe.EPF’s vision for the future is high quality, patient-centred, equitable healthcare throughout the European Union. \n \n \nSince March 2012 National Patients’ Organization is member of the International Alliance of Patients’ Organizations. \n \nIAPO is a unique global alliance representing patients of all nations across all disease areas and promoting patient-centred healthcare across the world. IAPO has 276 member organizations from 71 countries representing 50 disease areas. Our vision is to see patients placed at the centre of healthcare. Our mission is to help build patient-centred healthcare worldwide.", "head_office_post_code": "1142", "goals__remit": "Our vision for the future is a patient-centered healthcare system where patients’ rights are developed and affirmed. We also envision equal access to high quality healthcare for all citizens.    \n \nWe aim at affirmation of strong united patients’ movement on regional and national level with a visible participation on every level of the healthcare system. We nurture empowered patient community that is seen as key factor by all stakeholders in public systems at the development of health policies. We strive for patient and stakeholder awareness about the rights and the obligations of the patients. \n \nNPO has a strong profile in advocacy and institutional collaboration as it leads the Secretariat of the permanent consultative body to the Council of Ministers in Bulgaria. \n \nThe main objectives set out in the statutes of the National Patients’ Organization are meant to carry out activities in interest of the society: \n \n1. PATIENT INVOLVEMENT : \nTo develop and strengthen meaningful patient/citizen participation and involvement in management and control of the healthcare system. To engage representatives of patients in the management structures within the healthcare system. \n \n2. EQUAL TRIPARTITE PARTNERSHIP: \nTo introduce the principle of equal tripartite partnership between government bodies, organizations of medical professionals and patients' associations in developing and adopting strategies, criteria and standards, policies and practices in the healthcare system. \n \n3. SUSTAINABLE PATIENTS' ORGANISATIONS \nTo develop, introduce and strengthen the ethical norms and rules in the work of patients’ organizations, and their interaction with institutions, media and society. To support the development, growth and capacity building of inclusive, effective, sustainable and representative patients’ organizations, and to foster cooperation and synergies between them. \n \n4. HEALTH LITERACY AND AWARENESS \nTo deliver education for patients (and caregivers) and ensure access to information in order to raise the awareness of their condition and allow them to make informed choices for self-management of their health. \n \n5. PATIENT EMPOWERMENT \nTo promote development and implementation of policies, strategies and healthcare services that empower patients to be involved in the decision-making and management of their condition according to their preference, whilst raising awareness about their rights and responsibilities. \n \n6. HEALTHCARE ACCESS AND QUALITY \nTo contribute to improvements in health systems in order to enable equitable access to sustainable and high-quality healthcare designed and delivered to meet the needs of the patients and their informal carers at all levels of care, embracing innovation in all its forms. \n \n7. PUBLIC ENGAGEMENT \nRaise the awareness and the commitment of the society and the institutions; \n \n8. ANTI-STIGMATIZATION \nTo promote the development of national policies, that tackle discrimination faced by patients in health and social care as well as in domains like education and employment.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "10", "relevant_communication": "•    05/12/2017 \nOfficial letter to the President of the Republic of Bulgaria  asking  for a veto on a newly adopted law by the government imposing a total ban on the reimbursement of all new medical therapies: http://www.npo.bg/News/cat/4/id/561/  \nCopy of the letter: http://www.npo.bg/upload/asset_resources/Speakers%20Conference%20Health%20Inequalities/Veto-Moratorium-05-12-2017.pdf  \nOpen letter on the proposed Moratorium on all new medical therapies: http://www.npo.bg/News/cat/4/id/558/  \nLegal opinion on §6 from Transitional and Final Provisions of the NHIF Budget Law 2018: http://www.npo.bg/News/cat/4/id/553/ \n \n•    16/11/2017 \nPress conference entitled: Marking the Month of Lung Cancer. What are the new treatment options: http://www.npo.bg/News/cat/4/id/556/ \n \n•    04/2017 \nA joint initiative with the leading social health institution, TheSocialMedwork – started in Bulgaria: https://thesocialmedwork.com/Apps/SocMed/Medicines-Without-Borders-for-Bulgarian-Patients.pdf \n \n•    25/07/2017 \nMedia Invitation: Inspired by problems with the In vitro System in Bulgaria: http://www.npo.bg/News/cat/4/id/541/  \n \n•    08/04/2017 \nParticipation in an American program entiteled: \"Global Health: Building Country Capacity\": http://www.meridian.org/project/global-health-building-country-capacity/  \n \n•    16/03/2017 \nPremiere of an international art film devoted to organ donation, inspired by a true story and awarded by many international film festivals: http://www.npo.bg/News/cat/4/id/518/  \n \n•    28/02/2017 \nNational Public Debate entitled \"Responsible for health - important policies, key challenges, possible solutions\": http://www.npo.bg/News/cat/4/id/513/ \n \n•    27/02/2017 \nCelebrating National Campaign \"Vakcinko\" - 1 year later: http://www.npo.bg/News/cat/4/id/514/  \n \n•    01/02/2017 \nMeeting of patient organizations with the NHIF in reference with the change of the new criteria for treatment of chronic viral hepatitis: http://www.npo.bg/News/cat/4/id/511/  \n \n•    30/01/2017 \nThe Patient Satisfaction Platform \"Health Report\" in partnership with the Bulgarian National Police Headquarters: http://www.npo.bg/News/cat/4/id/510/ \n \n•    15.06.2015 – established / 04/10/2017 last meeting held \nParticipation in Partnership for Health – a permanent consultative body to the Council of Ministers, chaired by the Minister of Health. NPO is a secretary of the partnership: http://www.npo.bg/news/id/365/  \n \nActivity Report of the National Patients' Organization for each year could be found on the following link: http://www.npo.bg/contents/26/", "financial_year_end_date": "01/12/2016", "lat": 27.6648274, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "445162", "legal_status": "Non-governmental organisation", "person_in_charge_of_eu_relations": "Lilyana Chavdarova", "customers": "", "belgium_office_post_box": "", "position": "Program and Policy Coordinator", "belgium_office_city": "", "head_office_phone": "(+359 2)9589519"}