{"member_organisations": "N/A", "identification_number": "499924828020-15", "fields_of_interest": "Customs, Education and training, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Migration and asylum", "head_office_address": "Rights House 127 - 131 Ormeau Road", "full_time_equivalent_fte": "11", "person_with_legal_responsibility": "Paddy Kelly", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "There are specific EU Directives which have been implemented by the UK, aimed at combating harm to children and which create legally enforceable entitlements for children. These include, for example, the EU Directive on combating the sexual abuse and sexual exploitation of children and child pornography (transposed in part by the Special Measures for Child Witnesses (Sexual Offences) Regulations 2013 and The Working with Children (Exchange of Criminal Convictions) (England and Wales and Northern Ireland) Regulations 2013), which acts to protect children against the serious violations to their fundamental rights that these crimes can have, as well as addressing wider issues such as immigration, asylum and free movement.  Furthermore, the EU legislates on wider issues which inevitably influence the protection of children, such as human trafficking. The Human Trafficking Directive  encourages global action against trafficking of human beings, reducing vulnerability, supporting and assisting victims and fighting the root causes of human trafficking, part of the response of which has been to introduce UK based legislation such as the Modern Slavery Act 2015.", "level_of_interest": "regional/local", "organisation_name": "Children's Law Centre (CLC)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Paddy Kelly", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/08/2017", "estimate_of_costs_absolute_amount": "285000", "website_address": "http://www.childrenslawcentre.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Belfast", "membership": "", "head_office_post_code": "BT7 1SH", "position": "Director", "financial_year_start_date": "01/04/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "800178", "legal_status": "charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Children’s Law Centre (CLC) is an independent children’s charitable organisation which works towards a society where all children can participate, are valued and where every child can achieve their full potential. \n \nWe undertake training and research, we make submissions on law, policy and practice affecting children and young people and we run a free legal advice, information and representation service.  We have a dedicated free phone legal advice line for children and young people and their parents and carers called CHALKY. We have a youth advisory group called Youth@clc.  Within our policy, legal, advice and representation services we deal with a range of issues in relation to children and the law, including the law with regard to some of our most vulnerable children and young people, such as looked after children, children with special educational needs, children living in poverty, children with disabilities, children with mental health problems, children and young people from ethnic minority backgrounds and children who come into conflict with the law.", "belgium_office_city": "", "head_office_phone": "(+44)2890245704"}