{"member_organisations": "The IOTA Foundation is a non-profit foundation (German \"gemmeinnützige Stiftung).  It is not a membership-driven organization.  As such, it has principally employees, freelancers, and cooperation partners.  The IOTA Foundation also welcomes representatives from academia, industry, government, think tanks, and civil society on its Supervisory Board (\"Stiftungsrat\") and its External Advisory Board (\"Kuratorium\") in accordance with its non-profit statutes.", "identification_number": "500027331119-04", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Trade, International co-operation and development, Customs, Energy, Environment, Taxation, Research and innovation, Public Health, Digital economy and society, Climate Action, Banking and financial services", "head_office_address": "c/o Nextland Strassburgerstrasse 55", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Dominik Schiener", "financial_year_start_date": "", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "Financial regulation, data protection (GDPR), tax regulation, monetary policy and monetary law, health regulation, e-governance, digital citizen services", "level_of_interest": "global", "organisation_name": "IOTA Stiftung (IOTA Foundation)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 13.4130182, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "09/04/2018", "website_address": "https://iota.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10405", "goals__remit": "The IOTA Foundation is a charitable organization whose mission is to support the development and standardization of new blockchain and distributed ledger technologies (DLT), including the IOTA Tangle.  The Tangle is an innovative type of DLT specifically designed for the Internet of Things (IoT) environment.  The Foundation develops and maintains this open-source protocol to facilitate novel Machine-to-Machine (M2M) interactions, including secure data transfer, fee-less real-time micropayments, and the collection, dissemination, and public (open access) and private (restricted access) trade of sensor-based and other types of ‘oracle’ and other data.  These technologies promise to bring about revolutionary and socially beneficial changes to local, regional and global economic transactions of both a financial and non-financial nature.  \n \nIn pursuit of its non-profit purposes, the Foundation supports research and development in all fields related to the innovation-amplifying technologies that have the power to catalyze a just, sustainable, open, accountable, secure, and globally distributed digital economy. In accordance with its statutes, the IOTA Foundation focuses on innovations at the intersection of distributed ledgers, artificial intelligence, and IoT sensors and devices.  In addition to conducting core research and development in these areas, the Foundation engages in public and professional education and thought leadership initiatives to inform the public about how these up-and-coming technologies can foster permissionless, peer-to-peer innovation ecosystems that serve the interests of citizens, governments, and non-profit and for-profit organizations worldwide.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Within its Social Impact division, the Foundation designs, builds, and evaluates experimental deployments of distributed ledger technologies that directly contribute to public welfare, such as improved e-Government services, climate change mitigation technologies, micro-payment systems to integrate historically excluded persons into the global economy, and more.  The Foundation also engages in regulatory advocacy efforts at the German, EU, and international levels.  The aim of this work is to help ensure that financial regulations, monetary regulations, tax laws, consumer protection laws and data privacy laws are applied to cryptocurrencies, distributed ledgers, and machine learning technologies in ways that protect the public interest while also advancing and promoting innovation.", "financial_year_end_date": "", "lat": 52.5295301, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "non-profit foundation (German: gemeinnützige Stiftung)", "person_in_charge_of_eu_relations": "Julie Maupin", "customers": "", "belgium_office_post_box": "", "position": "Director of Social Impact & Public Regulatory Affairs", "belgium_office_city": "", "head_office_phone": "(+49)3054909135"}