{"member_organisations": "- Comité de Recherche et d'Information Indépendantes sur le génie Génétique (CRIIGEN, France) \n- Critical Scientists Switzerland (CSS) \n- Sciences Citoyennes (France)", "identification_number": "500373220835-51", "fields_of_interest": "Agriculture, Energy, Environment, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "Marienstrasse 19/20", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Diederick Sprangers", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "The main lobby activities of ENSSER cover: \n-all aspects of the reform/revision of the EU legal and administrative system on GMO risk assessment and approval; \n-regulation of the New GM Techniques (= genome editing and others); \n-regulation of other technologies and related products, such as energy technology, pesticides, endocrine disrupting compounds, mobile telecommunications, etc.", "organisation_name": "European Network of Scientists for Social and Environmental Responsibility (ENSSER)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/02/2016", "website_address": "https://ensser.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "D-10117", "goals__remit": "The European Network of Scientists for Social and Environmental Responsibility (ENSSER) brings together independent scientific expertise to develop public-good knowledge for the critical assessment of existing and emerging technologies.  \nENSSER is committed to:  \n1. Transparent, high quality scientific information that focuses on the ecological, health, and socioeconomic aspects of technology use.  \n2. The assessment of alternative options within technology policy, strengthening innovation and long term sustainability, meanwhile prioritising public and environmental safety.  \nThe objective of ENSSER is the advancement of public-good science and research for the protection of the environment, biological diversity and human health against adverse impacts of new technologies and their products.  \nENSSER advocates benign and peaceful use of scientific discoveries and technological developments, while expanding diverse approaches to assess their utility and safety in society.  \nENSSER considers that critical, independent and transparent analyses of technology options can best promote sustainable and humane technology development that addresses both current and future social and environmental problems.  \nENSSER promotes the critical European and international discourse on new technologies, their impacts and their regulation. As scientific and technological advances, are increasingly driven by private interest, health and environmental safety information needs often lag behind. As a result, the relationship between science, society and environment in science policy should be restructured to better protect the public interest.  \nENSSER promotes critical thinking to help reshape current models towards more democratic and participatory agenda-setting processes. This requires creating spaces for scientific information independent from economic and political influence, and includes the identification, use, and quality assessment of scientific, lay, local, traditional and other knowledge sources.", "industry_forums": "", "head_office_phone": "(+49)3021234056", "level_of_interest": "European", "relevant_communication": "Conferences, scientific meetings, public statements, research projects, etc.: see ENSSER website.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "79838", "legal_status": "Registered Association under German law (eingetragener Verein, e.V.)", "person_in_charge_of_eu_relations": "Diederick Sprangers", "customers": "", "belgium_office_post_box": "", "position": "Scientific coordinator"}