{"member_organisations": "", "identification_number": "500468931965-26", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "Friedrichstraße 180", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Axel Baisch", "industry_forums": "", "grants": "689397", "country_code": "de", "inter_groups": "", "eu_initiatives": "Wirtschaftspolitik; \nAußen- und Sicherheitspolitik; \nDigitales Europa; \nInstitutionen und Demokratie; \nMigration und Innere Sicherheit; \nSozialpolitik.", "level_of_interest": "global", "organisation_name": "Hertie School of Governance gGmbH", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Mark Hallerberg", "section": "IV - Think tanks, research and academic institutions", "lon": "13.3893377", "source": "Council of Europe", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/07/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.hertie-school.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Institutionelle Mitgliedschaften der Hertie School of Governance \n \nAkkreditierungs- Certifizierungs- und Qualitätssicherungsinstitut (ACQUIN) \nAssociation of Professional Schools of International Affair (APSIA) \nBerlin Doctoral Program in Economics and Management Science (BDPEMS) \nBerlin Graduate School for Transnational Studies (BTS) \nCouncil of Global Problem-Solving (CGP) \nEuropäische Bewegung Deutschland (EBD) \nEuropean Consortium for Political Research (ECPR) \nEuropean Group for Public Administration (EGPA) \nForum Transregionale Studien  \nGesellschaft Sozialwissenschaftlicher Infrastruktureinrichtungen (GESIS) \nGlobal Public Policy Network (GPPN) \nGlobal Solutions Initiative (GSI) \nPrinciples for Responsible Management Education (PRME)", "head_office_post_code": "10117", "position": "Dean Faculty and Research", "financial_year_start_date": "01/09/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Durchführung von Forschungsprojekten; \nDurchführung von Lehrveranstaltungen mit EU-Bezug und zu internationaler Politik; \nVeröffentlichung von Publikationen; \nOrganisation von Workshops und Konferenzen.", "financial_year_end_date": "01/08/2017", "lat": "52.512777", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "14788910", "legal_status": "gGmbH", "procurement": "31509", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Hertie School of Governance ist eine staatlich anerkannte, private Hochschule mit Sitz in Berlin. Ihr Ziel ist es, herausragend qualifizierte junge Menschen auf Führungsaufgaben im öffentlichen Bereich, in der Privatwirtschaft und der Zivilgesellschaft vorzubereiten. Sie verfügt über  drei akkreditierte Studienprogramme (Master of Public Policy, Master of International Affairs sowie Executive Master of Public Administration) sowie ein hochschuleigenes PhD-Programm, an denen zusammengenommen über 500 Studierende eingeschrieben sind. Partnerschaften mit über 30 weltweit renommierten Universitäten (u.a. LSE, Sciences Po, Columbia University, UCLA, etc.) runden das Studienangebot ab.  \nMit interdisziplinärer Forschung will die Hertie School zudem die Diskussion über moderne Staatlichkeit voranbringen und den Austausch zwischen den Sektoren anregen. An der Hertie School forschen und lehren derzeit 28 Professorinnen und Professoren. Sie versteht sich als Impulsgeber für die öffentliche Debatte und organisiert jährlich zahlreiche Diskussionveranstaltungen. Die Hochschule wurde Ende 2003 von der Gemeinnützigen Hertie-Stiftung gegründet und wird seither maßgeblich von ihr getragen. \nDie Hochschule ist 2017 durch den Wissenschaftsrat für die Höchstdauer von 10 Jahren reakkreditiert worden. \nFür weitere detaillierte Informationen siehe die Stellungnahme des Wissenschaftsrats zur Reakkreditierung der Hertie School unter: https://www.wissenschaftsrat.de/download/archiv/6648-17.pdf", "belgium_office_city": "", "head_office_phone": "(+49)302592190"}