{"member_organisations": "http://www.atevalinforma.com/resultado_busqueda.php", "identification_number": "500671027939-33", "fields_of_interest": "Trade, Competition, International co-operation and development, Business and Industry, Environment, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Climate Action", "head_office_address": "C/ Els Telers, 20", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "José Vicente Serna Revert", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "114351", "head_office_country": "Spain", "eu_initiatives": "Support Program for Innovative Business Groups \nRepresentation in EURATEX \nThe European Cluster Collaboration Platform \nCircular Economy \nSmart Specialization Platform for Industrial Modernization", "organisation_name": "Asociacion Empresarios Textiles de la Comunidad Valenciana (ATEVAL)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/08/2017", "website_address": "http://www.atevalinforma.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ontinyent", "membership": "ATEVAL is involved in EURATEX (European Apparel and Textile Confederation aisbl), European Technological Platform, Regiotex", "head_office_post_code": "46870", "goals__remit": "ATEVAL is a private industrial association. It has more than 350 associated textile companies, and represents almost 9.000 persons employed. ATEVAL has cooperated with various entities in European projects. It has human resources expert in coordinating European projects, in direction the work team for the dissemination and intellectual property rights. \n \nATEVAL activity is divided into several departments: innovation, industry and environment, external promotion, training, labour and tax law. The association provides advice in all these fields. As well as information and training services in various areas covered. ATEVAL is responsible for coordinating the actions of the CIE (Consejo Intertextil Español), carried out under the name of Home Textiles from Spain. \n \nTo carry out its activities, it maintains a continuous contact and collaboration with other institutions and bodies of different areas such as the Institute of Foreign Trade (ICEX), EURATEX, ETP, the various chambers of commerce of Valencia, the Textile Technology Institute (AITEX), the CEOE, COEPA, CIERVAL, CEV, etc. At European level, it participates in the European Textile Employers Manufacturers. In addition, ATEVAL has signed cooperation agreements with various entities, to increase the supply of services (European projects, processing aid administration, environment, new technologies, promotion abroad,...). \n \n \nMISION \n \nDevelop in favour of companies and the textile sector, as a priority of the Region of Valencia, the employer's representation and defence of collective interests before all instances and interest groups, as well as provide competitive services to member companies in the field of Transfer of Knowledge and Know-how, in the field of Marketing and Internationalization and in the field of Technical and Legal Assistance \n \nOBJECTIVES \n• Motivation and promotion of international cooperative action in R + D + i \n• Continuous information to the entrepreneur interested in an innovative international initiative. \n•    Promoting cross-sectoral actions for the circular economy \n• Orientation for the implementation of criteria in the organizational, technological and strategic areas of your project, and access to economic and financial resources. \n• Motivation and promotion of international cooperative action in R + D + i. \n• Continuous information to the entrepreneur interested in an innovative international initiative. \n• Orientation for the implementation of criteria in the organizational, technological and strategic areas of your project, and access to economic and financial resources.", "industry_forums": "", "head_office_phone": "(+34)962913030", "level_of_interest": "European, national, regional/local", "relevant_communication": "Preparation of proposals and implementation of development and innovation projects at regional, national and European level: \n• Life - Flarex (Life +) \n• Life - Textileather (Life +): Coordinated by ATEVAL \n• Lynceus2market (H2020) \n• Clustem (COSME) \n• Inter-tex (interreg SUDOE) \n• EU-Textile 2030 \n \n \n \nCommunications and activites related to Smart Specialization Platform for Industrial Modernization \nRelated activities about social policy and corporate social responsibility. \nNewspaper publication", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non profit organitation", "person_in_charge_of_eu_relations": "Felipe Carrasco Torres", "customers": "", "belgium_office_post_box": "", "position": "Director Competitividad e Innovación"}