{"member_organisations": "", "identification_number": "500735225374-57", "fields_of_interest": "Culture and media, Trade, Culture, Education and training, Employment and Social Affairs, Business and Industry, Youth, Sport, Communication", "head_office_address": "Via G. Giacosa 3", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Paolo Zerbino", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Formalabor segue con attenzione ogni iniziativa europea risulti rivolta a promuovere uno dei settori di interesse di seguito indicati. Più nello specifico nell'ultimo anno vengono seguite con grande attenzione le politiche relative all'istruzione ed all'occupazione in vista del prossimo accreditamento per la formazione professionale.", "organisation_name": "Formalabor S.r.l. (Formalabor)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/01/2017", "website_address": "https://formalabor.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "", "head_office_post_code": "", "goals__remit": "Formalabor S.r.l. è una Società che ha quali finalità: \n- La progettazione e erogazione di corsi di formazione e attività didattiche di perfezionamento professionale di qualsiasi contenuto anche in collaborazione con Enti ed Istituzioni pubbliche e private; \n- Il libero scambio di disponibilità di prestazioni professionali, tempo-impianto, attrezzature ecc.; \n- L'organizzazione, il coordinamento e la pubblicizzazione di manifestazioni, esposizioni, rassegne fieristiche e similari aventi ad oggetto la formazione, la cultura e lo sport; \n- Lo svolgimento di attività editoriale, giornalistica e di informazione; \n- La realizzazione di siti e servizi per portali, radio, tv, web e mobile tv, guide, programmi in broadcasting; \n- L’organizzazione di campagne di comunicazione, la creazione e la diffusione di immagini e contenuti grafici, fotografici, radiofonici e televisivi, nonché la consulenza per comunicazione integrata e public relations di organismi dell’amministrazione pubblica e di soggetti privati aventi o meno fini di lucro;  \n- La realizzazione e la gestione di database, software, edizioni, gestione carte dei servizi, convegni, newsletter, mailing, telemarketing, sondaggi; \n- La promozione di attività collegate alla new economy; \nLa nostra struttura mira ad affermarsi nell'ambito della formazione professionale coprendo aree formative attualmente poco trattate quali lo sport, la comunicazione, l'olistica e quanto sia connesso al benessere. Tali settori sono da Sport Servizi No Profit approfonditamente conosciuti anche alla luce di una lunga collaborazione con l'Ente di Promozione Sportiva più importante, cioè il CSEN, con il quale dal 2013 vengono organizzati e gestiti corsi di formazione.", "industry_forums": "", "head_office_phone": "(+39)3206768928", "level_of_interest": "national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Srl", "person_in_charge_of_eu_relations": "Ivan Scotti", "customers": "", "belgium_office_post_box": "", "position": "Responsabile della comunicazione visiva"}