{"member_organisations": "www.fiagop.it", "identification_number": "500962725593-04", "fields_of_interest": "Public Health", "head_office_address": "c/o Policlinico di Modena Via del Pozzo, 71", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Angelo Ricci", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Proposta di revisione delle Normative Europee per i farmaci in età pediatrica (CE N. 1901/2006),", "level_of_interest": "national", "organisation_name": "Federazione Italiana Associazioni Genitori Oncologia Pediatrica (FIAGOP)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Angelo Ricci", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fiagop.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MODENA", "membership": "http://www.childhoodcancerinternational.org/ \nhttps://unite2cure.org/", "head_office_post_code": "41124", "position": "Arch.", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "46033", "legal_status": "ASSOCIAZIONE", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "FIAGOP Onlus è la Federazione Nazionale delle Associazioni di Genitori di bambini e adolescenti che hanno contratto tumori o leucemie e riunisce la maggior parte delle organizzazioni presenti su tutto il territorio italiano.  \nFIAGOP è stata fondata nel 1995 con l’obiettivo di creare sinergie tra le Associazioni confederate e assicurare una rappresentanza istituzionale sia a livello nazionale che internazionale, presso enti pubblici e privati, allo scopo di migliorare e potenziare i servizi nell’ambito dell’oncoematologia pediatrica italiana, garantire ai bambini e agli adolescenti malati di tumore o leucemia il diritto alla salute e alla buona qualità di vita e alle loro famiglie il sostegno necessario. \nFIAGOP è a sua volta socio fondatore di CCI (Childhood Cancer International – www.childhoodcancerinternational.org/ ) l’organizzazione internazionale composta al momento da 183 associazioni, guidate da genitori, provenienti da 93 paesi e 5 continenti. \nFIAGOP lavora per favorire la comunicazione tra le Associazioni così da promuovere un regolare scambio di esperienze e la condivisione di progetti.  Il suo ruolo comprende: \n \n-    Sollecitare gli Enti competenti, a livello regionale, nazionale o internazionale, all’emanazione di leggi e provvedimenti per la cura ed il sostegno psico-socio-economico dei bambini malati di cancro e delle loro famiglie. \n-    Promuovere, anche attraverso i media, campagne di informazione, manifestazioni, seminari e convegni per sensibilizzare l’opinione pubblica in merito alle problematiche psicologiche e sociali dei bambini e ragazzi colpiti da tumore, dei guariti, e delle famiglie impegnate ad affrontare questo difficile percorso. \n-    Sviluppare e facilitare i contatti con analoghe organizzazioni italiane ed estere. \n-    Sostenere la ricerca nel campo dell’oncoematologia pediatrica.", "belgium_office_city": "", "head_office_phone": "(+39)329 652 4346"}