{"member_organisations": "https://ing-rlp.de/index.php?id=34", "identification_number": "501193028135-58", "fields_of_interest": "General and Institutional Affairs, Energy, Environment, Single market, Research and innovation, Digital economy and society, Transport", "head_office_address": "Ingenieurkammer Rheinland-Pfalz Löwenhofstraße 5", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Martin-Maurice Boehme", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Regelmäßige Gespräche, Delegationsreisen, Veranstaltungen und Beteiligungen an Konsultationen zur EU-Dienstleistungspolitik, dem freien Verkehr von Waren und Dienstleistungen, beispielsweise zur aktuellen Initiative des EU-Dienstleistungspakets sowie zur Berufsanerkennungspolitik der Union.", "organisation_name": "Ingenieurkammer Rheinland-Pfalz (IK RLP)", "belgium_office_post_code": "1000", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "BIngK c/o BFB Avenue de Cortenbergh 116", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)25001050", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "BOEHME#Martin Maurice", "estimate_of_costs_absolute_amount": "", "registration_date": "29/08/2017", "website_address": "http://www.ing-rlp.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Mainz", "membership": "Bundesingenieurkammer e.V.", "head_office_post_code": "55116", "goals__remit": "Die Ingenieurkammer Rheinland-Pfalz ist eine Körperschaft des öffentlichen Rechts mit Sitz in Mainz. Sie ist das gesetzliche Organ der Selbstverwaltung der Ingenieure in Rheinland-Pfalz. Aufsichtsbehörde ist das Wirtschaftsministerium Rheinland-Pfalz. Rechtliche Grundlage ist das Ingenieurkammergesetz (IngKaG), welches vom rheinland-pfälzischen Landtag verabschiedet wurde. \n \nDie Aufgaben der Kammer sind umfassend  im Ingenieurkammergesetz (IngKaG) Rheinland-Pfalz. geregelt. Der Gesetzgeber hat der Ingenieurkammer unter anderm folgende Aufgaben übertragen:  \n \nDie Ingenieurtätigkeit zum Schutz und im Interesse der Allgemeinheit, insbesondere des wissenschaftlich-technischen Fortschritts, sowie der Umwelt zu fördern, \ndie Baukultur, das Bauwesen, den Städtebau und die Landschaftspflege unter Beachtung des Schutzes der natürlichen Lebensgrundlagen zu fördern, \ndie beruflichen und sozialen Belange der Gesamtheit der Kammermitglieder zu wahren, deren Berufsinteressen zu fördern und zu vertreten, die Berufsgrundsätze zu regeln und die Erfüllung der Berufspflichten zu überwachen, \ndie nach diesem Gesetz und anderen Rechtsvorschriften vorgeschriebenen Listen und Verzeichnisse zu führen und die danach notwendigen Bescheinigungen zu erteilen, \ndie berufliche Aus-, Fort- und Weiterbildung sowie entsprechende Einrichtungen für die Aus-, Fort- und Weiterbildung zu fördern und die hierfür notwendigen Regelungen zu erlassen; dies gilt nicht für die Tätigkeit der mit öffentlichen Aufgaben beliehenen Kammermitglieder, \nBehörden, Gerichte und Institutionen in allen die Berufsaufgaben nach § 6 betreffenden Fragen durch Vorschläge, Stellungnahmen, Gutachten oder in sonstiger Weise zu unterstützen.", "industry_forums": "Passive Teilnahme bei Foren zu Themen wie Naturwissenschaft, Technik, Planen, Verkehr.", "head_office_phone": "(+49)6131959860", "level_of_interest": "national, regional/local", "relevant_communication": "Veranstaltung eines parlamentarischen Abends in Brüssel, Teilnahme an einem Parlamentsfrühstück, regelmäßige Einzelgespräche mit Abgeordneten, regelmäßige Beiträge zum Arbeitskreis Europa der Bundesingenieurkammer: https://bingk.de/blog/ak-europa-der-bingk-konstituiert/ und zum digitalen Europa-Bericht.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Chamber by German State Law", "person_in_charge_of_eu_relations": "Martin-Maurice Boehme", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}