{"member_organisations": "", "identification_number": "501247615893-73", "fields_of_interest": "Consumers, Education and training, Business and Industry, Trans-European Networks, Digital economy and society", "head_office_address": "Apolinářská 442/12", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Radim Neubauer", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Czech Republic", "eu_initiatives": "Návrh nařízení Evropského parlamentu a Rady o podpoře volného pohybu občanů a podniků zjednodušením přijímání některých veřejných listin V Evropské unii a o změně nařízení (EU) č. 1024/2012 \nNávrh nařízení Rady o příslušnosti, rozhodném právu, uznávání a výkonu rozhodnutí ve věcech majetkových poměrů v manželství a návrh nařízení Rady o příslušnosti, rozhodném právu, uznávání a výkonu rozhodnutí ve věcech majetkových důsledků registrovaného partnerství \nNávrh nařízení Evropského parlamentu a Rady o společné evropské právní úpravě prodeje", "organisation_name": "Notářská komora České republiky (NK ČR)", "belgium_office_post_code": "", "number_of_persons_involved": "16", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "52232", "registration_date": "03/02/2015", "website_address": "http://www.nkcr.cz/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Praha 2", "membership": "CNUE - Rada notářství Evropské unie \nhttp://cnue.eu/ \n \nUINL - Mezinárodní unie notářství \nhttp://www.uinl.org/1/home-page", "head_office_post_code": "12800", "goals__remit": "Notářská komora České republiky (dále jen \"Komora\") je právnická osoba se sídlem v Praze, která je tvořena osmi regionálními notářskými komorami:  \n Notářskou komorou v Brně, Notářskou komorou v Českých Budějovicích, Notářskou komorou v Hradci Králové, Notářskou komorou v Ostravě, Notářskou komorou v Plzni, Notářskou komorou pro hlavní město Prahu, Notářskou komorou v Praze a Notářskou komorou v Ústí nad Labem. \n Každý notář je členem regionální notářské komory, v jejímž obvodu má své sídlo. \n \nKomora a notářské komory vykonávají v rámci svých kompetencí daných zákonem notářskou samosprávu. V přenesené působnosti státní správy garantují výkon notářského povolání zejména tím, že dohlížejí na řádné vedení notářských úřadů, na činnost notáře a na její etickou úroveň a odbornou výchovu notářů a jejich pracovníků. Komora se vyjadřuje k počtu notářských úřadů a vyhlašuje a organizuje konkurzy na uvolněné a nově zřízené notářské úřady.  \n \nKomora a notářské komory též zastupují zájmy notářů a reprezentují je ve vztahu ke státním orgánům, orgánům veřejné samosprávy a k veřejnosti. Komora reprezentuje notáře v mezinárodním styku. Je členem Mezinárodní unie notářství (U.I.N.L.) a má své zástupce v orgánech této světové organizace, která sdružuje notářské samosprávy v současné době sedmdesáti šesti zemí kontinentálního typu práva. \n \nKe dni vstupu České republiky do Evropské unie, tedy k 1.5.2004, byla Komora přijata za člena Rady notářství Evropské unie (C.N.U.E), která reprezentuje notáře členských zemí u orgánů Evropské unie. \n \nKomora vykonává svoji působnost svými volenými orgány, kterými jsou:  \n \nsněm, prezidium, prezident (viceprezident), revizní komise, kárná komise. \n \nKomora je zapsaná v registru ekonomických subjektů Českého statistického úřadu, č. 2176/99-2220, IČ: 48548456, DIČ: CZ48548456.  \n \nČinnost Komory a notářských komor zajišťují jejich kanceláře.", "industry_forums": "", "head_office_phone": "(+420)224921126", "level_of_interest": "national", "relevant_communication": "V rámci kompetencí stanovených zákonem č. 358/1992 Sb.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "právnická osoba zřízená zakonem č. 358/1992 Sb.", "person_in_charge_of_eu_relations": "Berenika Wünschová", "customers": "", "belgium_office_post_box": "", "position": "ředitelka sekce mezinárodních vztahů"}