{"member_organisations": "Transparency International consists of more than 100 chapters – locally established, independent organisations – that fight corruption in their respective countries. 23 of these national chapters are located in EU member states (with the exceptions of Poland, Malta, Luxembourg, Cyprus and Croatia). The latest list of national chapters of Transparency International can be found here: \nwww.transparency.org/whoweare/contact \nTransparency International also has 25 individual members that contribute diverse international experience and expertise to the Transparency International movement. Along with accredited national chapters, they are voting members of the Annual Membership Meeting. The latest list of individual members can be found here: www.transparency.org/whoweare/organisation/individual_members/0/", "identification_number": "501222919-71", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, International co-operation and development, Enlargement, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, External Relations, Digital economy and society, Sport, Climate Action, Borders and Security", "head_office_address": "Alt-Moabit 96", "full_time_equivalent_fte": "16,75", "person_with_legal_responsibility": "Patricia Moreira", "industry_forums": "", "grants": "3596588", "country_code": "de", "inter_groups": "Transparency International EU works with the EP Intergroup on “Transparency and Anti-Corruption”.", "eu_initiatives": "Transparency International EU aims to prevent corruption and promote integrity, transparency and accountability in EU institutions policies and legislation. In that sense TI EU is the EU liaison office of the global movement. \nTransparency International EU follows all policies and legislative files in the area of anti-corruption and transparency. \nAs of March 2018 this includes: \n- Codes of Conduct in all EU Institutions \n- Inter-Institutional Agreement for a mandatory transparency register \n- Transparency in the Council \n- Transparency of the legislative process, including trilogues \n- Anti-corruption in the European Semester \n- Anti-Money-Laundering directive (revision and implementation) \n- Accounting Directive for Country-by-Country reporting \n- Discharge reports for main EU Institutions \n- EU Budget Transparency and Accountability \n- revision of the MFF 2020-2026  \n- Open Government & Open Data \n- Fundamental Rights Report \n- Rule of Law and conditionality for EU funding \n- European Public Prosecutor \n- Directive on fight against fraud by means of criminal law (PIF) \n- EU staff regulation & whistleblower protection \n- EU Whistleblower protection directive \n- EU Structural Funds and Regional Policy (including Integrity Pacts) \n- Public procurement in EU funds \n- EU extractive industries transparency laws (Accounting and Transparency Directives) \n- Enlargement policies and progress reports \n- European Neighbourhood policy \n- European Development policy + financing \n- Implementation of Sustainable Development Goals  \n- European Parliament Rules of Procedure \n- Council Priorities in the area of anti-corruption \n- Monitoring of elections by the EU Institutions \n- Common Foreign and Security Policy, especially EU missions and security assistance \n- Transparency and accountability of Eurozone governance institutions, especially ECB, EIB, ESM and Eurogroup \nFor our latest positions and activities on these files please also consult our websites: www.transparency.eu and www.transparency.org", "level_of_interest": "European, global, national", "organisation_name": "Transparency International (TI)", "belgium_office_post_code": "1000", "number_of_persons_involved": "21", "person_in_charge_of_eu_relations": "Carl Dolan", "section": "III - Non-governmental organisations", "lon": "13.3453356", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)28932458", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue de l'industrie, 10", "persons_accredited_for_access_to_european_parliament_premises": "AIOSSA#Nicholas, BRILLAUD#Laure, DOLAN#Carl, GAITA#Elena Livia, HOFFMANN-AXTHELM#Leo, Kergueno#Raphaël, MACLACHLAN#Karolina, Marques Teixeira#Vitor Joao, PEARSON#Lucinda, PENTTINEN#Ilkka, SPITADAKI#Elisavet, TSEMINIDOU#Eirini", "registration_date": "23/06/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.transparency.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "Multi-stakeholder platform on the implementation of the Sustainable Development Goals in the EU #E03529#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3529#Member#C#management committee of the platform", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Transparency International EU is part of the Transparency International movement, the global civil society organisation leading the fight against corruption.  \nTransparency International is a global network including more than 100 locally established national chapters and chapters-in-formation. These bodies fight corruption in the national arena in a number of ways. TI’s global network of chapters and contacts also use advocacy campaigns to lobby governments to implement anti-corruption reforms. \nTransparency International as a global movement works with a large number of other actors on specific aspects – national governments, international organisations, civil society, media, the private sector and individual citizens. \nTransparency International is part of the UN Convention against Corruption (UNCAC) Civil Society Coalition (www.uncaccoalition.org). It also is a member of the Financial Transparency Coalition and together we work on anti-money-laundering and country-by-country reporting (www.financialtransparency.org). Transparency International EU is also a member of Finance Watch (www.finance-watch.org).", "head_office_post_code": "10559", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "12", "relevant_communication": "The latest information on our communication activities and our publications can always be found on our website:  \nwww.transparency.eu for general information \nhttp://transparency.eu/news/ for our publications \nTransparency International EU publishes all its meetings with EU decision-makers and the list of our meetings can be found here: http://transparency.eu/eu-meetings/ \nTransparency International EU is also active on Facebook and Twitter (@TI_EU). \nRecent EU-related publications include (can all be found on our website): \n- 2017 Report on EU funds to promote Rule of Law \n- 2017 Report on revolving doors in the EU Institutions \n- 2017 Report on Money laundering in the EU \n- 2017 Report on the EU's role in timber trade \n- 2017 Reports on the ESM and ECB \n- 2016 Report on the EIB \n- 2016 Report on transparency in the Council \n- 2016 Report on Integrity Pacts \n- 2015 Report on Lobbying in Europe \n- 2015 Policy Paper on the EU Legislative Footprint \n- 2014 Report on the European Union Integrity System \n \nAll information for the activities of the global movement of Transparency International can be found here: www.transparency.org", "financial_year_end_date": "01/12/2016", "lat": "52.5237323", "estimate_of_costs_as_a_range": "1750000-1999999", "overall_budget_turnover_absolute_amount": "23911403", "legal_status": "Associations (separate legal entities for TI S (e.V), TI EU (AISBL) and national chapters)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Transparency International is the global civil society organisation leading the fight against corruption. It brings people together in a powerful worldwide coalition to end the devastating impact of corruption on men, women and children around the world. \nOur vision is a world in which government, politics, business, civil society and the daily lives of people are free of corruption. \nSince its founding in 1993, TI has played a lead role in improving the lives of millions around the world by building momentum for the anti-corruption movement. TI raises awareness and diminishes apathy and tolerance of corruption, and devises and implements practical actions to address it. \nTransparency International is a global, politically non-partisan network including more than 100 locally established national chapters and chapters-in-formation. These bodies fight corruption in the national arena in a number of ways. They bring together relevant players from government, civil society, business and the media to promote transparency in elections, in public administration, in procurement and in business. TI’s global network of chapters and contacts also use advocacy campaigns to influence governments to implement anti-corruption reforms. \nIn addition to the national chapters, Transparency International has an International Secretariat (TI-S) in Berlin. The International Secretariat is an independent association (“eingetragener Verein”) established under German law. The secretariat provides leadership for the movement’s international initiatives, supports chapters and coordinates our regional work through knowledge sharing, advocacy and coalition building. \nIn collaboration with national chapters, the secretariat produces numerous research, tools and policy positions. It serves as a knowledge centre, offering valuable insights into the dynamics of corruption and new approaches to tackling it. \nTransparency International’s relations with the EU Institutions are coordinated by Transparency International EU (the Brussels office of the organisation). TI-EU is an independent AISBL established under Belgian law. It is the mission of TI EU to prevent corruption and promote integrity, transparency and accountability in EU institutions, policies and legislation. It is its objective to create lasting, structural change at the EU level so that government, politics, business, civil society and the daily lives of people are characterized by integrity, justice and security. \nTI EU works in close cooperation with the TI Secretariat in Berlin and TI national chapters particularly with those 24 chapters located in EU member states. The objective of TI EU is to fulfill the European dimension of the global TI movement – to provide Brussels-based advocacy at the EU level.  \nBy its very nature, corruption is a crosscutting issue that negatively affects citizens. The many facets of corruption exacerbate the exploitation of the poor and underprivileged, and can have serious implications on the right to equality before law, the right to property, the freedom to perform business, fair and just working conditions, fair political representation and participation, and the basic rights to dignity, integrity and personal security. To alleviate these problems, TI EU works to fight corruption and to create an EU in which all citizens can exercise their fundamental rights in full. \nIn addition to that, EU legislation and policies can have significant impact on the fight against corruption at national level in EU member states and beyond. The work at EU level thus contributes to the fight against corruption in many countries around the world, for example through work on anti-money laundering regulation, development aid, structural funds and by ensuring that the EU Institutions themselves lead by example when it comes to transparency and the prevention of corruption.", "belgium_office_city": "Brussels", "head_office_phone": "(+49)303438200"}