{"member_organisations": "", "identification_number": "501652723968-72", "fields_of_interest": "Public Health", "head_office_address": "Edifici Dr. Frederic Duran i Jordà Passeig Taulat, 116", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "John  Armitage", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Spain", "eu_initiatives": "The need for representation of stakeholders in the European decision making organisations was identified by 4 Scientific Associations:  \n- European Association of Tissue Banks (EATB);  \n- European Society for Blood and Marrow Transplantation (EBMT);  \n- European Eye Bank Association (EEBA);  \n- European Blood Alliance (EBA).  \n \nAll 4 Associations are committed to ensuring that substances of human origin (SoHO) activities at EU level are governed by the same principles of:  \n- Not-for-profit/non-financial gain;  \n- Voluntary and altruistic donation;  \n- Sufficiency  \n- Cost efficiency / Patient Accessibility to health care  \n \n \nLegislative References: \nCommission Directive 2012/39/EU of 26 November 2012 - amending Directive 2006/17/EC as regards certain technical requirements for the testing of human tissues and cells; \nCommission Directive (EU) 2015/565 of 8 April 2015 - amending Directive 2006/86/EC as regards certain technical requirements for the coding of human tissues and cells; \nCommission Directive (EU) 2015/566 of 8 April 2015 - implementing Directive 2004/23/EC as regards the procedures for verifying the equivalent standards of quality and safety of imported tissues and cells; \nRegulation (EC) 1394/2007 of the European Parliament and of the Council of 13 November 2007 - on Advanced Therapy Medicinal Products (ATMP) and amending directive 2001/83/EC and regulation (EC) 726/2004 \nCommission Directive 2006/86/EC of 24 October 2006 – implementing Directive 2004/23/EC of the European Parliament and of the Council as regards traceability requirements, notification of serious adverse reactions and events and certain technical requirements for the coding, processing, preservation, storage and distribution of human tissues and cells; \nCommission Directive 2006/17/EC of 8 February 2006 – implementing Directive 2004/23/EC of the European Parliament and of the Council as regards certain technical requirements for the donation, procurement and testing of human tissues and cells; \nCommission Directive 2004/23/EC of 31 march 2004 - on setting standards of quality and safety for the donation, procurement, testing, processing, preservation, storage and distribution of human tissues and cells; \nCommission Directive 2003/63/EC of 25 June 2003 - amending Directive 2001/83/EC of the European Parliament and of the Council on the Community code relating to medicinal products for human use;", "organisation_name": "Common representation of Substances of Human Origin’s (SoHO) (CoRe SoHO)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "26/10/2016", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "- European Association of Tissue Banks (EATB);  \n- European Society for Blood and Marrow Transplantation (EBMT);  \n- European Eye Bank Association (EEBA);  \n- European Blood Alliance (EBA).", "head_office_post_code": "08005", "goals__remit": "The main goal of this consortium is to provide representative technical expertise to the European decision making organizations in the field of SoHO.  \nIn particular, the aforementioned Associations would wish to be formally represented in official consultation forums so as to provide technical information to be used in drafting of new legislation and revising existing legislation. The information will be gathered by surveying technical experts working in the field among our members, including but not limited to tissue establishments, academic GMP-facilities and technical experts.  \n \nThis common representation identified the main activities and goals:  \n- Promote ethical principles (non-financial gain, voluntary and altruistic donation) by demonstrating their impact for the quality and safety of T&C;  \n- Sponsor the high value of SoHO’s therapies;  \n- Promote the safety and quality and the development of new therapies;  \n- Provide technical inputs to the drafting of directives and regulations by the EC;  \n- Influence the establishing of rules and limits applied to ATMP classification and borderline products (where classification of a product based on genes, cells or tissues is not clear) based on technical knowledge;  \n- Encourage procedures’ harmonization regarding Hospital exemption performed by different member states;  \n- Promote T&C/ATMP sufficiency at EU level;  \n- Ensure affordability and support patient’s accessibility to new treatments (lower cost/public sector);  \n- Respond on behalf of the AGORA network on ATMP regulatory framework", "industry_forums": "", "head_office_phone": "(+34)34 93 557 35 00", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "person_in_charge_of_eu_relations": "John  Armitage", "customers": "", "belgium_office_post_box": "", "position": "President of European Eye Bank Association"}