{"member_organisations": "", "identification_number": "501998723038-69", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Competition, International co-operation and development, Business and Industry, Environment, Single market, Regional Policy, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Aleje Jerozolimskie 125/127", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Marita Szustak", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "polityka transportowa, polityka spójności, czwarty pakiet kolejowy, TSI, interoperacyjność, jednolity europejski obszar kolejowy, sieć TEN-T, PSO, RFC, CEF, RID, CIM,", "level_of_interest": "national", "organisation_name": "Izba Gospodarcza Transportu Lądowego (IGTL)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Marita Szustak", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "20.9904796", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/08/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.igtl.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "Competitiveness of the Rail Supply Industry#E03536#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3536#Member#C", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "European Rail Freight Association http://www.erfarail.eu/home.asp", "head_office_post_code": "02-017", "position": "Prezes Zarządu", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "IGTL współpracuje z administracją publiczną (ministerstwa, Urząd Transportu Kolejowego, Transportowy Dozór Techniczny), reprezentując stanowisko branży w szeregu dyskusji na temat regulacji dotyczących transportu kolejowego - jest podmiotem biorącym udział w konsultacjach publicznych w procesie legislacyjnym (ustawy, rozporządzenia) oraz dokumentów i programów rządowych. IGTL współpracuje z narodowym zarządcą infrastruktury, m.in. poprzez udział w Forum Inwestycyjnym (Prezes Izby jest członkiem Prezydium Forum). Izba prowadzi działalność szkoleniową dla członków (seminaria, konferencje), obejmuje patronatem najważniejsze wydarzenia kolejowe w Polsce i udziela merytorycznego wsparcia poprzez publikację stanowisk i udział przedstawicieli Izby jako prelegentów, panelistów, itd. Izba prowadzi również działalności wydawniczą oraz współpracuje z branżowymi wydawcami i prasą, dostarczając stanowisk merytorycznych do publikacji. Izba współpracuje z innymi organizacjami branżowymi w zakresie opisanym powyżej.", "financial_year_end_date": "01/12/2017", "lat": "52.2247892", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "izba gospodarcza", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Izba Gospodarcza Transportu Lądowego (Land Transport Chamber of Commerce) jest organizacją samorządu gospodarczego działającą od 1995r. na mocy Ustawy z 30 maja 1989r. o izbach gospodarczych. Izba pełni rolę reprezentanta firm związanych z transportem kolejowym wobec administracji państwowej oraz różnego rodzaju organizacji krajowych i zagranicznych mających wpływ na działalność tych przedsiębiorstw.  \nIzba skupia kilkadziesiąt przedsiębiorstw z całego kraju związanych z branżą kolejową. Celem Izby jest przede wszystkim ochrona interesów firm oraz występowanie do organów administracji państwowej i samorządowej z wnioskami i opiniami w zakresie regulacji dotyczących szeroko rozumianego transportu kolejowego. \nIGTL ułatwia swoim członkom dostęp do wiedzy o aktualnych procesach gospodarczych, szczególnie tych dotyczących transportu i infrastruktury kolejowej. Współpraca z Izbą daje członkom możliwość bezpośredniego wpływu na kształtowanie warunków działalności i rozwoju transportu kolejowego, a także integruje branżę kolejową. \nW IGTL funkcjonują trzy sekcje branżowe: Przewoźników Kolejowych, Wagonów i Spedycji, Budownictwa Kolejowego  \nCzłonkiem Izby może zostać podmiot gospodarczy prowadzący działalność gospodarczą zgodnie z zasadami etyki zawodowej, z wyłączeniem osób fizycznych prowadzących taką działalność jako zajęcie uboczne.", "belgium_office_city": "", "head_office_phone": "(+48)226540942"}