{"member_organisations": "", "identification_number": "502050418514-48", "fields_of_interest": "Education and training, Employment and Social Affairs, Energy, Taxation, Youth, Research and innovation, Public Health, Digital economy and society, Climate Action, Fraud prevention", "head_office_address": "Lautrupparken 40-42", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Eva   Berneke", "industry_forums": "", "grants": "", "country_code": "dk", "inter_groups": "", "eu_initiatives": "Digital Agenda for Europe in 2020 \nDigital Single Market (including ISA2) \nPersondatabeskyttelse og revidering af dataforordning \nProcurment", "level_of_interest": "national", "organisation_name": "KMD A/S (KMD)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Ole Jensen", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.3921922918582", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/08/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.kmd.dk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ballerup", "membership": "Dansk Erhverv", "head_office_post_code": "2750", "position": "Execeutive Vice President", "financial_year_start_date": "01/01/2017", "head_office_country": "Denmark", "number_of_ep_accredited_persons": "", "relevant_communication": "Studieture, konferencer, møder", "financial_year_end_date": "01/12/2017", "lat": "55.7354694", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "KMD A/S", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "KMD er blandt Danmarks største it- og softwarevirksomheder med afdelinger i København, Århus, Odense og Aalborg. Hovedparten af KMD's forretning udspringer af egen softwareudvikling, og virksomheden udvikler og leverer it-løsninger til kommuner, regioner, stat og private virksomheder. \n  \nKMD koncernen har en årlig omsætning på ca. fem mia. kr. og har cirka 3.000 ansatte. KMD er ejet af Advent International og Sampension. \n \n \n \nIndsigt, der understøtter velfærdssamfundet \n \nKMD har i 40 år spillet en afgørende rolle i digitaliseringen af det danske velfærdssamfund, og virksomheden har sin andel i, at den offentlige sektor i Danmark i dag fremstår som en af de bedst drevne, mest effektive og digitale offentlige sektorer i verden. \n \nKMD har udviklet og drifter i dag over 400 it-systemer, der understøtter Velfærdsdanmark og følger danskerne gennem hele livet. Hvert år håndterer KMD's systemer milliardbeløb, der svarer til mere end 20% af Danmarks bruttonationalprodukt. \n \nDet er bl.a. via KMD's systemer, at danskerne modtager centrale velfærdsydelser som børnepenge, barselspenge, dagpenge og folkepension. \n \nEn stor del af kommunernes økonomi håndteres ligeledes af KMD's økonomistyringssystemer, og 1 million danskere i den private og offentlige sektor modtager hver måned deres løn via KMD's lønsystemer. En lang række kommuner og private virksomheder har også valgt at lade KMD håndtere dele af deres administration, eksempelvis løn- og personaleadministrationen. \n \n \n \nFremtiden er digital \n \nKMD arbejder hele tiden på at skabe nye digitale genveje, og KMD ser det som sit ansvar at bidrage med initiativer og løsninger, der understøtter og udvikler Danmarks velfærd. Den offentlige sektor står over for betydelige udfordringer: Færre hænder skal hjælpe flere borgere, og økonomien skal række længere. KMD ser velfærdsteknologi og digitalisering som et svar på, hvordan samfundet på en og samme tid kan forbedre servicen for borgerne og samtidig frigøre ressourcer for det offentlige.", "belgium_office_city": "", "head_office_phone": "(+45)44601000"}