{"member_organisations": "", "identification_number": "502857625402-21", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Single market, External Relations", "head_office_address": "Hold utca 21.", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ferenc Dávid", "industry_forums": "", "grants": "", "country_code": "hu", "inter_groups": "", "eu_initiatives": "Delegáltunk részt vesz illetve póttagként figyelemmel kíséri az ACVT munkáját és a Cedefop működését. A vállalkozások  számára egyre fontosabbá válik a szakképzett munkaerő rendelkezésre állása. ezért figyelemmel kisérjük és támogatjuk az EU ez irányú szakpolitikáját és a jogalkotási folyamatokat. \nDelegáltunk hosszú évekig tagja volt az EU-OSHA bilbaoi ügynökségnek és az ACSH-nak. Tagjaink számára közvetítjük az EU-s kezdeményezéseket és erősítjük a vállalkozások vezetőiben a munkavédelem és a munkaegészségügy fontosságát. \nTagként részt veszünk az ACFM és az ACSS munkájában és figyelemmel kisérjük a jogalkotási folyamatokat, véleményt formálunk és kérdőíveket töltünk ki és töltetünk ki a tagjainkkal, hogy a megszületendő döntések minél szélesebb bázison szülessenek meg.  \nSzövetségünk számára rendkívül fontos, hogy részesei legyünk az EU-ban zajló jogalkotási és szakpolitikai folyamatoknak, hogy tagjainkat fel tudjuk készíteni a változásokra.", "level_of_interest": "national", "organisation_name": "Vállalkozók és Munkáltatók Országos Szövetsége (VOSZ)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Julianna Varga", "section": "III - Non-governmental organisations", "lon": "19.05234", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/01/2017", "estimate_of_costs_absolute_amount": "34678", "website_address": "http://www.vosz.hu", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee on free movement of workers#X01784#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1784#Member#C#Advisory Committee for the Coordination of Social Security Systems#X01783#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1783#Member#C", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "Eurocommerce", "head_office_post_code": "1054", "position": "nemzetközi igazgató", "financial_year_start_date": "01/01/2016", "head_office_country": "Hungary", "number_of_ep_accredited_persons": "", "relevant_communication": "Konzorciumban a szakszervezeti szövetségekkel  részt vettünk és jelenleg is részt veszünk különböző az EU és a magyar kormány által finanszírozott pályázatokban. Ennek keretében az EU-s direktíváknak megfelelően kommunikáljuk a vállalkozások felé a különböző trendeket és prioritásokat. \nA 2006-2013-as pályázati periódusban egy TÁMOP pályázatot valósítottunk amelynek célja egy komplex - valamennyi magyar vállalkozás számára elérhető  - ingyenes szolgáltatási csomag nyújtása volt. ennek részeként létrehoztunk egy ingyenes tanácsadói hálózatot többek között az EU-s támogatások felhasználásának elősegítésére, honlapot www.vallalkozo.info, amelynek segítségével folyamatosan tájékoztatjuk a vállalkozások vezetőit. Több felkészítő kiadványt is készítettünk az új pályázati periódus pályázatai rendszerének, pályázatainak megismertetésére. Országosan 103 ismeretterjesztő rendezvényt szerveztünk, ahol különböző témákat kommunikáltunk pl. a munkavédelem fontosságát. Ebben a témában is készítettünk egy kiadványt is, amelyet eljuttatunk a KKV-k vezetőihez. \nJelenleg szintén egy szakszervezeti konzorciumban két munkavédelemhez kapcsolódó pályázatunk elbírálását várjuk a szakhatóságoktól.", "financial_year_end_date": "01/12/2016", "lat": "47.506049", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "34678", "legal_status": "egyesület", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Vállalkozói, munkaadói országos érdekképviselet. Célja a vállalkozások érdekeinek védelme és szolgáltatások nyújtása a tagjainak.  \nA nemzetgazdaság valamennyi ágazatából vannak tagjaink. Ágazati szekciókat működtetünk 14 különböző ágazatban van szekciónk pl. Informatika, Turizmus, egészségügy. Azért hoztuk létre ezeket a szekciókat, hogy ágazati érdekeket is tudjuk képviselni. \n•    Országos szervezet vagyunk, minden megyében van szolgáltató irodánk. Az irodák feladata tanácsadás, szolgáltatások nyújtása. Fő szolgáltatásunk a Széchenyi vállalkozói hitelkártya \n•    Másik fő tevékenységünk a vállalkozók érdekeinek képviselete. Együttműködünk a kormánnyal és a szakszervezetekkel törvény biztosította keretek között. Részt veszünk  a kormány által működtetett állami bizottságok munkájában.  \n   Tagja vagyunk több nemzetközi vállalkozói szervezetnek, vannak kétoldalú  kapcsolataink főleg a szomszédos országokkal. létrehoztuk és működtetünk az UNPR romániai munkaadói szövetséggel közösen egy Vegyes Bizottságot. \nMűködtetjük a Kínai-Magyar Üzleti Tanácsot, amelyet 2011-ben alapítottunk a CCPIT (Chinese Council for Promotion of International Trade)-val közösen. Ennek keretében évente több delegációt fogadunk. Különböző rendezvényeket, üzletember-találkozókat szervezünk.  \n \nSzövetségünk alapított egy díjat, a neve \" az év vállalkozója\". Ezt minden évben a legsikeresebb tagjaink kapják. \n \nTörekszünk arra, hogy társadalmilag is felelősen gondolkodjanak a vállalkozások vezetői. Társadalmi felelősségvállalást(CSR) illetően elnökünk alapított egy díjat, a neme \"Príma Primissima\". Ez átadásra kerül minden év decemberében 10 kategóriában (színház, képzőművészet, sport, irodalom stb.  Ez a díj pénzjutalommal jár. Van egy központi országos ünnepség Budapesten. A díjat átadjuk az ország mind a 19 megyéjében a társadalmi és művészeti élet helyi képviselőinek. A díjak fedezetét a helyi vállalkozások adják össze", "belgium_office_city": "", "head_office_phone": "(+36)14142181"}