{"member_organisations": "", "identification_number": "502850024708-03", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Climate Action, Communication", "head_office_address": "3rd Floor IBON Center 114 Timog Avenue Barangay Sacred Heart", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "AMERINA PADILLA AC-AC", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1581000", "head_office_country": "Philippines", "eu_initiatives": "> IBON International facilitated a roundtable on \"Free   Trade and Social Movements\" at the Cumbre de los Pueblos, an alternative civil society conference organized during the  EU-CELAC Summit last June 2015 in Brussels. \n> IBON International closely follows the Policy Forum on Development as a representative of the CSO Partnership for Development Effectiveness (CPDE). \n> IBON International attended the CSO Forum on EU engagement with civil society and for human rights, and provided inputs at the Enabling Environment sessions on shaping a new CSO donorship and supporting human rights defenders", "organisation_name": "IBON International Foundation, Inc.", "belgium_office_post_code": "", "number_of_persons_involved": "12", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Vlasfabriekstraat / Rue de la Liniere 11", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)26094400", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/12/2016", "website_address": "http://iboninternational.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "", "head_office_city": "Quezon City", "membership": "- Reality of Aid Network - Global & Asia Pacific \nhttp://www.realityofaid.org/ \n- Asia Pacific Research Network \nhttp://aprnet.org/ \n- CSO Partnership for Development Effectiveness \nhttp://csopartnership.org/ \n-People's Coalition for Food Sovereignty \nhttp://foodsov.org/ \n-International Indigenous Peoples Movement for Self-Determination and Liberation \nhttp://ipmsdl.org/", "head_office_post_code": "1103", "goals__remit": "IBON International is a service institution with an international character and scope of work. \n \nWe aim to contribute to building global mass movements of oppressed and marginalised peoples, to challenging neoliberal globalisation, war and all forms of oppression, and to advancing people’s individual and collective rights, democracy, social justice and equality, ecological sustainability and liberation. \n \nWe advocate social justice and social transformation through knowledge building, knowledge sharing, and by performing a broad range of related capacity development functions. \n  \nIn our advocacy, we cooperate mainly with social movements and civil society constituencies in all regions of the world, especially in the global South and among marginalised groups. \n  \nWe work with a broad range of CSOs, directly and through networks and partnerships, in building consensus on development issues. We help them bring this consensus to wider global arenas through engagement in international processes. \n \nWe envision a society and world of prosperity, democracy, and freedom from war and strife, inequality, bondage and oppression. \n \nOur mission is to contribute to capacity development of people’s movements for human rights and democracy.", "industry_forums": "", "head_office_phone": "(+632)9276981", "level_of_interest": "global", "relevant_communication": "> Launch of Corporate Capture of the International Development Agenda \n> Workshops at the World Social Forum 2015, 2016, 2017 \n> IPCC Fifth Assessment Report Outreach Event participation \n> Staff development on Human Rights", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "3500000-3749000", "overall_budget_turnover_absolute_amount": "4054000", "legal_status": "Securities and Exchange Commission (SEC) Registered", "person_in_charge_of_eu_relations": "Amerina Padilla Ac-Ac", "customers": "", "belgium_office_post_box": "1060", "position": "Director"}