{"member_organisations": "", "identification_number": "503163126171-26", "fields_of_interest": "Environment, Research and innovation, Public Health", "head_office_address": "Alfred-Kowalke-Str. 17", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Heribert Prof. Dr. Hofer", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "20290", "head_office_country": "Germany", "eu_initiatives": "Richtlinie 2010/63/EU zum Schutz der für wissenschaftliche Zwecke verwendeten Tiere,  \n \nVERORDNUNG (EU) Nr. 511/2014 über Maßnahmen für die Nutzer zur Einhaltung der Vorschriften des Protokolls von Nagoya über den Zugang zu genetischen Ressourcen und die ausgewogene und gerechte Aufteilung der sich aus ihrer Nutzung ergebenden Vorteile in der Union", "organisation_name": "Leibniz-Institut für Zoo- und Wildtierforschung im Forschungsverbund Berlin e.V. (IZW)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/03/2017", "website_address": "http://www.leibniz-izw.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Das IZW ist eines von acht Leibniz-Instituten, die im Forschungsverbund Berlin e.V. zusammengeschlossen sind: www.fv-berlin.de", "head_office_post_code": "10315", "goals__remit": "Das IZW ist ein Forschungsinstitut der Leibniz-Gemeinschaft. Das Institut erforscht die vielfältigen Lebensläufe und Anpassungen, die Wildtiere im Laufe der Evolution entwickelt haben. Es untersucht den Anpassungswert bestimmter Merkmale, die Grenzen der Anpassungsfähigkeit, die Beziehungen zwischen Arten und ihrer Umwelt und den Einfluss menschlicher Aktivitäten auf Wildtiere. Das IZW arbeitet an Wildtieren, die in freier Wildbahn oder in menschlicher Obhut in Deutschland, Europa und anderen Teilen der Welt leben. Zur Aufklärung der komplexen Zusammenhänge kombinieren wir verschiedene Forschungsansätze und Fachdisziplinen. Die Forschung des IZW umfasst  genetische, physiologische, veterinärmedizinische, verhaltensbiologische, ökologische und evolutionsbiologische Aspekte und verbindet Fragestellungen nach Mechanismen mit solchen nach der evolutionsbiologischen Funktion.  \n \nDie Vision des IZW ist es, mit seiner Forschung zwei wichtige Ziele zu erreichen: \n1) Anpassungsfähigkeit verstehen: Wir wollen Beiträge zu einem Theoriegerüst leisten, das erklärt, warum manche Wildtierarten durch anthropogenen Wandel bedroht sind, während andere ihn überleben oder sogar von ihm profitieren. \n2) Anpassungsfähigkeit verbessern: Aufbauend auf diesen Erkenntnissen wollen wir Konzepte und Methoden für geeignete Maßnahmen entwickeln, mit denen sich die Anpassungsfähigkeit von bedrohten Wildtieren unterstützen lässt.", "industry_forums": "", "head_office_phone": "(+49)0305168100", "level_of_interest": "global", "relevant_communication": "Abgabe von Stellungnahmen, Veröffentlichung von Pressemitteilungen, öffentliche Veranstaltungen", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "13601135", "legal_status": "keine", "person_in_charge_of_eu_relations": "Miriam Dr. Brandt", "customers": "", "belgium_office_post_box": "", "position": "Wissenschaftskoordinatorin"}