{"member_organisations": "https://www.euritas.eu/category/members/", "identification_number": "503557320277-45", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "c/o BRZ GmbH – Federal Computing Centre of Austria Hintere Zollamtsstr. 4", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Hubert Ludwig", "inter_groups": "", "financial_year_start_date": "01/10/2016", "grants": "", "head_office_country": "Austria", "eu_initiatives": "European Agenda 2020 \nHorizon 2020 \nPublic Sector Innovation \nDigital Transformation", "organisation_name": "European Association of Public IT Service Providers (EURITAS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/01/2016", "website_address": "http://www.euritas.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vienna", "membership": "", "head_office_post_code": "1030", "goals__remit": "VISION \n \nEuritas is the voice and network of public ICT service providers within Europe. Our members effectively combine expertise in ICT and public administration. Euritas is the melting pot for this knowledge from across Europe. Euritas enables its members to create better ICT services for administrations, businesses and citizens in Europe. The association cooperates with relevant stakeholders based on its vast experience. Euritas is recognised as an expert contact point in matters of trans-European government ICT. \n \nMASTERING SIMILAR CHALLENGES \n \nPublic government ICT service providers across´Europe face similar challenges and comparable general conditions, based on the development in the ICT sector, legal frameworks as well as with regard to the developing expectations of citizens and businesses. Euritas is committed to state-of-the-art standards and procedures. \n \nMISSION \n \nEuritas is a network open to members from all European states, and promotes their interests. Euritas supports its members in the following objectives \n•exchange of know-how and best practices \n•exchange of information on relevant EU projects and programmes \n•exchange of information about applications and services \n•finding partners for joint ICT projects and services", "industry_forums": "", "head_office_phone": "(+43)171123882351", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/09/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "65000", "legal_status": "Association", "person_in_charge_of_eu_relations": "Claudia Bachkönig", "customers": "", "belgium_office_post_box": "", "position": "International Affairs"}