{"member_organisations": "•    Economic and Social Council, Government of Romania \n•    Working Group on intellectual property issues, the Prosecutor's Office by the High Court of Cassation and Justice; \n•    Romania's Export Council, the Ministry of Economy, Trade and Tourism; \n•    Council granting the EU Ecolabel of the Ministry of Environment and Forests; \n•    Advisory Board A.N.C.O.M. - National Authority for Management and Regulation in Communications; \n•    National Council for Competitiveness - CoNaCo - National Strategy of Competitiveness Romania in 2020; \n•    Working in the FSA; \n•    Working Group on Health Insurance Law; \n•    Member of Romanian Association for Standardization; \n•    Advisory Board A.N.R.E. - National Regulatory Authority for Energy; \n•    Social Dialogue Comittee - Ministry of Agriculture and Rural Development; \n•    Working Group to reduce food waste - Ministry of Agriculture and Rural Development \n•    Part of the ,, Navy League 'in USA \n•    Part of the Ethics Council of National Institute of Diabetes ,. Nutritional and metabolic diseases. Prof. Dr. N.Paulescu, Bucharest, Romania \n•    Part of the Ethics Council in Clinical Nephrology Hospital ,, Carol Davila \"Bucharest, Romania \n•    Part of the Ethics Council of Emergency Hospital for Children ,, MS Curie \"Bucharest, Romania \n•    Part of the Ethics Council of Philanthropy Hospital, Bucharest, Romania \n•    Part of the Ethics Council  of Chronic Disease Hospital ,, St. Luca \", Bucharest, Romania \n•    Part  of the Ethics Council of Oro-Maxillofacial Surgery Hospital, Bucharest, Romania \n•    Part of the Ethics Council of Urology Hospital - ,, Prof. Th. Burghele '' Bucharest, Romania \n•    Part of the Ethics Council of Obstetrics and Gynecology Hospital Prof. Dr. Panait Sarbu ,, \"Bucharest, Romania \n•    Part of the Ethics Council  Municipal Hospital Ploiesti, Prahova, Romania \n•    Part of the Ethics Council of the Institute of Pulmonary ,, prof. Dr. Marius Nasta \"in Bucharest, Romania \n•    Part of the Ethics Council of Hospital ,, Dr. I Cantacuziono \", Bucharest, Romania \n•    Part of the Ethics Council of the Institute Fundeni, Bucharest, Romania \n•    Part of the Ethics Council of Municipal Hospital Campina, Prahova, Romania \n•    Member of  The National Union of Notaries Public from Romania", "identification_number": "503611824999-38", "fields_of_interest": "Consumers, Culture, Education and training, Energy, Environment, Youth, Justice and Fundamental Rights, Public Health, Food Safety, Digital economy and society, Transport", "head_office_address": "Marasesti Bd, no. 127-129", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Sorin Mierlea", "financial_year_start_date": "01/01/2016", "grants": "67497", "country_code": "RO", "head_office_country": "Romania", "eu_initiatives": "Consumer legislation and European directive as Dispute Resolution and other", "level_of_interest": "European", "organisation_name": "ASOCIATIA INFOCONS (INFOCONS)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 26.107802, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/12/2016", "website_address": "http://www.infocons.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "European Consumer Consultative Group#E00849#Sorin MIERLEA #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=849#Alternate Member#B#Civil society", "head_office_post_box": "", "head_office_city": "Bucharest", "membership": "•    Consumers International (CI) \n•    The European Consumer Voice In Standardisation  (ANEC) \n•    International Consumer Research & Testing  (ICRT) \n•    European Sustainable Development Network   (ESDN) \n•    Austrian Institute For Applied Telecommunications  (OIAT) \n•    International Waste Working Group ( IWWG) Italia  \n•    L’Institut National de la Consommation  \n•    EAEA – European Association for Education of Adults – Belgia \n•    East Central European Scholarship Program - Georgetown University \n•    \"European Training Centre\" Foundation \n•    Generation Europe Foundation \n•    Association of Slovak Consumers \n•    Assoutenti-Italia, \n•    Association of Services Users \n•    United Nations Global Compact; \n•    The European Telecommunications Standards Institute (ETSI)", "head_office_post_code": "", "goals__remit": "To protect consumers’ legitimate rights and interests, to raise consumers' awareness about their rights and to develop projects and programs to this respect. Typical goals of the programs are: to protect consumers against the risk of buying or using products of an uncertain quality, to inform consumers about products that could be damaging for their health, to encourage consumers to have the right to choose, to solve consumers’ complaints.", "industry_forums": "", "inter_groups": "Our President Mr. Sorin Mierlea is supleant member in ECCG (European Consumers Consultativ Group ) and represent Romania.", "number_of_persons_involved": "1", "relevant_communication": "•    To participate, as an advisory part, in elaboration of the national strategies and programs regarding consumers’ protection; \n•    To oversee legislation enforcement and to contribute to ts updating; \n•    To support the process of consumers’ stratification horizontally and vertically in nongovernmental organizations, able to protect and represent their interests; \n•    To sustain the set up and functioning of local centers of information, consultancy and education for consumers, and to develop its own activities for this purpose;  \n•    To organize an information centre for members of consumer’s associations; \n•    To conduct research and studies in consumption and environmental protection in terms of better management of money by eliminating waste; \n•    To carry out studies, researches and comparative tests.", "financial_year_end_date": "01/12/2016", "lat": 44.422507, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "641137", "legal_status": "ASSOCIATION", "person_in_charge_of_eu_relations": "Ana  PAUN", "customers": "", "belgium_office_post_box": "", "position": "Programme Director", "belgium_office_city": "", "head_office_phone": "(+40)213193266"}