{"member_organisations": "", "identification_number": "50465929991-70", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Energy, Business and Industry, Environment, Single market, External Relations, Food Safety, Climate Action", "head_office_address": "Thames Refinery Factory Road, Silvertown", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Gerald Mason", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Main EU initiatives include: \n \n- campaigning for a level playing field in the EU sugar market, in particular as regards access to raw material for cane sugar refiners \n \n- building relationships with Members of the European Parliament, in particular following the introduction of co-decision in European Agriculture policy \n \n- building relationships with the European Commission and the Permanent Representations in Brussels  \n \n- following various international trade dossiers \n \n- following various development dossiers \n \n- following various competition dossiers", "level_of_interest": "European", "organisation_name": "T&L Sugars Limited (Tate & Lyle Sugars)", "belgium_office_post_code": "1000", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Gerald Mason", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)27917609", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Office 615 c/o Regus Square de Meeus 37", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "MASON#Gerald", "registration_date": "25/10/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.tateandlylesugars.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Full Membership of the following: \n \n- European Sugar Refineries Association (ESRA) http://sugarrefineries.eu/", "head_office_post_code": "E16 2EW", "position": "Senior Vice President, Corporate Affairs", "financial_year_start_date": "01/10/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/09/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Private Limited Company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The main activity of the EU Affairs team is to try and establish a level playing field for cane sugar and beet sugar as regards the EU legislative framework.   \n \nTate & Lyle Sugars is a historic and cherished brand in the sugar market in Europe. Specialists in cane sugar refining, the business has around 1,200 direct and contract employees manufacturing sugar at our two refineries and associated manufacturing sites in Europe.  \n \nTate & Lyle Sugars is almost unique in Europe in focusing solely on cane sugar. Our cane sugar supply chain stretches across developing countries around the world. \n \nIn Europe, sugar is manufactured from both sugar beet and sugar cane. The two models have co-existed since the early 1800s. A competing sweetener, isoglucose manufactured from cereals, now also plays a role in the European sugar market. \n \nSugar is a heavily regulated market in Europe. Cane sugar currently accounts for around 17% of the total sugar and isoglucose availability in Europe. Beet sugar accounts for around 78% and isoglucose around 5%. In the global sugar market the situation is the reverse, with cane sugar playing the lead role. Cane sugar accounts for around 78% of total sugar production, with beet accounting for 22%. \n \nThe EU external tariff on raw cane sugar is extremely high (€335/tonne) and EU refiners can therefore only source raw sugar through the EU’s trade agreements. These relationships are formalised under both the Economic Partnership Agreements (EPAs) and the Everything But Arms Agreements (EBAs).  In the past, 30% of cane sugar imports were largely sourced under the “CXL” quota. This is a quota that exists as a result of trade negotiations with countries that previously supplied countries that have subsequently joined the EU. Most of this sugar is subject to a €98 per tonne import duty.   \n \nSince the end of the EU sugar beet & isoglucose quotas, the €98 tariff has made all CXL sugar uneconomic with many of the EU’s traditional sugar suppliers choosing not to sell into the EU, we are having to find new suppliers.  Recent EU FTAs with Central America, the Andean community and South Africa for example are proving critical to the survival of EU cane refiners.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+44)207 476 4455"}