{"member_organisations": "The META-NET Network of Excellence currently consists of 60 research centres in 34 European countries. The list of members is available online at http://www.meta-net.eu/members", "identification_number": "505557132772-09", "fields_of_interest": "Culture and media, Research and innovation, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "META-NET c/o DFKI GmbH Dr. Georg Rehm Alt-Moabit 91c", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Georg Rehm", "financial_year_start_date": "", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "* Promoting the Human Language Project as a EU FET Flagship Project \n* Including language-supported multilingualism in the wider EU policy framework and in the Digital Single Market (\"Language equality in the digital age\") \n* Copyright Reform", "level_of_interest": "European", "organisation_name": "META-NET (META-NET)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 13.34416, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "04/10/2018", "website_address": "http://www.meta-net.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10559", "goals__remit": "META-NET is a European Network of Excellence. The main objectives of META-NET are to establish the Multilingual Europe Technology Alliance (META) as an open alliance of all stakeholders and to foster a multilingual European information society in which Language Technologies (LT) enable communication and cooperation across languages, secure users of any language equal access to information and knowledge, and build upon as well as advance functionalities of networked information and communication technology.  \n \nMETA-NET has 60 members in 34 European countries. Nearly all of these member organisations are academic institutions, either research centres or universities. Membership and governance of META-NET is regulated by its statutes (available on the website). META-NET is not a legal entity. \n \nMETA-NET supports, enables and promotes research and innovation activities in the language technology area. This is not limited to those members of the wider LT research community already participating in META-NET or META but refers to the whole European LT research landscape.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "Human Language Project as EU FET Flagship Project initiative, more details at http://human-language-project.eu \n \nEuropean Language Grid (funded through the upcoming H2020 project of the same name) \n \nMETA-NET Network of Excellence: http://www.meta-net.eu (funded through the FP7 project T4ME and the ICT-PSP projects CESAR, META-NORD and METANET4U).  \n \nStrategic Research and Innovation Agendas available at http://www.meta-net.eu/sra and http://www.cracker-project.eu/sria  \n \nMETA-NET White Paper Series \"Europe's Languages in the Digital Age\": 31 volumes reporting on the technology support for 31 languages. More information at http://www.meta-net.eu/whitepapers \n \nMETA-FORUM conference series including events in 2010, 2011, 2012, 2013, 2015, 2016, 2017, see http://www.meta-net.eu/events \n \nWe contributed to the recent EP STOA report \"Language equality in the digital age: towards a human language project\". \n \nCracking the Language Barrier federation: http://www.cracking-the-language-barrier.eu (funded through the H2020 project CRACKER)", "financial_year_end_date": "", "lat": 52.52421, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "person_in_charge_of_eu_relations": "Georg Rehm", "customers": "", "belgium_office_post_box": "", "position": "General Secretary", "belgium_office_city": "", "head_office_phone": "(+49)30238951833"}