{"member_organisations": "Energie-Control Austria, O Ö Energisparverband, Austrian Energy Agency, Univ. of Louvain-la-Neuve  \nInstitute of analysis of change in contemporary and historical societies, European Copper Institute, CECED - European Committee of Domestic Equipment Manufacturers, European Renewable Energies Federation (EREF), Sustainable Energy Services SCRL, EuroACE, Buildings Performance Institute (BPIE), Stefan Scheuer Consulting SPRL, EURIMA, EnEffect - Centre for En. Efficiency, Cyprus Energy Agency, SEVEn - The Energy Efficiency Center, Danish Energy Agency, Rockwool International, Velux A/S, Danish Energy Association, Ea Energy Analyses, Motiva Oy, Schneider Electric, Strategy & Innovation, Eifer - European Institute for Energy Research, DENEFF, IREES – Institute for Resource Efficiency and Energy Strategies, Fraunhofer Institute for Systems and Innovation Research, Wuppertal Institute for Climate Environment and Energy, The CO-Firm GmbH, Sustainable Energy Authority of Ireland, Kyoto Club, My Energy, ENOVA SF, The Research Council of Norway, Norges vassdrags- og energidirektorat - NVE, Evotek, Energy Conservation Foundation, Institute of Systems and Robotics - University of Coimbra, Energy Efficiency Centre, ENACE, Nitton energikonsult AB/ATON/EEF, LightSwitch AB, International Institute for Industrial Environmental Economics (IIIEE) Lund University, Univ Lund, Env. & Energy Systems, WSP Sweden, Halmstad University -  School of Business and Engineering, Borg & Co AB, Université  de Genève, Noe21, European Industrial Insulation Foundation, Services Industriels de Genève - SIG, Industrial Technology Research Institute (ITRI), GIZ Sustainable Energy Programme, TU Delft / Faculty of Architecture and the Built Environment, Turkish Energy Efficiency Association - Enerji Verimliligi Dernegi, Energy Saving Trust, Building Research Establishment (BRE), ECI, Oxford - Environmental Change Institute, Association for the Conservation of Energy (UKACE), Plymouth University, University of Salford, Tait Consulting Limited, Bartlett School of Environment Energy & Resources, Energy Futures Group, Research Into Action, Inc., CLASP", "identification_number": "505588923656-96", "fields_of_interest": "Energy, Environment, Climate Action", "head_office_address": "Sveavägen 98, 4tr", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Nils Borg", "inter_groups": "", "financial_year_start_date": "01/08/2017", "grants": "60000", "head_office_country": "Sweden", "eu_initiatives": "The energy union; the Energy Efficiency Directive, with particular focus on articles 3, 7 and 8; the ecodesign and labeling directives (and related directives such as tyre labelling directives) including all the implementation measures under these directives; the Energy Performance of Buildings Directive; and to a limited extend the Emissions Trading System. \n \nIn addition we take a strong interest in the circular economy package and we have an (indirect) interest in air quality through its relation to energy efficiency. \n \nenergy policy packages such as the 2030 target setting for EE and climate.", "organisation_name": "European Council for an Energy Efficient Economy (eceee)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/09/2016", "website_address": "https://www.eceee.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Stockholm", "membership": "Coalition for Energy Savings http://energycoalition.eu/", "head_office_post_code": "11350", "goals__remit": "eceee is a membership-based non-profit association. As Europe’s largest and oldest NGO dedicated to energy efficiency, we generate and provide evidence-based knowledge and analysis of policies, and we facilitate co-operation and networking. Our role is not advocacy or lobbying. \n \neceee members are found among private and public organisations, academia and other NGOs, as well as among all those professionals from all sectors who share eceee’s goals.", "industry_forums": "", "head_office_phone": "(+46)86731130", "level_of_interest": "European", "relevant_communication": "eceee mainly operates through seminars in Brussels and some other European cities, publications, research, a large web site dedicated to energy efficiency information with an associated newsletter, and a very large biannual conference focused on energy efficiency (five days summer study in May/June every odd year) in the south of France. This event attracts about 450 participants.  \n \nEvery even year, eceee arranges a biannual event dedicated to industrial energy efficiency. \n \neceee conferences are a mix of presentation of peer reviewed papers and practical hand-on information.", "financial_year_end_date": "01/07/2018", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "460000", "legal_status": "ideell förening", "person_in_charge_of_eu_relations": "Nils Borg", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}