{"member_organisations": "Lithuanian Consumer Association \nLithuanian Consumer Union \nConsumer Rights Protection Centre \nLithuanian Association of Bank Customers \nLithuanian Citizens Advice Union \nNational Association of Financial Services Consumers \nAssociation “For honesty in banking” \nMažeikiai Consumer Association \nConsumer Rigths Institute \nConsumer Dispute Arbitrage", "identification_number": "506497923503-90", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Energy, Environment, Single market, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Banking and financial services", "head_office_address": "Parko Street 3-7", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Eglė Kybartienė", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Lithuania", "eu_initiatives": "In order to achieve its goals the alliance works in these main areas: \nParticipates in the preparation of legal acts related with consumer protection and makes proposals how to improve the consumer rights’ protection system. Members of the alliance participate in various governmental workshops for example in the State Consumer Rights Protection Authority, in the Council of consumer rights protection (advisory institution of Lithuanian Republic Ministry of Justice) in the Central Bank of the Republic of Lithuania; Tripartite Council of the Republic of Lithuania (institution acting on the equal partnership basis and consisting of representatives from the Government of the Republic of Lithuania, trade unions and employers organisations solving social, economic and labor problems and in such way seeking to maintain social peace and order in the society), Consumer Rights  Supervision Committee discussing relevant consumer issues. \nCooperates with non-governmental organisations, business associations and universities. \nSeeks to create an alternative dispute resolution framework and to participate in EU alternative dispute resolutions in activities of the association. \nMembers of the Alliance actively conducts research, training, and organizes conferences and seminars; \nRepresent Alliance members and Lithuanian consumers’ interests in governmental institutions, courts, non-governmental organisations also in international organisations and other institutions. \nMembers of the Alliance represent consumer interests in EU institutions, for example in the European Consumer Consultative Group or in the Payment Systems Market Expert Group. \nSpreads information about consumer associations work on the national and EU level. \nThe Alliance represents Lithuania in The European Consumer Organisation (BEUC).", "organisation_name": "Alliance of Lithuanian Consumer Organizations (LVOA-ALCO)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/09/2016", "website_address": "http://www.lvoa.lt/", "commission_expert_groups_and_other_similar_entities_european_commission": "Payment Systems Market Expert Group#E02287#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2287#Member#C#European Consumer Consultative Group#E00849#Eglè Kybartiené#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=849#Member#B#Other", "head_office_post_box": "", "head_office_city": "Vilnius", "membership": "Member of BEUC (Bureau Européen des Unions de Consommateurs).", "head_office_post_code": "11203", "goals__remit": "The Alliance of Lithuanian consumer organisations, established in 2012, unites ten consumer associations. Those associations are: Lithuanian Consumer Association, Lithuanian Consumer Union, Consumer Rights Protection Centre, Lithuanian Association of Bank Customers, the Lithuanian Citizens Advice Union, National Association of Financial Services Consumers, Association “For honesty in banking”, Mažeikiai Consumer Association, Consumer Rigths Institute and Consumer Dispute Arbitrage. \nThe main goal of the Alliance is to represent the interest of Lithuanian consumer association’s interests in governmental institutions, business structures and non-governmental sector on the national and international level.", "industry_forums": "", "head_office_phone": "(+370)61135509", "level_of_interest": "European, national", "relevant_communication": "VW \"Dieselgate\" case hearings. \nEnergy poverty mitigation measures. \nFood waste reduction campaign. \nAnti-microbial resistance campaign. \nRenewable energy for multifamily houses. \nLow carbon mobility.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "13747", "legal_status": "Association", "person_in_charge_of_eu_relations": "Eglė Kybartienė", "customers": "", "belgium_office_post_box": "", "position": "President"}