{"member_organisations": "https://emr-sb.de/das-emr/foerdermitglieder/", "identification_number": "506548029054-80", "fields_of_interest": "Culture and media, Competition, Consumers, Culture, Youth, Research and innovation, Digital economy and society, Communication", "head_office_address": "Franz-Mai-Straße 6", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Jörg Ukrow", "industry_forums": "", "grants": "62393", "country_code": "de", "inter_groups": "", "eu_initiatives": "Als Forschungseinrichtung auf dem Gebiet des Medienrechts beobachtet das EMR alle EU-Initiativen, -Strategien und -Rechtssetzungsvorhaben, die zu den vom Institut behandelten Themengebieten gehören. Die Forschungstätigkeiten des EMR beziehen sich auf alle Bereiche eines dynamisch sich entwickelnden, europäisch und global vernetzten Medienrechts samt verwandter Rechtsmaterien. Ein großes Augenmerk liegt dabei auf den Gebieten Datenschutz- und Datensicherheitsrecht, Jugendmedienschutz, Presserecht, Recht der kommerziellen Kommunikation, Rundfunkrecht, Telemedienrecht, Telekommunikationsrecht, Urheberrecht, Verbraucherschutzrecht sowie Wettbewerbs- und Kartellrecht. \nDabei werden jeweils rechtsvergleichende europäische und internationale Bezüge berücksichtigt. Mit Blick auf die Konvergenz in der Medienentwicklung befasst sich das EMR beispielsweise auch mit Rechtsfragen zu den Intermediären und Plattformen, der Ausfüllung der Prinzipien von Auffindbarkeit von Inhalten, der Chancengleichheit und Diskriminierungsfreiheit des medialen Zugangs zu Infrastrukturen, der Transparenz von Auswahlprozessen und weiteren Fragen einer nachhaltigen Vielfaltssicherung in den Medien. \nZurzeit beobachtet das EMR schwerpunktmäßig die Entwicklungen bei der Reformierung der AVMD-Richtlinie und der SatKab-Richtlinie, sowie der Datenschutzgrundverordnung und der e-Privacy-Verordnung. Zudem möchte es sich aktiv in den Diskussionsprozess zum Thema Fake News einbringen, den die Kommission mit ihre Positionspapier vom 09. November angestoßen hat.", "level_of_interest": "European", "organisation_name": "Institut für Europäisches Medienrecht (EMR)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Jörg Ukrow", "section": "IV - Think tanks, research and academic institutions", "lon": "7.03169769348836", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/12/2017", "estimate_of_costs_absolute_amount": "347225", "website_address": "https://www.emr-sb.de/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Saarbrücken", "membership": "", "head_office_post_code": "66121", "position": "Geschäftsführendes Vorstandsmitglied", "financial_year_start_date": "01/01/2015", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Das EMR pflegt eine intensive Publikationstätigkeit in deutscher und englischer Sprache, mit der es die interessierte Fachöffentlichkeit zu zahlreichen Fragen des europäischen und nationalen Medienrechts informiert sowie einen Überblick über aktuelle Entwicklungen in der Branche bietet. \nDas vielfältige Publikationsprogramm des EMR besteht aus mehreren Komponenten: Den wissenschaftlichen Arbeiten und diversen Beiträgen in der eigenen Veröffentlichungsreihe des Instituts und in externen Publikationen im Rahmen der zahlreichen Kooperationsprojekte des EMR mit in- und ausländischen Partnern sowie den Werken einzelner Wissenschaftler.  \nEin Beispiel für kürzlich erstellte Gutachten ist etwa das von der Bayerischen Landeszentrale für neue Medien (BLM) in Auftrag gegebene Gutachten zum Thema \"(Neue) Geschäftsmodelle der Mediaagenturen - Eine ökonomische und rechtliche Betrachtung\".  \nZuletzt (2015-2017) arbeitete das EMR auch gemeinsam mit dem European Centre for Press and Media Freedom im Auftrag der Europäischen Kommission an dem Forschungsprojekt einer rechtsvergleichenden Studie zu Investigativem Journalismus. \nEin Überblick über die Publikationen und Tätigkeiten des EMR ist unter https://emr-sb.de/publikationen/ abrufbar.  \n \nMit seinen Veranstaltungen leistet das EMR als Informations- und Kommunikationsplattform einen besonderen Beitrag zur Fortentwicklung von Medienrecht und –politik sowie der damit verbundenen Rechtsgebiete wie Datenschutz-, Datensicherheits- und Wettbewerbsrecht. Die Veranstaltungen richten sich an Wissenschaftler, politische Entscheidungsträger, Unternehmen und die interessierte Öffentlichkeit. Seit seinem Bestehen hat das Institut mehr als 100 Konferenzen, Workshops, Panel und Expertengespräche zu aktuellen Fragestellungen durchgeführt. Dabei wird es regelmäßig von seinen Partnern, die das inhaltliche und organisatorische Know-how des EMR seit mehr als 20 Jahren nutzen, aktiv unterstützt. Neben regelmäßigen Tagungen wie dem „EMR–Lunch“ in Berlin oder den „Medientagen München“ finden Veranstaltungen in vielen anderen Orten Deutschlands und Europas statt. So etwa in Saarbrücken und Leipzig( im Rahmen der Medien- Expertenseminare unter deutscher EU-Ratspräsidentschaft) oder aber auch in Brüssel (ERA, 2017) oder in London (2011), Saarbrücken (2009) und Straßburg (2006) (in Zusammenarbeit mit der Europäischen Audiovisuellen Informationsstelle). \nEin Überblick zu aktuellen und vergangenen Veranstaltungen des EMR findet sich unter https://emr-sb.de/veranstaltungen/.", "financial_year_end_date": "01/12/2015", "lat": "49.22297295", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "441527", "legal_status": "e. V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Seit seiner Gründung 1990 bietet das Institut für Europäisches Medienrecht e.V. (EMR) eine neutrale Plattform für Information, Austausch und Beratung im Mediensektor. Ein Tätigkeitsschwerpunkt des EMR liegt in der Forschung im Bereich Medien- und Netzregulierung in Europa. Ein Fokus liegt dabei auch auf der Erstellung von Gutachten für öffentliche und private Auftraggeber zu aktuellen nationalen, europäischen und internationalen medien-, datenschutz-, telekommunikations- und wettbewerbsrechtlichen Fragestellungen. Regierungsstellen, parlamentarische Gremien, Medienunternehmen und Forschungsinstitute kontaktieren gezielt das EMR, um beispielsweise Gesetzentwürfe begutachten oder fachspezifische Rechtsfragen analysieren zu lassen. Auch aus diesem Grund zählt das EMR zu den renommiertesten Forschungs- und Beratungseinrichtungen in diesem Sektor. Bei der Durchführung der wissenschaftlichen Untersuchungen werden grundsätzlich interdisziplinäre Bezüge der jeweiligen Materie mit berücksichtigt, da im Medien-  und Kommunikationsrecht insbesondere im Gefolge der Digitalisierung von Informations- und Kommunikationsprozessen die Fachbereiche ineinander übergreifen. \nEin umfassendes über die Jahre gewachsenes Netzwerk mit rund 180 Korrespondenten aus 40 insbesondere europäischen Staaten bietet die Möglichkeit zur Erstellung von Gutachten zu europäisch und international vergleichenden Fragestellungen. Gleichermaßen ermöglicht es einen einzigartigen Überblick über politische und rechtliche Entwicklungen in der Europäischen Union und dem Europarat. Fördermitglieder profitieren von der Arbeit unserer Korrespondenten durch den monatlich erscheinenden EMR-Newsletter, der durch die vielfältigen Beiträge aus dem Korrespondentennetzwerk einen Blick über den nationalen Tellerrand gewährt. \nDie aus seiner Arbeit gewonnenen Erkenntnisse stellt das EMR im Rahmen seiner zahlreichen Publikationstätigkeiten auch der interessierten Fachöffentlichkeit zur Verfügung. Dabei gibt es nicht nur zwei eigene Schriftenreihen (EMR-Schriftenreihe, EMR-Script) heraus, sondern ist im Rahmen seiner Partnerschaft mit der Europäischen Audiovisuellen Informationsstelle auch aktiv an der Publikationsreihe „IRIS-Rechtliche Rundschau“ beteiligt. Zudem berichtet das EMR regelmäßig in der Zeitschrift European Data Protection Law (EDPL) sowie in den elektronischen Newsdiensten der MultiMedia und Recht (MMR)-Aktuell und der Zeitschrift für Datenschutz (ZD) über nationale, europäische und internationale rechtliche und politische Entwicklungen aus dem Medienbereich und verwandten Gebieten. \nDas EMR sucht zudem den steten Austausch mit Experten und fördert die Vernetzung der Akteure auf dem Gebiet von Medien- und Kommunikationsrecht und -politik in Europa. Ebenso steht die Information der Öffentlichkeit auf unserer Agenda. In diesem Sinne veranstaltet das EMR Fachseminare und -tagungen zu aktuellen Regulierungsfragen. Zusätzlich führt es regelmäßig Veranstaltungen wie den Europatag bei den Medientagen München, den „EMR-Lunch“ in Berlin oder, auch in Kooperation mit seinen Partnern, die „Annual Conference on European Media Law“ mit der Academy of European Law (ERA) durch.", "belgium_office_city": "", "head_office_phone": "(+49)6819927511"}