{"member_organisations": "http://gamian.eu/list-members/", "identification_number": "50813891737-43", "fields_of_interest": "Humanitarian aid and civil protection, Consumers, Employment and Social Affairs, Justice and Fundamental Rights, Research and innovation, Trans-European Networks, Public Health, Digital economy and society", "head_office_address": "Rue du Trône 60", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Hilkka Karkkainen", "financial_year_start_date": "01/07/2016", "grants": "42184", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "Interest Group of MEP's on mental health, brain diseases and wellbeing", "level_of_interest": "European", "organisation_name": "Global Alliance of Mental Illness Advocacy Networks (GAMIAN-Europe)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.3690286, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/05/2009", "website_address": "http://www.gamian.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Member of International alliance of Patient Organisations - IAPO \nMember of the European Patients Forum -EPF \nMember of the European Brain Council - EBC", "head_office_post_code": "B1050", "goals__remit": "GAMIAN-Europe, a patient-driven pan-European organisation, seeks to represent the interests and inclusion of persons affected by mental illness and to advocate for their rights. \n \nGAMIAN-Europe was established in 1998 as a representative coalition of patient organisations. Putting the patient at the centre of all issues of the EU healthcare debate, the organisation aims to bring together and support the development and policy influencing capacity of local, regional and national organisations active in the field of mental health.  \n \nGAMIAN Europe addresses the following topics: \n \nAdvocacy \n \nØ       Act as the voice for patients, both at EU as well as at national level, and demonstrate that this voice is useful as well as indispensable \n \n- Ensure that patients are at the centre of all aspects of healthcare provision \n \n- Work to improve the availability, accessibility, and quality of treatment for all mental health problems \n \nInformation and education \n \n- Improve the provision, reliability and quality of information on mental health problems for patients  as well as the general public \n \n- Assist in improving the training, education and understanding of mental illness of health and other professionals  \n \nStigma and discrimination \n \n- Increase  awareness, knowledge and understanding of mental health problems \n \n- Help reduce stigma, prejudice, and ignorance in relation to mental health problems and fight discrimination \n \nPatients rights  \n \n- Focus on the development and enforcement of rights for persons affected by mental health problems, e.g. access to appropriate treatment \n \nCooperation, partnerships and capacity building \n \n- Enable patient groups to collaborate with health professionals, policy makers, academics, and industry", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "lat": 50.8381107, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "215920", "legal_status": "International Non-Profit Association", "person_in_charge_of_eu_relations": "Christine Marking", "customers": "", "belgium_office_post_box": "", "position": "Policy advisor", "belgium_office_city": "", "head_office_phone": "(+32497)604770"}