{"member_organisations": "None", "identification_number": "508575131659-80", "fields_of_interest": "Culture, Education and training, Youth, External Relations, Sport", "head_office_address": "Olympic Urban Festival SPRL Att Mr Brasseur, CEO Avenue de Bouchout, 9", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "EMMANUEL BRASSEUR", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Relevant are the Sports Initiatives, the Education Initiatives and the Cultural Initatives.", "organisation_name": "Olympic Urban Festival ASBL", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "30/05/2018", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "the recently set up \"Olympic Urban Festival ASBL\" strongly rests upon two organisations: \n \nBelgian Olympic Committee \nhttps://teambelgium.be/fr \n \nEuropean Sports Academy \nhttp://euspac.be/", "head_office_post_code": "B-1020", "goals__remit": "Olympic Urban Festival has as goal to organise a yearly recurrent Olympic sports event for youth of 10-12 years old from various different cities / neighborhoods from different countries.  \n \nThere is a will to promote values of learning, inclusivity, the individual will of surpassing oneself and finally of excellence. \n \nThe first edition in june 2019 will be held in Molenbeek, Brussels in close collaboration with this city, the Prime Minister office, the Belgian Olympic Committee and The International Olympic Committee who has issued a special grant. \n \nThere will be a strong focus on a positive message and also the will to include large numbers different people in Molenbeek, whether in the participation or organisation or simply as public of the different events such as the opening ceremony, the games, and the closing ceremony. \n \nIn the year prior to the games the selection process will focus on the core values mentioned above through the local schools, and in the second stage with the help of the national sports federations and local sports clubs.", "industry_forums": "", "head_office_phone": "(+32)0471244475", "level_of_interest": "European, global", "relevant_communication": "Olympic Urban Festival ASBL is to meet Members of Cabinet of Commissioner Tibor Navracsics to discuss EU funding of the 2019 edition in Molenbeek.  \nThe event will have a major opening ceremony in Brussels, the games themselves which will have 1000 young children from many different countries competing, and a closing ceremony. These children will all follow a selection process before the event.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association Sans But Lucratif (Non profit organisation)", "person_in_charge_of_eu_relations": "EMMANUEL BRASSEUR", "customers": "", "belgium_office_post_box": "", "position": "CEO"}