{"member_organisations": "Svenska kyrkans medlemmar var år 2016 6 109 546. Det förekommer inga \"medlemsorganisationer\", kyrkans medlemmar är medlemmar i församlingarna.", "identification_number": "509049224958-13", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, External Relations, Public Health, Digital economy and society, Climate Action, Borders and Security", "head_office_address": "Kyrkokansliet", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Maria Lundqvist-Norling", "industry_forums": "", "grants": "1408774", "inter_groups": "", "eu_initiatives": "Samtliga EU-policyområden som omsluts av Europa 2020-strategin är relevanta för Svenska kyrkan. Svenska kyrkan som en av Sveriges största förvaltare av skog och mark berörs av initiativ inom jordbrukspolitiken och regionalpolitiken. Förvaltarskapet är även direkt kopplat till Agenda 2030 och kyrkans arbete med sociala, miljömässiga och ekonomiska hållbarhetsfrågor, här ingår även förvaltningen av fastigheter och kulturarvet. Svenska kyrkans diakonala uppdrag innebär ett förhållande till initiativ inom sammanhållningspolitiken, det gemensamma asylsystemet, fattigdomsbekämpning och arbete mot utanförskap. Svenska kyrkan driver verksamheter internationellt med fokus på bistånd- och utvecklingspolitik. Som en aktör inom civilsamhället är kyrkan även engagerad i demokratifrågor samt civilsamhällets förutsättningsfrågor.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Svenska kyrkan", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Ariane Rodert", "section": "V - Organisations representing churches and religious communities", "source": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/12/2016", "estimate_of_costs_absolute_amount": "13087511", "website_address": "http://www.svenskakyrkan.se", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Uppsala", "membership": "Svenska kyrkan deltar i många nätverk och sammanhang. Dock är det de inte likvärdiga gällande funktion och uppdrag. En del fungerar som arenor för erfarenhetsutbyte och därmed kompetensutveckling, som exempelvis CEUC, Conference of European University Chaplains. Andra har sin identitet i att vara en samlande ekumenisk plattform för kyrkor i Europa. Främsta exemplet på det är den Europeiska kyrkokonferensen KEK. Ytterligare andra har som primärt syfte att samordna påverkansinsatser i relationer till EU på det områden som välfärd, migration, klimat och i förhållande till EU s utrikespolitiska roll. Exempel på sådana är Eurodiaconia, CCME, ACT-Alliance-EU och i ett bredare sammanhang Concorde (NGO plattform för att påverka EU s biståndsarbete). Det pågår med andra ord en rad olika samarbeten som inte har mer gemensamt än att de relaterar till europeiska partner.  \nDe mest centrala för Svenska kyrkans europaarbete är: \nLutheran World Federation https://www.lutheranworld.org/  \nWorld Council of Churches https://www.oikoumene.org/en/  \nConference of European Churches – CEC http://www.ceceurope.org/  \nChurches Commission for migrants in Europe – CCME http://www.ccme.be/  \nAct Alliance http://actalliance.org/  \nEurodiaconia https://www.eurodiaconia.org/  \nConcord Europe http://concordeurope.org/   \nSveriges Kristna Råd – SKR http://www.skr.org/   \nForum – idéburna organisationer med social inriktning https://www.socialforum.se", "head_office_post_code": "75170", "position": "Samhällspolitisk sakkunnig", "financial_year_start_date": "01/01/2016", "head_office_country": "Sweden", "number_of_ep_accredited_persons": "", "relevant_communication": "Inom Svenska kyrkans församlingsliv ryms en mängd olika verksamheter såsom gudstjänst, musik, diakoni, arbete med barn och unga samt forskning och utbildning. Övriga verksamheter är bland andra stöd till arbete för hållbar utveckling samt kultur och kulturarv. Svenska kyrkan är också engagerad i ett flertal internationella biståndsprojekt. Nationellt och internationellt verkar Svenska kyrkan för ekumenik och samverkan trossamfund emellan. \nAv intresse kan också nämnas att Svenska kyrkans kyrkokansli samordnar, utvecklar och driver frågor om organisation och ekonomi, ansvarar för gemensam information och internationellt arbete, ofta i samarbete med stiften och olika kyrkor runt om i världen. Kansliet samordnar även frågor om forskning, statistik, religionsdialog och migration. Svenska kyrkans informationsservice svarar på frågor från allmänhet och anställda inom ett brett verksamhetsområde. Svenska kyrkan driver även aktiv omvärldsbevakning.   \nFör att förstärka arbetet och samverkan med teologi och ekumenik är arbetet samlat i ett Sekretariat för teologi och ekumenik direkt under generalsekreteraren. Tre enheter finns på sekretariatet: Forskningsenheten, Ekumenikenheten och Enheten för teologisk utveckling. Sekretariatet samordnar och utvecklar det teologiska och ekumeniska arbetet på kyrkokansliet. Religionsdialog, forskning, kyrkans gudstjänstböcker och relationer med andra kyrkor ingår i avdelningens uppdrag. Sekretariatet ansvarar även för samordning av kontakter med Sveriges kristna råd, Kyrkornas världsråd, Lutherska världsförbundet samt Konferensen för Europeiska kyrkor.  \nSvenska kyrkan driver även ett Utbildningsinstitut för pastoralteologisk utbildning för blivande diakoner, församlingspedagoger, kyrkomusiker och präster.  \nPå kyrkokansliet bedrivs även forsknings- och utredningsarbete för att ge kyrkan bättre förutsättningar att vara kyrka i sin egen samtid. Forskningen sker i nära samverkan med universitet och högskolor.  \nSvenska kyrkans verksamhet tillämpar offentlighetsprincipen för all kyrklig verksamhet, när det inte är uppenbart att andra intressen väger tyngre. För att var och en skall ha tillgång till de handlingar som förvaras hos Svenska kyrkan behöver Svenska kyrkans arkiv hållas ordnade och bevaras för framtiden. I detta ligger också ett ansvar för att föra vidare det historiska arv som kyrkan har del av.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "352349418", "legal_status": "Trossamfund", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Svenska kyrkan är en öppen folkkyrka, som i samverkan mellan en demokratisk organisation och kyrkans ämbete bedriver en rikstäckande verksamhet. Svenska kyrkan samlar över 6 miljoner medlemmar.  \nSvenska kyrkans grundläggande nivå är de ca 1400 församlingarna. Församlingarna har lokalt självstyrelse, men är samtidigt en del av ett stift. Det finns tretton stift som vart och ett leds av en biskop och som tillsammans täcker hela landet. Stiftens grundläggande uppgift är att främja och ha tillsyn över församlingslivet. Stiftet har även förvaltande uppgifter. Varje stift omfattar församlingarna inom stiftets område och bär namn efter biskopssätet. I Uppsala stift finns också ärkebiskopen.  \nSvenska kyrkans nationella nivå ansvarar för frågor som är gemensamma för hela Svenska kyrkan. Kansliet kallas kyrkokansliet och ligger i Uppsala. Arbetet som bedrivs där motsvarar uppdrag som kommer från Kyrkomötet genom de organ som Kyrkomötet tillsätter, främst Kyrkostyrelsen. Den nationella nivån samordnar, utvecklar och driver frågor som rör organisation och ekonomi, ansvarar för gemensam information och internationellt arbete, ofta i samarbete med de 13 stiften och med olika kyrkor runt om i världen. Den samordnar även frågor som forskning, statistik och religionsdialog, och ska vara ett stöd för stiften i deras arbete för församlingarna. På nationell nivå tas underlag fram för beslut av Kyrkostyrelsen och Kyrkomötet. Här bedrivs även teologisk reflektion över aktuella frågor. Den nationella nivån ska också företräda Svenska kyrkan i kontakter med andra kyrkor och samhället i övrigt, både i Sverige och internationellt. Arbetet leds av generalsekreteraren. På kyrkokansliet har också ärkebiskopen sitt kansli. \nKyrkan är en plats för möten med Gud och Guds församling. Numera är Svenska kyrkan en öppen folkkyrka, som i styrs i samverkan mellan en demokratisk organisation och kyrkans biskopar och präster. Det innersta i Svenska kyrkan är tron på Gud: en kärleksfull Fader, en levande och närvarande Kristus och en helig, livgivande Ande. Svenska kyrkan erbjuder gemenskap och sammanhang där människor kan möta andra och fördjupas i sin tro.  \nKyrka är också benämningen på kyrkorummet och byggnaden. Kyrkan ger ett rum för det som hör livet till: glädje och sorg, stilla andrum och starka kulturupplevelser. Kyrkan är en plats för möten med Gud och Guds församling. Genom sin historia, sin arkitektur och sina konstskatter erbjuder kyrkorummen dessutom unika skönhetsupplevelser. När det fylls av vacker körmusik, eller av församlingens psalmsång kan rummet i sig förstärka känslan av att vara en del av något större.  \nSvenska kyrkan har också en viktig uppgift i samhället. Kyrkan ska värna människovärdet verka för skapelsens integritet. Hon ska vara röst för de utsatta och svaga, både i Sverige och utomlands. Vi har ett omfattande diakonalt arbete som vänder sig till människor som behöver stöd, till exempel genom sjukhuskyrkan och genom hembesök hos sjuka och ensamma.  \nDet kristna ansvaret för utsatta människor yttrar sig också i kyrkans internationella arbete. Det sker genom utvecklingssamarbete, katastrofhjälp och påverkansarbete runt hela världen. Med hjälp av bland annat insamlade pengar från givare runtom i Sverige kan kyrkan finnas till för människor som har det svårt. Vårt arbete sker genom hela världen, som är benämningen på Svenska kyrkans internationella arbete.", "belgium_office_city": "", "head_office_phone": "(+46)18169500"}