{"member_organisations": "", "identification_number": "509789714892-76", "fields_of_interest": "Research and innovation, Digital economy and society", "head_office_address": "Via San Martino della Battaglia 56", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Michele Cinaglia", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "EII follows the implementation and regulation of the IT market and the legislative evolution, therefore in the last year the following files has been followed: \n- Towards a Digital Single Market Act (2015/2147(INI)) \n- Programme on interoperability solutions for European public administrations, businesses and citizens (ISA2) (2014/0185(COD) \n) \n- Adequacy of the consumer related legislative framework to the digital sphere (2015/2148(INI))", "organisation_name": "Engineering Ingegneria Informatica S.p.A. (EII)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": ">1000000", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/11/2014", "website_address": "http://www.eng.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "00185", "goals__remit": "Engineering Ingegneria informatica is the most important Italian company in the IT sector. \nEngineering has a consolidated presence on all vertical markets and operates through its 4 business units - Public Administration & Healthcare, Telco & Utilities, Industry & Services, Finance - supported by cross-business unit centers of competence and by the Research and Innovation Department which, with its 250 resources, has the dual role of promoting research on software at an international level and transferring innovation to the production cycle of the business structures. \nMain goal of the company is to contribute to a most efficient IT policy at european level promoting the european design capability and the european technologies. Engineering is considered as the first company for innovation in Italy and is one of the most important Italian contributor on european IT research projects. \nThe Company has increased its presence in the Managed Operations field with an integrated network of 5 Data Centers (at Pont Saint Martin, Milan, Turin, Vicenza and Rome) organized for the provision of services aimed at the business continuity and management of IT infrastructures. \nThe promotion of IT projects and innovation is the main goal of the organization that can technically contribute to the European Policies in the field of interest. \nEngineering believes in research and in the need to transform the potential of information technology into growth opportunities for its own clients through innovation, in a continuous alignment with the evolution of technologies, processes and business models. \nEngineering opened its first research laboratory in 1987 and today, working with companies, universities and research centers both in Italy and overseas, it can count on: \n250 researchers \n70 ongoing research projects \n6 development laboratories \nabout 25 million Euro in annual investments. \nThe activities include the various challenges linked to the future of the Internet, intended as a global information system and computing environment. \nThe goal is to contribute to the change in markets and companies via solutions that can create innovative experiences for the users, in order to encourage a safe, aware use of information technology.", "industry_forums": "", "head_office_phone": "(+0039)06492011", "level_of_interest": "national", "relevant_communication": "none", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Società per Azioni", "person_in_charge_of_eu_relations": "Giuseppe Mangiacotti", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive Officer EIB"}