{"member_organisations": "http://www.ecco-org.eu/About-Ecco/Members", "identification_number": "51022176260-12", "fields_of_interest": "General and Institutional Affairs, Education and training, Employment and Social Affairs, Single market, Research and innovation, Public Health", "head_office_address": "avenue E. Mounier, 83", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Birgit Beger", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "EU policy fields of primary interest to ECCO include Health as well as Research, Science and Innovation. Here, ECCO focuses on initiatives addressing cancer specifically, but also on cross-cutting areas such as Innovative therapies, Quality assurance, Patient safety, Patient mobility, Digital technologies, Health literacy, Systems Performance assessment, Chronic Diseases, Funding modalities, and other relevant areas.   \n \nFurther broad EU policy fields of interest to ECCO include Employment, Social Affairs and Inclusion, Education (i.e. Professional training), Enterprise and Industry, Justice (i.e. Data Protection), Environment, Budget, and the European Semester process. \n \nSpecific files and related implementation that ECCO has been following include: Action Plan for the EU Workforce, Animal Protection Directive, Clinical Trials Regulation, Cross-Border Healthcare Directive and the European Reference Network, Data Protection Regulation, European Commission Initiative on Breast Cancer, European Partnership for Action Against Cancer, Health for Growth Programme, Horizon 2020, (In-Vitro Diagnostic) Medical Devices Regulation, Joint Action on Cancer Control, etc.", "organisation_name": "European CanCer Organisation (ECCO)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "4624", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "European Commission", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BEGER#Birgit, BLAES#Pascale, Price#Richard, SHETH#Sapna", "estimate_of_costs_absolute_amount": "", "registration_date": "20/07/2011", "website_address": "http://www.ecco-org.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "•Alliance for Biomedical Research in Europe (Founding Member) \n•European Chronic Disease Alliance (Founding Member) \n•ecancermedicalscience Foundation (Founding Member) \n•ECCA – the European Cervical Cancer Association (Member) \n•EFQUEL – European Foundation for Quality in E-learning (Member) \n•EPHA – the European Public Health Alliance (Full Member) \n•FAIB - Federation of European and International Associations Established in Belgium (Regular Member) \n•UICC – International Union Against Cancer (Full Member) \n•AC Forum - the Associations Conference Forum  \n (Founding Member)", "head_office_post_code": "1200", "goals__remit": "ECCO is an International not-for-profit association under Belgian Law (aisbl)which aims at improving outcomes for all cancer patients in Europe through multidisciplinarity. The goals and objectives of the Association are to: \n•Uphold the right of all European cancer patients to the best possible treatment and care;  \n•Promote interaction among all organisations involved in cancer research, education, treatment and care at the European level, and  \n•Provide financial and other support to organisations involved in cancer research, education, treatment and care at the European level. \n \nThe Association’s activities include, but are not limited to the following: \n•Creating awareness of patients’ needs and wishes; \n•Encouraging progressive thinking in cancer policy, training and education; and \n•Promoting European cancer research and innovation in multidisciplinarity treatment and care through the organisation of international multidisciplinary meetings.", "industry_forums": "", "head_office_phone": "(+32)27750201", "level_of_interest": "European", "relevant_communication": "ECCOs public affairs activities are categorised according to strategic areas below.  \nALLIANCES \n•European Chronic Disease Alliance: ECCO represents cancer in this coalition representing over 200,000 professionals and working to reverse the alarming rise in chronic diseases by providing leadership and policy recommendations based on contemporary evidence. \n•Alliance for Biomedical Research in Europe: ECCO represents cancer in this group of professional biomedical societies representing over 150,000 professionals who aim to promote excellence in biomedical research and improve the health and wellbeing of all citizens in Europe. Among others, ECCO worked with BioMed Alliance on a Scientific Panel for Health in relation to Horizon 2020.   \n•European Public Health Alliance: ECCO represents cancer and regularly attends policy events of this umbrella organisation.   \n•ECCO Patient Advisory Committee: part of ECCO’s governance, enables continuous engagement with cancer patient advocates to ensure that the patient is at the heart of all initiatives; \nECCO has been actively contributing to its partners' actions, including events and joint statements as appropriate.  \n \nEVENTS \n•Oncopolicy Forum: A regular fixture in the ECCO public affairs portfolio, the OPF is an innovative European meeting and unique platform to bridge the gap between science and policy and maximise mutual understanding and the potential for positive change with patient interests at the core. Currently in its 6th edition (2015), the OPF has consistently addressed the most topical issues on the intersection of cancer policy and practice and featured prominent experts and leading EU decision-makers such as the European Commissioner for Health and MEPs.   \n \nPUBLICATIONS \nMost recently include:  \n•ECC2015 Oncopolicy Forum Report: consolidated conclusions from the Oncopolicy Forum 2015  \n•Shaping Science Policy in Europe (May 2014): third-party article with overview of ECCO’s policy work  \n•Policy Statement on Multidisciplinary Cancer Care (March 2014): contributed to by ECCO and its member societies.  \nThese and earlier papers can be accessed at: http://www.ecco-org.eu/Public-affairs/Positions-and-publications.   \n \nEU PROJECTS \n•CanCon Joint Action: ECCO is Associated Partner and part of Work Package 4 – Guide Coordination, working to develop a strategic tool on integrated cancer care for governments and policymakers across Europe.    \n•EPAAC Joint Action: ECCO was Associate Partner in the European Partnership for Action Against Cancer and co-Leader of Work Package 8 on Research. \n•EuroCan Platform: ECCO is Associated Partner in this network of excellence working on dissemination and education activities to build resources and know-how on cancer research and effectively improve cancer care ‘from bench to bedside’. \n \nThroughout, ECCO has been ensuring representation at numerous high-level political meetings organised by the EU institutions and other bodies.  \nECCO is also engaging in ongoing policy analysis with the ECCO Board and Policy Committee and responding to European consultations as appropriate.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Richard Price", "customers": "", "belgium_office_post_box": "", "position": "EU Affairs Policy Manager"}