{"member_organisations": "", "identification_number": "510448420031-72", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Trade, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "Emmalaan 21", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "A.P. Van der Wees", "industry_forums": "", "grants": "40000", "inter_groups": "", "eu_initiatives": "Arthur's Legal is about pushing the cutting edge to mainstream, while creating new cutting edges. \n  \nAlready for more than 15 years, Arthur's Legal has pushed the cutting edge to mainstream adoption and use, and continues to create new cutting edges. Such as for instance cloud computing, cybersecurity, internet of things, big data analytics, robotica, block chain and VR technologies. We both bring expertise, transparency and comfort to the table so our customers and its stakeholders can have impact and succeed in a durable way. On top of that we help companies and organisations innovate, applying those innovation in a real life environment, either physical or virtual, thus help creating new cutting edge technologies, frameworks, standards, state of the art practices and business models. We are ready to engage and do the same for you, and have been supporting and actively contributing to EC initiatives for many years already.", "level_of_interest": "global", "organisation_name": "Arthur's Legal B.V. (Arthur's Legal)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "A.P. Van der Wees", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Law firms", "belgium_office_phone": "(+32)203054950", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "Schuman 6", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/12/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.arthurslegal.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "AIOTI: http://www.aioti.org/members/ \nESCO: www.ecs-org.eu", "head_office_post_code": "1075 AT", "position": "Managing Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "1. https://ec.europa.eu/digital-single-market/arthur-van-der-wees \n \n2. https://ec.europa.eu/digital-single-market/en/blog/iot-we-trust-technology-interoperability-security-privacy-usability-hyper-connected-world \n \n3. Furthermore, reference is made to an extensive overview on digital topics, including without limitation cloud computing, cybersecurity, digital data, (personal) data protection, IPR, and SLAs: http://www.arthurslegal.com/page.php?contentID=7136.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "", "legal_status": "B.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Arthur's Legal: \n \nWe are a global tech and strategic x-by-design law firm. Est 2001. Arthur’s Legal is founded in 2001 and since its incorporation provides integrated full services, and mainly focuses on local and global private and public organizations that are active as customer, user, vendor, integrator, consultant, legislator or policy maker in the fields of IT, licensing, cloud computing, internet of things, data analytics, cybersecurity, robotics, distributed ledger (block chain) technology and artificial intelligence. Arthur’s Legal is also a leading deal making expert; it has already structured and negotiated out more than 6.000 major technology and related deals with and for global Fortune companies as well as other major organizations in the public and private sector worldwide. \n \nArthur’s Global Digital Strategies:  \n \nThe counsels of Arthur’s Legal are legal experts, strategists, technologists, standardization specialists and frequent speakers worldwide, with in-depth experience and are well-connected in the world of technology, combinatoric innovation, data, digital, cybersecurity, (personal) data protection, standardization, impact assessment, risk management & global business.  \n \nTrust, Digital Data, Cybersecurity, Algorithms, AI, Robotics & Internet of Things:  \n \nArthur’s Legal is Founding Member of European Commission’s (EC) Alliance of IoT Innovation (AIOTI), Co-Chair of AIOTI WG4 (Policy), Project Leader of both the AIOTI Security in IoT and Privacy in IoT taskforces, co-author of EC’s Cloud SLA Standardisation Guidelines, co-author of Cloud Security Alliance’s Privacy Level Agreement (PLA) 2.0, co-contributor to ISO standards such as ISO/IEC 19086 (Cloud Computing), co-author of the IERC Handbooks 2016 (Strategic & Legal Challenges in IoT) and 2017 (Security & Privacy in IoT), member of ESCO and co-author of the Dutch National Smart Cities Strategy. Arthur’s Legal is co-founder of CloudQuadrants on the maturity of cloud offerings, the Cyberchess Institute that landscapes the real-life cybersecurity arena, the Cyber Trust Institute that sets trust trajectories and orbital requirements and parameters for technology-as-a-service, the Institute for Next Generation Compliance that promotes the restructuring and automation of compliance and related procurement, and the Institute for Data and Evidence Based Trust that aims to build and enhance trust and data protection in open, decentralized digital, cyber-physical and virtual ecosystems. Furthermore, Arthur’s Legal is EC H2020 project IoT CREATE consortium partner and activity group leader on trust, security, safety, privacy, legal and compliance topics in IoT in five EU large scale pilots on smart healthcare, smart cities, wearables, smart farming, food safety and autonomous vehicles.  \n \nZapplied: Knowledge Engineering, AI & Collaboration: \n \nAs Arthur's Legal is a leading ambassador of applying innovation (it’s not about innovation; it’s about applying & amplifying it), it practice what it preaches: Technology partner Zapplied Platform, headquartered in Amsterdam, helps organizations with practical and user-friendly AI for IA (Intelligence Amplification) to seamlessly optimize and automate (1) knowledge engineering, document generation, (2) deal & relation life cycle management and (3) social collaboration. www.ZappliedPlatform.com. #GetRidOfRoutineWork #BuildYourOwnAI", "belgium_office_city": "Brussels", "head_office_phone": "(+31)203054950"}