{"member_organisations": "http://www.jk-agenturverbund.de/", "identification_number": "510684428781-17", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, Culture, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, External Relations, Digital economy and society, Climate Action, Communication, Banking and financial services", "head_office_address": "Berliner Freiheit 2", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Heiko Kretschmer", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Banking Reform \nBetter Regulation Agenda \nCommission Work Programme 2018 \nGeneral Data Protection Regulation", "level_of_interest": "European, national, regional/local", "organisation_name": "Johanssen + Kretschmer (J+K)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Jens Prinzhorn", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "13.3754512", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/10/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.jk-kom.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "http://www.degepol.de/", "head_office_post_code": "10785", "position": "Senior Consultant", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Unternehmen achten im Rahmen ihrer eigenen Risikoabwehr zunehmend auf die strikte Einhaltung ihrer eigenen Einkaufsrichtlinien entlang ihrer gesamten Wertschöpfungskette. Als Dienstleister haben wir uns deshalb einem Code of Business verpflichtet, der für unsere Mitarbeiter genauso gilt wie für unsere Dienstleister. Mit der Einhaltung der Compliance und der Transparenz über unsere Arbeit leisten wir einen wichtigen Beitrag für die Reputation unserer Kunden. \n \nAber auch für ihre Beratungsleistungen können Agenturen ins Kreuzfeuer öffentlicher Kritik geraten. Der Vorwurf: Sie helfen Unternehmen und Organisationen, die Öffentlichkeit zu manipulieren, zu täuschen oder gar zu belügen. Das widerspricht unserem Verständnis von Kommunikation. Wir sind davon überzeugt, dass nur wahrhaftige Kommunikation und Kommunikationsberatung einen Mehrwert für unsere Kunden generieren kann. Deshalb bekennen sich alle Mitarbeiter von J + K zu den Kodizes der Branche. \n \nAuch deshalb haben wir uns einen Code of Business gegeben, der unsere tägliche Arbeit hinsichtlich Themen wie Beschaffung, Compliance unserer Kunden und Anti-Korruption regelt. Das für alle Mitarbeiter verbindliche Regelwerk ist als Operationalisierung unseres Selbstverständnisses und der Branchen-Kodizes zu verstehen und umfasst die tägliche Arbeit bei J + K. \n \nDarüber hinaus sind wir Gründungsmitglied der Deutschen Gesellschaft für Politikberatung (de'ge'pol). Hier setzen wir uns, z.B. durch die Forderung nach einem zentralen Register für Politikberater, konsequent für mehr Transparenz in der Politikberatung ein. \n \nEthisches Handeln ist die Geschäftsgrundlage unserer Beratung. Business, CSR und Ethik sind bei J + K untrennbar miteinander verbunden. \n \nFundiertes Wissen ist die Grundlage unserer Arbeit. Um die Qualität unserer Beratung zu gewährleisten, beschäftigen wir uns intensiv mit Themen und Trends im gesamten Bereich der Kommunikation. Gesellschaftliche Debatten, Wissenschaftliche Studien, Entwicklungen der Medienbranche, Konsumtrends - J + K ist immer am Puls der Zeit. \n \nDaraus schöpfen wir auch unsere Innovationskraft, die Teil unserer Identität ist. Deshalb sind wir auch selbst aktiv. In unterschiedlichen Publikationen und Aufsätzen initiieren wir Diskussionen und stoßen Gedanken an. \n \nUnd wir betreuen Abschlussarbeiten zu innovativen Themen der Kommunikationsberatung, aus denen mit J + K Wissen in den vergangenen Jahren eine inspirierende Schriftenreihe entstanden ist.", "financial_year_end_date": "01/12/2016", "lat": "52.5109881", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "10000", "legal_status": "GmbH", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Wir bei J + K glauben, dass für eine langfristig wirkungsvolle Kommunikation Qualität und Vertrauen wesentlich sind. Dies gilt für unsere Kunden genauso wie für uns. Deshalb stehen wir für Kommunikationsberatung, die konkrete, verlässliche und hochwertige Ergebnisse schafft. \n \nKommunikation übernimmt mehr denn je die zentrale Vermittlungsfunktion in Organisationen und unserer Gesellschaft. Viele sprechen von der Informationsgesellschaft, wir sprechen von der Dialog- und Beziehungsgesellschaft. Dadurch rücken die Beziehungen zu den Stakeholdern in den Fokus von Unternehmens- und Organisationskommunikation. \n \nMit unserem weiterentwickelten Beratungsansatz berücksichtigen wir, dass Wertschätzung und Akzeptanz der Stakeholder die wesentlichen Indikatoren für Einfluss und Wirkung von Kommunikation sind. Diese Sicht bedingt einen Perspektivwechsel. Die Stakeholder entscheiden, welches Vertrauen und welche Handlungsspielräume einem Unternehmen gewährt werden – kurz, welches Beziehungskapital es hat. \n \nGute Beziehungen zu Stakeholdern sorgen dafür, dass: \n \n…das Unternehmen die persönlichen und situativen Erwartungen ihrer Stakeholder kennen. \n \n…das Unternehmen von diesen Stakeholdern wohlwollend wahrgenommen werden. \n \n…dem Unternehmen erweiterte Handlungsspielräume eingeräumt werden. \n \nDie Steigerung des Beziehungskapitals ist die Kernaufgabe der Unternehmens- und Organisationskommunikation \n \nDie Konsequenzen für Analyse und Strategiebildung sowie die operative Ausgestaltung von Kommunikation sind umfassend. Wir haben auf dieser Basis Angebote zur ganzheitlichen Organisationsberatung entwickelt: \n \n    Das Relation Value Cockpit® enthält Verfahren zur Erfassung und Bewertung des Beziehungskapitals: Key Relation Indicators®, Critical Relation Factors® und das Relation Value Rating®. \n \n    Mit der JK-Map® haben wir ein Instrument geschaffen, das alle Handlungsfelder der Organisations- und Unternehmenskommunikation auf einen Blick abbildet und zur Zieldefinition, Priorisierung und Steuerung dient. \n \nDetaillierte Informationen zum Beratungsansatz und den Methoden finden Sie unter www.beziehungskapital.com.", "belgium_office_city": "", "head_office_phone": "(+49)30520005755"}