{"member_organisations": "http://www.anzyz.com/about-us", "identification_number": "510621432791-58", "fields_of_interest": "Consumers, International co-operation and development, Business and Industry, Justice and Fundamental Rights, Research and innovation, Public Health, Digital economy and society, Borders and Security, Communication", "head_office_address": "Jon Lilletunsvei 3", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Per Morten Hoff", "industry_forums": "", "grants": "", "country_code": "no", "inter_groups": "", "eu_initiatives": "Anzyz follows the development of an EU AI-strategy closely. The Cooperation Agreement on Artificial Intelligence, of April 2018, where also Norway is present, was an important step.  \n \nAnzyz is currently a member of the European AI Alliance.", "level_of_interest": "European, regional/local", "organisation_name": "Anzyz Technologies AS", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Jean-Charles De Cordes", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "8.577417", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/10/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.anzyz.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Grimstad", "membership": "Anzyz is currently a member of the European AI Alliance.  \n \nhttps://ec.europa.eu/digital-single-market/en/european-ai-alliance", "head_office_post_code": "4879", "position": "Head of Brussels Office", "financial_year_start_date": "01/01/2017", "head_office_country": "Norway", "number_of_ep_accredited_persons": "", "relevant_communication": "The Cooperation Agreement on Artificial Intelligence, of April 2018, where also Norway is present, was an important step in the development of a common European approach to the further development of artificial intelligence in the region.  \n \nThe following Communication of the Commission, which highlighted that Europe is behind in private investments in AI, and therefore emphasised the importance of stimulating investments through, among others, the Horizon 2020-program, is highly relevant and encouraging for startups, such as Anzyz.", "financial_year_end_date": "01/12/2017", "lat": "58.336092", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "149000", "legal_status": "Corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Anzyz is an Artificial Intelligence company, which uniquely integrates supervised, unsupervised and manual rule based learning through a text analytical algorithm. The algorithm enables interpretation and understanding of the contextual meaning in Big Data.   \n \nThis technology is not a search engine, but a knowledge base, which is 100% self-learning and does not require any language packages or word banks. By studying the data, our system will be able to understand words and expressions, dialects and misspellings, any jargon, irony or emoticon, in all languages and alphabets. \n \nAnzyz Technologies has worked together with Sørlandet Hospital in Kristiansand, Norway, to develop a Clinical Decision Support System for identifying and classifying allergies of concern for anesthesia during surgery. The system is used every day at the hospital.  \n \nHealthcare is just one of the many areas where this technology can be applied. Anzyz offers customized applications to fit specific needs, within a variety of different fields. \n \nAnzyz aims to become one of the leading providers of cutting edge AI-technology.", "belgium_office_city": "", "head_office_phone": "(+47)91159495"}