{"member_organisations": "National Authority for Geospatial information (Albania), \nCentral Office of Immovable Property Registration (Albania), \nState Committee of the Real Property Cadastre (Armenia), \nFederal Agency for Metrology and Surveying (Austria), \nReal Estate Cadastre and Address Registry Service  \nunder the State Committee on property Issues (Azerbaijan) \nThe State Committee on Property of the Republic of Belarus (Belarus) \nNational Geographic Institute (Belgium), \nGeneral Administration of Patrimonial Documentation (Belgium), \nGeodetic & Real Property Affairs (Bosnia & Herzegovina), \nGeodetic & Property Affairs of Republic of Srpska(Bosnia & Herzegovina), \nGeodesy, Cartography and Cadastre Agency (Bulgaria), \nState Geodetic Administration (Croatia), \nCyprus Department of Lands and Surveys, \nCzech Office for Surveying, Mapping and Cadastre, \nDanish Geodata Agency, \nDanish Agency for Data Supply and Efficiency \nEstonian National Landboard, \nNGI Finland, \nNational Institute of Geographic and Forest Information (France), \nAgency of Real Estate Cadastre (FYROM), \nNational Agency of Public Registry (Georgia), \nFederal Agency for Cartography and Geodesy (Germany), \nSurveying Authorities of the Laender of Federal Republic of Germany, \nOrdnance Survey (Great Britain), \nRegisters of Scotland, \nNational Cadastre & Mapping Agency S.A. (Greece), \nHelenic Military Geographical Service (Greece), \nHer Majesty's Land Registry (England & Wales), \nInstitute of Geodesy, Cartography and Remote Sensing (Hungary), \nGeoinformation Service of Hungarian Defense Forces, \nNational Land Survey of Iceland, \nRegisters Iceland, \nOrdnance Survey Ireland, \nItalian Military Geographic Institute, \nNational agency for cadastre, cartography, land registration, real est (Italy) \nKosovo Cadastral Agency, \nState Land service (Latvia), \nLatvian Geospatial Information Agency, \nNational Land Service under the Ministry of Agriculture (Lithuania), \nState Enterprise Centre of Registers (Lithuania), \nAdministration of the Cadastre and Topography (Luxembourg), \nMalta Environment & Planning Authority, \nMalta Land Registry, \nState Agency for Land Relations and Cadastre (Moldova), \nRepublic of Montenegro Ministry of Finance Dep of Real Estates  \nLand and Property Services (Northern Ireland), \nNorwegian Mapping Authority, \nHead Office of Geodesy and Cartography (Poland), \nNational Geographic Institute (Portugal), \nNational Agency for Cadastre and Land Registration (Romania), \nFederal Service for State Registration, Cadastre & Mapping (Russia), \nRepublic Geodetic Authority (Serbia), \nGeodesy, Cartography and Cadastre Authority of the Slovak Republic, \nSurveying and Mapping Authority of the Republic of Slovenia, \nNational Geographic Institute (Spain), \nGeneral Directorate for the Cadastre (Spain), \nTerritorial Commission of the Geographic High Council (Spain) \nThe Swedish mapping, cadastral and land registration authority \nFederal Office of Topography (Switzerland), \nCadastre, Land Registry and Mapping Agency (The Netherlands), \nGeneral Command of Mapping (Turkey), \nGeneral Directorate of Land Registry and Cadastre (Turkey) \nStateGeoCadastre (Ukraine)", "identification_number": "51080067776-74", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Employment and Social Affairs, Business and Industry, Environment, Single market, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Rue du Nord, 76", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Michael John Cory", "industry_forums": "", "grants": "598349", "country_code": "be", "inter_groups": "", "eu_initiatives": "Digital Single Market \nOur members have an interest in Digital Single Market, in particular the opening up of public data for reuse. In the past 12 months, we have contributed to European Commission Consultations on both the PSI Directive and the review of the Database Directive. Our goal is to realise a sustainable public-sector information framework that accommodates all our members contributions and maximises benefits for European society.  \n \nThe European Earth Observation programme (Copernicus) \nEuroGeographics actively supports the Copernicus Programme. We believe it must  fully utilising member states’ existing reference data to avoid duplication and wasted resources. Our aim is to make more national authoritative geospatial information available, and we are working with the European Environment Agency to achieve this. \n \nCadastral issues related to policy, such as the eJustice portal. \nBy tracking EU initiatives, legal and non-legal developments in the respective and adjoining areas we want to support our members in identifying the future role of cadastre, presenting its capacities and its indispensability in the wide range of community policies. \n \nIntellectual Property Rights (IPR) \nIntellectual Property Rights – patents, trademarks, design rights and copyright are of great interest to our members, not only to encourage the creation of a variety of intellectual goods but also to ensure economic incentive by private sector enterprises – in particular SMEs - for their creation. Some of our members partially or largely depend on licencing fees income provided at the market. \n \nThe European Spatial Data Infrastructure (INSPIRE) \nOur members have made significant efforts to implement the INSPIRE Directive by harmonising their authoritative data on the INSPIRE themes.  Implementing INSPIRE, however is not easy, and whilst the Directive most certainly provides leverage for opening up access to sources of authoritative geospatial information, it has not led to full harmonisation, or usage of such data. There are also a number of European policies that do not yet take INSPIRE into account and there is still more to do to ensure the delivery of operational cross-border data and pan-European services. Our members have worked, with the support of EC funds, to advance harmonisation beyond INSPIRE, and we are making significant efforts to develop an  operational European Location Service, which will foster access and integration of national authoritative data by Copernicus and other European bodies through a single access point.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "EuroGeographics", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Derek  Earnshaw", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "4.3675602", "source": "Eurostat", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "EARNSHAW#Derek", "registration_date": "19/01/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurogeographics.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EuroGeographics works with a number of strategic partners to achieve our Vision and Mission including: \n \nUN-GGIM:Europe \nGEO - The Group on Earth Observations \nEEA – European Environment Agency \nEUREF - a sub-commission of the International Association of Geodesy.  \nEuroSDR - European Spatial Data Research.  \nWPLA - Working Party on Land Administration. \nPCC - The Permanent Commission on Cadastre.  \nEUROGI - European organization for geographic information.  \nEuroGeoSurveys - The association of European National Geological Surveys. \nAGILE - Association of Geographic Information Laboratories Europe.  \nCLGE - The Council of European Geodetic Surveyors. \n \nBy way of example, EuroGeographics is a member of, amongst other things:  \n \nFAIB (Federation of European and international associations established in Belgium) \nSome staff have membership of SEAP (Society of European Affairs Professionals)  \nBCCB (British Chamber, of commerce, in Belgium)", "head_office_post_code": "1000", "position": "EuroGeographics European Affairs Adviser", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "European Location Services  \nTogether with our members and with others, we are working to deliver European Location Services. The goal is to provide easy access to pan-European geographic and land information from official national sources.  \nThe Open European Location Services (Open ELS) project is a core component of operational European Location Services. The two-year initiative is co-financed by the European Union’s Connecting Europe Facility and is developing European open geospatial data services from official national sources, as well as an associated business model. In doing so, it aims to improve the availability and interoperability of open geospatial information from the public authorities responsible for mapping, cadastre and land registries.  \nUnited Nations Initiative on Global Geospatial Information Management  \nGeospatial information and its related issues do not end at borders. Our key international interest is with the United Nations Initiative on Global Geo-Spatial Information Management (UN-GGIM) where we are an observer organisation and are working to ensure alignment with European frameworks and avoidance of any costly duplication.", "financial_year_end_date": "01/12/2017", "lat": "50.8506459", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "2256405", "legal_status": "AISBL (International non-profit association in Belgium)", "procurement": "414500", "customers": "", "belgium_office_post_box": "", "goals__remit": "EuroGeographics is an independent international not-for-profit organisation representing Europe’s National Mapping, Cadastral and Land Registration Authorities. Our membership covers the whole of geographical Europe and currently comprises 63 organisations from 46 countries.  \nAs the official bodies responsible for national cadastre, land registration, geodetic surveying and mapping activities in Europe, EuroGeographics’ members fulfil an essential role providing definitive and detailed geospatial information. As their membership association, EuroGeographics is committed to supporting them as they improve access to their rich source of data. \nEuroGeographics supports the public good by: \n•    Representing members’ interests; \n•    Maintaining networks that help members improve their capabilities and role; and \n•    Facilitating access to and use of geospatial data and services from these official national sources.  \nWe believe in a society empowered by the use of our members’ authoritative geospatial data and services, and we are committed to representing their interests in the European institutions and internationally to ensure that their roles, capabilities and concerns are understood. Our aim is always to provide positive contributions to those areas of policy development where we, and our members, have a track record, significant expertise and a legitimate interest. This enables us to not only demonstrate and grow our relevance and effectiveness, but also helps members stay connected with policy developments and legislative programmes.  \nMany European institutions rely on European datasets created from our members national information to inform key decisions and we believe that they should have one agreed geospatial policy, that takes into account the role of national mapping, cadastral and land registry authorities, for informing policy development and legislation.   \nEuroGeographics pursues activities of a not-for-profit nature and of international character in accordance with the title III of the Belgian law of 27 June, 1921 on non-profit organisations, non-profit international organisations and foundations.", "belgium_office_city": "", "head_office_phone": "(+32)28 88 71 93"}