{"member_organisations": "http://www.erfmi.com/members.php", "identification_number": "511480919769-31", "fields_of_interest": "Trade, Education and training, Business and Industry, Environment, Taxation, Single market, Research and innovation", "head_office_address": "71, Kortenberglaan", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jane Gardner", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Besides the representation of the resilient industry ERFMI and their active members play a decisive role in CEN TC 134 floor coverings (= Resilients, Carpets, Laminates) and in ISO 219 floor coverings. \nDirectly or indirectly liaisons are maintained with other TC’s such as TC 339 “Slip”, TC 350 “Sustainability of construction works”, TC 351 “Construction Products: Assessment of release of Dangerous Substances” and TC 126 “Acoustic properties of building products and of buildings”.", "organisation_name": "European Resilient Flooring Manufacturers’ Institute (ERFMI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/12/2015", "website_address": "http://www.erfmi.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EuFCA \nEuPC \nEcoPlatform", "head_office_post_code": "B-1000", "goals__remit": "ERFMI is formed to represent the interests of the resilient flooring industry in ensuring the maintenance of high ethical standard within the industry through the following activities:  \n1. obtaining and disseminating to members such relevant information about the resilient flooring industry as may be considered desirable;  \n2. representing the industry in negotiations with government departments, public bodies, trade associations, non governmental organisations and similar bodies in the European market on matters relating to the resilient flooring industry;  \n3. promoting the preparation of international standards, specifications and classification systems and their adoption;  \n4. promoting any activities that further the interests of the resilient flooring industry.  \nERFMI will specifically avoid any activities that shall prevent, restrict or distort competition between and among members.", "industry_forums": "", "head_office_phone": "(+32)2 7 39 63 87", "level_of_interest": "European", "relevant_communication": "The finalisation of the revision of the harmonised standard for floor coverings (EN14041) for CE marking with inclusion of new requirements for dangerous substances and VOC emissions. \n \nERFMI itself will in 2018 finished a third LCA/EPD study. The ten EPD’s are published via IBU (German Institute for Construction and Environment), via DGNB (German Society for Sustainable Construction) and with a special calculation on the ERFMI website.  \nEarlier ERFMI has started the FCSS (Floor Covering Standard Symbols) program together with ECRA and EPLF. A program which is constantly adapted to new developments.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "vzw", "person_in_charge_of_eu_relations": "Jane Gardner", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}