{"member_organisations": "Zahl schwankt und ist nur bedingt aussagekräftig. Die ESH agiert stark projektorientiert.", "identification_number": "5115791132-19", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Consumers, Culture, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Research and innovation, Public Health, Borders and Security, Communication", "head_office_address": "Ranspach 15", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Martin Schöngarth", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Wir versuchen uns ein Bild zu machen und gemäß dem Prinzip \"Nichts über uns ohne uns\" auch aktiv einbezogen zu werden. Dies stellt sich auch nach zehn Jahren wegen der erheblich mangelnden Akzeptanz barrierefreier fernschriftlicher Kommunikation jedoch eine oft nahezu unüberwindliche Hürde dar.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Enthinderungsselbsthilfe von Autisten für Autisten (und Angehörige) - ESH (ESH)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Martin Schöngarth", "section": "III - Non-governmental organisations", "lon": "11.974653", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/07/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://autisten.enthinderung.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Pausa", "membership": "", "head_office_post_code": "07952", "position": "Sprecher", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.5616247", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2000", "legal_status": "Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die ESH versteht sich als Interessenvertretung der aktuell noch weitgehend diskriminierten Minderheit der Autisten. \n \nWir sind Ansprechpartner in allen politischen und gesellschaftlichen Fragen, die Autisten betreffen und wirken gerne an Regelungsfindungsprozessen mit. \n \nWir wenden uns gegen die Tatsache, daß nichtautistische Angehörige oder Funktionäre sich in großem Umfang anmaßen für Autisten sprechen zu wollen. Das kann nicht funktionieren, weil diese Personen nunmal keine Autisten sind und daher nicht wissen, wie sich Autisten in welcher Situation fühlen. \n \nWir treten dafür ein Autismus nicht mehr wie heute noch offiziell weitgehend als krank zu verstehen, sondern als Teil einer gesunden Neurodiversität. Die Probleme vieler Autisten gehen nicht auf ihren Autismus zurück, sondern auf massiv unzureichende Barrierefreiheit. Viele Symptome, die heute noch oft für typisch autistisch gehalten werden, sind tatsächlich Traumasymptome, welche auf die mangelnde Barrierefreiheit zurückgehen. \n \nWir wenden uns scharf gegen die Haltung Autismus selbst als Problem zu betrachten und z.B. gleichzeitig herkömmliche Sprachenvielfalt als wünschenswert zu deuten und sich daher eine vielsprachige EU mit entsprechendem Übersetzungsaufwand zu leisten. Diese unterschiedliche Gewichtung zeigt gesellschaftliche Machtverhältnisse auf und keine naturgegebenen Wertigkeiten.", "belgium_office_city": "", "head_office_phone": "(+000)0000000"}