{"member_organisations": "http://www.isbem.it/index.php/chi-siamo/soci", "identification_number": "511902731788-15", "fields_of_interest": "Culture, Education and training, Energy, Environment, Youth, Research and innovation, Public Health, Food Safety", "head_office_address": "Via Reali di Bulgaria", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "ALESSANDRO DISTANTE", "industry_forums": "", "grants": "600000", "country_code": "it", "inter_groups": "", "eu_initiatives": "ISBEM partecipa attivamente nel promuovere le consultazioni pubbliche lanciate dalla Commissione Europea;  \nsi propone come ideatore di progetti afferenti al Programma Europa per i Cittadini, Programma LIFE, Programma Horizon 2020 (e in precedenza settimo programma quadro per la ricerca); ISBEM segue attivamente le iniziative legislative del Parlamento e della Commissione Europea in tema di ricerca scientifica, salute e ambiente.", "level_of_interest": "European", "organisation_name": "Istituto Scientifico Biomedico Euro Mediterraneo (ISBEM)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "PRISCO PISCITELLI", "section": "IV - Think tanks, research and academic institutions", "lon": "17.8205197", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/06/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.isbem.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MESAGNE", "membership": "ISBEM è socia di ALDA  \nwww.alda-europe.eu", "head_office_post_code": "", "position": "Scientific Officer", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "ISBEM è socio dell'Agenzia Europea per le Democrazie Locali (ALDA) con sedi a Straburgo e Bruxelles, di cui  partecipa regolarmebte alle assemblee generali nelle sedi delle istituzioni europee. Il 4 maggio 2018 in occasione dell'ultima assemblea generale ALDA, anche ISBEM ha partecipato alla organizzazione della conferenza conclusiva del progetto EUROPEO Recrire (Horizon 2020) sulla cittadinanza europea, essendo tra i partner principali del progetto, con attività di comunicazione a livello europeo. ISBEM ha un lungo curriculum di pubblcazioni scientifiche, in particolare nel settore AGEING e in quello ENVIRONMENT & HEALTH, da cui vengono tratti numerosi comunicati e lanci stampa internazionali. Gli ultimi del 2018 riguardano lo studio sulla riduzione del trend di fratture femorali in Italia realizzato da ANSA a Bruxelles e la pubblicazione dell'editoriale sulla decarbonizzazione edito da LANCET PLANETARY HEALTH.", "financial_year_end_date": "01/12/2016", "lat": "40.5571274", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "2239409", "legal_status": "Società Consortile a Responsabilità Limitata Scarl NO PROFIT", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "l’ISBEM (Istituto Scientifico Biomedico Euro Mediterraneo), con sede a Brindisi, si propone come piattaforma di aggregazione di istituzioni (tra i suoi azionisti figurano Università di diverse regioni italiane ed europee, da Pisa a Lecce, fino ad Oslo ed Anversa) finalizzata al reclutamento di giovani talenti destinati inesorabilmente all’emigrazione. Il modello di azione della piattaforma ISBEM ha finora funzionato offrendo ai giovani neo-laureati o all’inizio del loro percorso scientifico quella “prima accoglienza” post-lauream (o post-specializzazione) necessaria alla loro crescita e maturazione completa come ricercatori. Infatti, è proprio nell’assenza di “incubatori di giovani talenti” che risiede il vulnus dell’attuale sistema post-universitario italiano. I giovani non trovano accoglienza in strutture in grado di offrire loro una pur minima dotazione strutturale e di servizi – insieme a contratti d’ingresso nel mondo della ricerca – e si trovano costretti a cercare soluzioni all’estero. Ciò non significa che il ricercatore non debba avere una sua dimensione internazionale. A tal proposito l’ISBEM, oltre ad aver attivato una serie di accordi quadro con Università italiane (come Firenze e Napoli), ha intrapreso stretti contatti con la Washington University di Saint Louis, la Temple University di Philadelphia e la UCSF di San Francisco (USA), oltre che con prestigiosi atenei europei e strutture di collegamento euro-americane (come “Bridges to Italy” di Los Angeles e Prometeonetwork di Chicago), con cui i giovani ricercatori hanno rapporti costanti.  \nPortare la ricerca e i ricercatori nei luoghi dell’assistenza clinica è sempre stato lo standard perseguito dall’ISBEM, nella convinzione che i ricercatori possano aiutare i clinici a migliorare il loro quotidiano impegno (che talvolta può rischiare di scadere nella routinaria esecuzione di visite o esami strumentali), fornendo nuovi stimoli ai colleghi ospedalieri o ambulatoriali, promuovendo pubblicazioni e abstract di casistiche territoriali, raccogliendo all’interno di appositi “registri” informatici (come l’avviatissimo ROIS, registro osteoporosi ionico salentino, oggi EMEROS registro euro mediterraneo dell’osteoporsi o il nascente RITA, registro italiano dell’autismo) dati e informazioni preziose che altrimenti andrebbero perduti, ma che invece possono essere di grande valore per comprendere e migliorare il percorso salute-malattia di singoli individui o popolazioni.  \nIl successo di questo modello di piattaforma di reclutamento e lancio dei giovani talenti italiani attuato dall’ISBEM è nei numeri, visto che in 11 anni di attività sono stati attivati ben 60 posti di dottorato di ricerca e sono transitati dall’Istituto 32 ricercatori che sono stati successivamente assunti dal CNR e 48 neolaureati che hanno trovato adeguato “placamento” in enti pubblici di assistenza clinica, formazione o ricerca (tra cui azienda sanitarie locali, ospedaliere o IRCCS).", "belgium_office_city": "", "head_office_phone": "(+39)0831713512"}