{"member_organisations": "", "identification_number": "511955229046-78", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "University Road", "full_time_equivalent_fte": "8,5", "person_with_legal_responsibility": "James O'Kane", "inter_groups": "", "financial_year_start_date": "01/08/2015", "grants": "18928785", "head_office_country": "United Kingdom", "eu_initiatives": "Given the remit and breadth of research activity at the University, Queen’s University Belfast has a vested interest in practically all EU policies and programmes; from agriculture to transport. With a long-standing School of Law, Queen’s also has a vested interest in all EU legal instruments as well as the EU legislative process. Other areas of interest include: EU Framework Programmes; Horizon 2020; EU policy-specific funding programmes such as Erasmus+; ERC; Marie Curie; Europe 2020.", "organisation_name": "Queen's University Belfast (QUB)", "belgium_office_post_code": "", "number_of_persons_involved": "14", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/11/2017", "website_address": "http://www.qub.ac.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Belfast", "membership": "", "head_office_post_code": "BT7 1NN", "goals__remit": "At Queen's University Belfast, positive contribution, genuine impact and understanding the needs of society form the backbone of who we are and what we do. Our main goals and remit are articulated through our mission statement to be a world-class international university that supports outstanding students and staff, working in world-class facilities, conducting leading-edge education and research, focused on the needs of society. \n \nQueen’s University Belfast was founded as Queen’s College in 1845, and became a university in its own \nright in 1908. Today, it is one of the leading universities in the UK and Ireland, with a distinguished heritage and history. With an annual turnover in excess of £316m, and some 24,000 students, Queen’s is one of the region’s largest employers, with over 3,700 staff. Queen’s plays a unique leadership role in Northern Ireland contributing £1 billion to the local economy and supports over 9,250 full-time jobs. A member of the prestigious Russell Group, a body encompassing \nthe UK’s 24 leading research intensive universities, Queen’s combines excellence in research and education with a student centered ethos. Queen’s is a dynamic and diverse institution which, in this era of the knowledge-based economy, plays an increasingly important role in the economic development of the region.  \nQueen’s University supports global leading research across a range of disciplines. To enhance this work, we have established a number of interdisciplinary Global Research Institutes and Pioneer Research Programmes which bring researchers together to tackle some of the biggest global challenges of our generation.", "industry_forums": "", "head_office_phone": "(+44)02890245133", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Given the current negotiations taking place between the UK government following its intention to leave the European Union, Queen's University is particularly focused on, and active in engaging in the debate of the so-called \"Brexit\" process, given the implications for Northern Ireland.  Informed by years of internationally-recognised research excellence, the Queen’s on Brexit Initiative (www.qub.ac.uk/brexit) brings together leading academics from Queen’s University who can provide an authoritative voice on the Brexit process, the many policy areas affected by Brexit, and the subsequent impact on Northern Ireland, the island of Ireland, the UK and the EU-27. This has involved a series of \"Brexit Clinics\" with external organisations, updating them on the negotiations process and providing solutions for consideration.", "financial_year_end_date": "01/07/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "356709757", "legal_status": "Charity", "person_in_charge_of_eu_relations": "Kevin Fearon", "customers": "", "belgium_office_post_box": "", "position": "Business Alliance Manager"}