{"member_organisations": "ACLI Regionale Toscana(0), \nAics Solidarietà(0), \nAido Regionale Toscana(0), \nAnpas Comitato Regionale Toscano(0), \nAnteas(0), \nArcat(0), \nArci Solidarietà Comitato Regionale Toscana(0), \nAssociazione Banco Alimentare della Toscana(0), \nAssociazione donatori midollo osseo(0), \nAuser Volontariato Toscana(0), \nAvis Regionale Toscana(0), \nAvo Regionale Toscana(0), \nCavat(0), \nCeart(0), \nCentro Italiano Femminile(0), \nCittadinanzattiva toscana(0), \nCNV(0), \nConfederazione Nazionale Misericordie d'Italia(0), \nConsociazione Nazionale dei gruppi Donatori di Sangue Frates(0), \nCoordinamento Regionale dei gruppi di auto aiuto(0), \nCoordinamento Toscano delle associazioni per la slaute mentale(0), \nFamiglia & Famiglia(0), \nFederazione Regionale Toscana dei Movimenti per la Vita(0), \nFederazione Toscana dei Volontari per i beni culturali(0), \nFirb Cb Ser Struttura regionale Toscana(0), \nGruppo Archeologici d'Italia-comitato regionale toscanao(0), \nLegambiente Toscana Volontariato(0), \nUISP Solidarietà Federazione Regionale Toscana(0), \nVab-Vigilanza antiincendi boschi sede regionale(0), \nVol.To.Net. rete volontariato Toscana(0), \nANFFAS Onlus Toscana - Ass. regionale Famiglie di Disabili Intellettiv(0)", "identification_number": "51272727909-41", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Trans-European Networks, Public Health", "head_office_address": "Martelli, 8", "full_time_equivalent_fte": "30", "person_with_legal_responsibility": "Federico Gelli", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Employment and social affairs \n \nCulture and education  \nYouth \ntraining  \n \nJustice, Citizenship & Fundamental Rights. \n- Migration and Asylum \n- EU Citizenship", "organisation_name": "Cesvot-Centro Servizi Volontariato Toscana (Cesvot)", "belgium_office_post_code": "", "number_of_persons_involved": "30", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/02/2012", "website_address": "http://www.cesvot.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Firenze", "membership": "Il Cesvot è uno dei menbri della CSVnet, struttura di coordinamento fra tutti i centri di servizio italiani. \nCesvot è uno dei soci, insieme a  della Scuola di alta formazione per il Terzo settore Fortes (in collaborazione con Provincia di Siena e Fondazione \nMonte dei Paschi di Siena)  \nCesvot è uno dei soci, insieme a  Cnv - Centro Nazionale per il Volontariato, Fondazione Cassa di Risparmio di Lucca e Provincia di Lucca,  della Fondazione Volontariato e Partecipazione \nCesvot is a fulll member of Volonteurope", "head_office_post_code": "50129", "goals__remit": "l Cesvot - Centro Servizi Volontariato Toscana è un’associazione di volontariato fondata \nsul principio della cittadinanza attiva e responsabile, attenta alla partecipazione ed \naperta alla cultura della solidarietà. Il Cesvot è nato a seguito di un bando emanato \ndal Comitato di gestione nell’ottobre del 1996. \nIl 18 gennaio 1997 è stato sottoscritto l’Atto costitutivo e sei mesi dopo il Centro ha \nottenuto il mandato di erogare servizi per le associazioni di volontariato della Toscana. \nGli elementi fondamentali che hanno contribuito alla nascita del Cesvot e alla sua \nevoluzione sono stati, innanzitutto, i momenti di incontro e di dialogo fra le associazioni \n(poi fondatrici) e, in secondo luogo, il sostegno da parte della Regione Toscana. \nIil  Cesvot ha favorito  l’incontro del volontariato di ispirazione laica e di ispirazione cattolica, e delle varie tematiche, da quella socio-sanitaria a quella socio-culturale - sia sul versante territoriale - favorendo l’incontro tra le esigenze dei singoli territori e la necessità di una visione regionale. \nLo scopo principale del Cesvot  è quello di; \nsostenere e qualificare l'attività di volontariato, erogando  servizi a favore delle organizzazioni \ndi volontariato iscritte e non iscritte nei registri regionali \nLe attività del cesvot sono finalizzate al; \n• coinvolgimento delle associazioni di volontariato nella gestione delle attività ed alla qualificazione del volontariato come attore e non solo beneficiario delle attività del Cesvot; \n• sostegno della associazioni medio piccole e alla crescita del volontariato, attraverso  \nla lettura, l’analisi e l’elaborazione dei bisogni del territorio e la costruzione \ndei nuovi sistemi di welfare locale; valorizzando il patrimonio culturale e la memoria \nstorica delle associazioni, promuovendone lo sviluppo culturale e professionale; \n•  lavoro di rete tra le associazioni e con il coinvolgimento dei diversi soggetti attivi \nnel territorio, favorendo lo sviluppo di sinergie operative e di linguaggio con \nle altre organizzazioni del Terzo settore e stimolando lo sviluppo del tessuto relazionale \ndei singoli individui e delle comunità (capitale sociale individuale e territoriale). \nI principali ambiti di attivitò del Cesvot sono; \n• promozione del volontariato \n• consulenza e assistenza \n• formazione \n• logistica \n• comunicazione e informazione \n• sostegno alla progettazione \n• ricerca \nCesvot sviluppa rapporti con le istituzioni finalizzati a valorizzare il ruolo del volontariato nelle politiche sociali.", "industry_forums": "", "head_office_phone": "(+39)055271731", "level_of_interest": "national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "4070200", "legal_status": "Associazione di volontariato", "person_in_charge_of_eu_relations": "Paolo Balli", "customers": "", "belgium_office_post_box": "", "position": "Direttore"}