{"member_organisations": "", "identification_number": "51287485932-04", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Trade, Competition, Consumers, International co-operation and development, Customs, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Communication", "head_office_address": "Avenue Franklin Roosevelt, 188a", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Zeljko Ivancevic", "inter_groups": "", "financial_year_start_date": "01/07/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "- Chances and Challenges of the European Market for Montenegrin SMEs \n-How to get European funds for using the EU funds for the towns officials \n- Croatia – the new player in the EU Internal Market", "organisation_name": "European&Corporete Strategy (ECS-Brussels)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "HUNJED IVANCEVIC#Marica, IVANCEVIC#Zeljko, Ivancevic#Izidor", "estimate_of_costs_absolute_amount": "", "registration_date": "27/05/2011", "website_address": "http://www.ecs-brussels.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1050", "goals__remit": "Based in Brussels, ECS-BRUSSELS is the leader and pioneer in EU-Region of Western Balkans related European and public affairs consulting, providing strategic, legal and financial consultancy services within the Western Balkans Region and the EU. \nECS-BRUSSELS provides European affairs management and government relations expertise for clients with issues related particularly to the constantly evolving political system in all countries in the Region. ECS closely follows political and legal developments across key sectors. In order to facilitate the best possible implementation of EU integration, ECS helps to solve possible problems arising from the functioning of the Customs Union, including competition law, intellectual property rights, instruments related to the removal of technical barriers to trade, and anti-dumping cases. Working closely with clients, ECS helps devise strategic plans for gaining the most from EU financial opportunities, while leveraging its alliances and contacts among key decision-makers.  \n \nWe help clients understand the functioning of the EU and the issues that impact their businesses. We then develop strategies to achieve their policy goals.  \n \nWith consultants in Brussels, Zagreb, Sarajevo, Belgrade, Skopje, Podgorica, Kiev, Pristine and Tirana, ECS-BRUSSELS applies international business expertise, combined with expert knowledge of local bureaucracy, to leverage client business interests in the regional political environment.  \n \nIn Brussels, where ECS-BRUSSELS headquarters are located, our expertise is focused on the fields of networking within the EU Commission, the European Parliament and relevant peripheral institutions and organizations. Our long-established relations with national representatives, interest groups and sector representatives give us a much-needed advantage regarding public relations strategies to be put in motion.  \n \nEU candidate countries, potential candidate countries and the European Neighborhoods in Eastern Europe remains our expanding market with a great future in Europe. Here we offer a unique range of services to our regional and European clients, based on our sound knowledge of the local market, its legislative structure and its functioning. Our contacts within government spheres and among high-ranking civil servants in all countries in the Region have allowed us to monitor and solve a number of important cases pertaining to issues of investment, trade and EU harmonization. \n \nStudies and analysis in the area of European affairs and corporate strategy are made either thematically, problem-orientated or according to the decision process, fitted to the given situation. The aim is to generate suitable knowledge which can be utilized accordingly.  \n \nEvery economic and political process in any country in the Region is clearly inextricable from the enlargement dynamics of the European Union overall. Four primary steps are now under observation by all affected parties: \n•    Privileged relationship with EU neighbours \n•    Preparation for the membership \n•    Accession period \n•    Post-Accession period  \n \nSupport and advice is given in creating an EU presence and in aiming to achieve an optimal position with respect to the EU institutions and organizations. This includes staff training in the field of EU Lobbying. We also offer to carry out representational duties in Brussels, and are prepared to provide the necessary infrastructure.", "industry_forums": "", "head_office_phone": "(+32)2 6739501", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "", "legal_status": "S.P.R.L.", "person_in_charge_of_eu_relations": "Zeljko Ivancevic", "customers": "Jadroplov# Uljanik", "belgium_office_post_box": "", "position": "Director"}