{"member_organisations": "Rotary Clubs North AM(320563), \nRotary Clubs EU(304258), \nRotary Clubs Middle East(25100), \nRotary Clubs C-South AM(78827), \nRotary Clubs South Asia(221881), \nRotary Clubs Australia-..(61646), \nRotary Clubs Africa-..(85909), \nRotary Clubs North Asia(117603) \n                               in 35795 Clubs \nRotaractors(260107) in 11309 Clubs", "identification_number": "512870513007-47", "fields_of_interest": "General and Institutional Affairs, Agriculture, Humanitarian aid and civil protection, Culture and media, Trade, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Digital economy and society, Climate Action, European Neighbourhood Policy", "head_office_address": "One Rotary Center, 1560 SHERMAN AVENUE", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "JOHN HEWKO", "financial_year_start_date": "01/07/2016", "grants": "", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "Development, Humanitarian Aid, Public Health \nEducation, Youth \nEmployment \nEnterprise \nRegional \nClimate / Water \nForeign and security policy/Defense- Peace and conflicts Resolution, Peace keeping. \nCultural exchanges", "level_of_interest": "European, global", "organisation_name": "ROTARY INTERNATIONAL (R.I.)", "belgium_office_post_code": "1000", "procurement": "", "section": "III - Non-governmental organisations", "lon": -87.68262829999999, "source": "", "belgium_office_address": "Rotary c/o Hotel Metropole (suite6008) Place de Brouckère ,11", "belgium_office_phone": "(+32)478594350", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/03/2014", "website_address": "http://www.rotary.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "EVANSTON", "membership": "Rotary is composed of Rotary International/ Foundation and Clubs. Each Rotary Club belongs to a District (average 70-100 members/ Club). The network accounts 1215971 members spread in 35795 Clubs. Each Club belongs to one of the 537 Districts. \nThe districts are grouped (average 10) into 40 geographical regions worldwide.", "head_office_post_code": "60201-3698", "goals__remit": "Rotary brings together a global network of volunteer leaders dedicated to tackling the world's most pressing humanotorian challenges. \nRotary's Area of focus cover: Basic Education and Literacy,Water, Economic and Community Development, Maternal and Child Health/ Disease Prevention and Treatment. \nCurrent Rotary top philanthropic goal is to eradicate polio worldwide definitively-TARGET 2018-2020 (started 35 years ago and 15 years of massive effort with major partners)  \nRotary maximizes its impact through innovative public/ private partnerships. \nRotary supports conflicts resolution and peace keeping as well as international understanding trough education, humanitarian service and by connecting young leaders. \nSince its foundation, Rotary worked closely with other Foundations and organizations, including the the United Nations. It currently holds the highest consultative status offered to a non-governmental organization by the UN's Economic and Social Council. It maintains its relationship with a number of UN bodies,programs and commissions, as well as with World Bank, UNESCO,WHO, Unicef, OECD, Council of Europe, FAO, Commonwealth of Nations and other key non-governmental organizations through its representatives. \n \nThe RI President appoints a team of Rotary leaders to serve as RI representatives to the EU (and other organizations), serving as Rotary's \"unofficial ambassadors\". The RI has decided to create  a Representative function to the EU to work towards strengthening Rotary's participation and reputation at the EU. The team will liaise with other R.I. teams as well the R.I.President's Office and the Rotary worldwide network of Clubs.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "7", "relevant_communication": "Organisation of a Conference: \" Rotary at the  EU\", Brussels , March 8, 2017- Theme: Challenges and opportunities in implementing sustainable development goals, with the participation of Mr Karmenu Vella, member of the E. C. and Mr John Hewko, Gen-sec of R.I. \n \nGlobal Polio Eradication Initiative (GPEI) including, WHO, UNICEF, Bill-Melinda Gates Foundation \n \nParticipation to EDD 2018,  presence in the Development Village", "financial_year_end_date": "01/06/2017", "lat": 42.04602070000001, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "35000000", "legal_status": "NGO", "person_in_charge_of_eu_relations": "MICHEL-CHARLES COOMANS", "customers": "", "belgium_office_post_box": "", "position": "Primary R.I. REPRESENTATIVE TO EUROPEAN UNION", "belgium_office_city": "Brussels", "head_office_phone": "(+1-847)8663000"}