{"member_organisations": "", "identification_number": "513149027814-65", "fields_of_interest": "Youth, Maritime affairs and fisheries, Research and innovation, Food Safety", "head_office_address": "Via Pietro Castellino, 111", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Daniela Corda", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "The CNR has always been very active in the European Union's Research and Technological Development Programs, with the number one of the number of approved projects. \n \nWithin the framework of the Seventh Framework Program (2007-2013), the number of approved projects among the Italian Research Bodies is highest, and the first among the foreign research bodies most engaged in R & ST activities. \n \nSince the beginning of the Program (2007) to date (FP7 has been completed and the latest bans were published in December 2013) CNR Institutes have approved 663 projects (this number is expected to increase as approximately 40 trading); Most projects are in progress and will end in the coming years. \n \nThe Community contribution envisaged at the end of projects for the CNR participating structures exceeds currently € 223 million, of which € 72 million relates to projects coordinated by the CNR (118 projects, more than 18%). \n \nBen 436 projects fall under the dedicated Research Program, COOPERATION. \n \nMost of the approved projects belong to the Information & Communication Technologies, Nanosciences, Nanotechnologies, Materials & New Production Technologies and Environment sectors, confirming the excellence of CNR researchers on these issues. \n \nIn the CAPACITIES (97 projects) program, focusing on support for European policies on research and innovation through horizontal activities, CNR's involvement is more focused on Research Infrastructures (55 projects).", "level_of_interest": "global, national", "organisation_name": "Istituto di Biochimica delle Proteine CNR (IBP CNR)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Donatella de Pascale", "section": "IV - Think tanks, research and academic institutions", "lon": "14.2249764", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/07/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.ibp.cnr.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Naples", "membership": "", "head_office_post_code": "80131", "position": "researcher", "financial_year_start_date": "", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Participation in projects of the PEOPLE Program (102 projects), and in particular the Initial Training Network, is a major part of the actions for the initial training of researchers' careers. \n \nIn the IDEAS program, which aims to support scientific excellence in any field and is supported by the European Research Council, the CNR participates in 24 projects, of which 18 are conducted by young starters. Of these, 15 chose CNR as Host Institution. \n \nIn this context, CNR established a TASK FORCE in 2008 with the aim of supporting CNR researchers in preparing project proposals. \n \nThese figures need to be supplemented by additional Framework Program projects funded by the other Community initiatives launched by the various Directorates-General of the European Commission: DG Environment (LIFE +), Enterprise and Industry (DG Competition), DG Freedom , Security and Justice, DG Education and Culture, DG Information Society and Media, DG Employment, DG Health, etc. \n \nFrom 1 January 2014, the new European Research and Innovation Program (Horizon 2020) is operational, bringing together three important first separate initiatives: the European Framework for Research and Innovation Framework, the Competitiveness and Innovation Framework Program (CIP) and the European Institute Of Technology (EIT). \n \nThe first calls came out in December 2013 and some are coming soon. The new Program will cover the 2014-2020 time span. \nThe CNR strongly encourages the participation of researchers in European Union programs, which are considered as priorities for the organization, since 1996 has provided a coordinating allowance for co-ordinating researchers of EU-funded projects.", "financial_year_end_date": "", "lat": "40.8606286", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The National Research Council (Cnr) is the largest public research institution in Italy, the only one under the Research Ministry performing multidisciplinary activities. \n \nFounded as legal person on 18 November 1923, Cnr’s mission is to perform research in its own Institutes, to promote innovation and competitiveness of the national industrial system, to promote the internationalization of the national research system, to provide technologies and solutions to emerging public and private needs, to advice Government and other public bodies, and to contribute to the qualification of human resources. \n \nIn the Cnr's research world, the main resource is the available knowledge which means people, with their skills, commitment and ideas. This capital comprises more than 8.000 employees, of whom more than half are researchers and technologists. Some 4.000 young researchers are engaged in postgraduate studies and research training at Cnr within the organization’s top-priority areas of interest. A significant contribution also comes from research associates: researchers, from Universities or private firms, who take part in Cnr’s research activities.", "belgium_office_city": "", "head_office_phone": "(+39)6132314"}