{"member_organisations": "", "identification_number": "513600813500-80", "fields_of_interest": "Competition, International co-operation and development, Education and training, Energy, Single market, Research and innovation, Trans-European Networks, Transport", "head_office_address": "General Arrando, 38", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "Miguel Iriberri Vega", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Iniciativas relacionadas con la regulación de la profesión de ingeniero y todas sus derivaciones. \nActuaciones relacionadas conlas titulaciones de ingeneiro y su reconocimiento en Europa. \nLa movilidad de los ingenieros en Europa y su estatus en lo sdiferentes paises. \nReconocimiento de las competencias de los ingenieros españoles en otros paises de la Unión y que puedan ejercer su porfesión libremente en esos paises. \nActualización de la directiva 36/2005 e implantación de la directiva 55/2013 de reconocmiento de cualificaciones.", "organisation_name": "Consejo General de Colegios Oficiales de Ingenieros Industriales (CGCOII)", "belgium_office_post_code": "", "number_of_persons_involved": "25", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/04/2014", "website_address": "http://www.ingenierosindustriales.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28010", "goals__remit": "a)    Informar de los proyectos de Ley o disposiciones de cualquier rango emanadas del Estado que se refieran a las condiciones generales de la función profesional entre las que figurarán el ámbito, los títulos oficiales requeridos y el régimen de incompatibilidades de la correspondiente profesión, así como cualesquiera otras normas que le afecten. \nb)    Establecer los criterios para la ordenación de la profesión en el ámbito de su competencia. \nc)    Representar en el ámbito internacional y de la Administración General del Estado la profesión de Ingeniero Industrial. Armonizar, conjuntamente con los Consejos Autonómicos, la representación derivada del ámbito competencial de las Comunidades Autónomas y velar para conseguir la mayor eficacia en las funciones de consulta preceptiva establecidas en las Leyes. \nd)    Elaborar y modificar los Estatutos Generales de los Colegios Oficiales de Ingenieros Industriales y de su Consejo General, y aprobarlos por mayoría de dos tercios para su presentación al Gobierno, oyendo antes a los Colegios. Cualesquiera aprobaciones o modificaciones de estos Estatutos Generales requerirán, en cualquier caso, la aprobación definitiva del Gobierno a través del Ministerio de Ciencia y Tecnología al efecto de su calificación de legalidad. \ne)    Adoptar las medidas necesarias para que los Colegios cumplan las resoluciones del propio Consejo General dictadas en materia de su competencia y que hayan sido tomadas con carácter vinculante. \nf)    Coordinar la información de los Colegios en relación con la actividad colegial, cuando se hallen implicados Colegios pertenecientes a diferentes Comunidades Autónomas. \ng)    Ejercer la potestad disciplinaria sobre los miembros del Consejo General, con ocasión de actos realizados en su condición de tales y sobre los miembros de las Juntas de Gobierno de los Colegios siempre y cuando la Legislación Autonómica correspondiente no establezca en relación a los mismos otro régimen disciplinario. \nh)    Actuar como árbitro en los conflictos entre Colegios o entre miembros de distintos Colegios, siempre y cuando haya sumisión expresa a la jurisdicción del Consejo General. \ni)    Aprobar sus presupuestos y establecer el régimen y la cuantía de las cuotas que aportarán los Colegios, a tenor del número de Colegiados. \nj)    Desarrollar la labor necesaria para implantar cuantas mejoras o innovaciones sean de conveniencia para los Colegios y sus colegiados. \nk)    Defender el prestigio de la profesión y los derechos de los colegiados y, a fin de evitar el intrusismo, adoptar las medidas necesarias para hacer respetar las facultades conferidas a los Ingenieros Industriales.", "industry_forums": "", "head_office_phone": "(+34)915210070", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "organismo de derecho publico", "person_in_charge_of_eu_relations": "Juan Blanco LIno", "customers": "", "belgium_office_post_box": "", "position": "Secretario Técnico"}