{"member_organisations": "", "identification_number": "513933830415-70", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Budget, Culture, Education and training, Enlargement, Employment and Social Affairs, Environment, Youth, Regional Policy, External Relations, Public Health, Digital economy and society, Sport, Climate Action, Borders and Security, Communication", "head_office_address": "Grétrystraat 26", "full_time_equivalent_fte": "18,25", "person_with_legal_responsibility": "Koen LAMBERT", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "594119", "head_office_country": "Belgium", "eu_initiatives": "EU-Youth programmes (Erasmus+, Youth in Action, European Solidarity Corps) \nEU-Youth Policies \nEU-Social Policies", "organisation_name": "JINT vzw", "belgium_office_post_code": "", "number_of_persons_involved": "23", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/02/2018", "website_address": "http://www.jint.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BRUSSEL", "membership": "", "head_office_post_code": "1000", "goals__remit": "Supporting international and European cooperation of young people and youth organisations of the Flemish Community in Belgium.", "industry_forums": "", "head_office_phone": "(+32)22090720", "level_of_interest": "European, national", "relevant_communication": "JINT has been created in 1989 by the Flemish Governement, in cooperation with the Flemish Youth Council, to support international and European cooperation and exchange of young people and youth organisations. JINT is the National Agency of the Flemish Community in Belgium, for the implementation of the Erasmus + : Youth in Action programme and the European Solidarity Corps. JINT also supports bilateral cooperation of the Flemish Community in the field of youth. \n \nThe activities of JINT consists of informing the public, guidance and counselling of potential applicants for the EU programmes in the youth field, implementing the lif-cyle management of project applications, offering training and support for potential and actual applicants and promoters in the youth field, disseminating of good practice, monitoring and evaluating effects and impact of the programmes, supporting participation of young people in EU youth policy making, linking relevant actors in the national youth field with EU policy making, feeding in to EU policy making from the experience of the projects that have been awarded EU grants. JINT also acts as the Resource Centre on Inclusion and Diversity, in the framework of the E+:Youth in Action programme.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "1750000-1999999", "overall_budget_turnover_absolute_amount": "1961412", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Koen LAMBERT", "customers": "", "belgium_office_post_box": "", "position": "Director"}