{"member_organisations": "", "identification_number": "514440711227-31", "fields_of_interest": "General and Institutional Affairs, Agriculture, Trade, Competition, Consumers, Customs, Business and Industry, Environment, Single market, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "L 11, 20 - 22", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Harald Dittmar", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Gesetzgebung im Bereich Lebensmittel, insbesondere VO (EG) 1924/2006 und VO (EG) 1169/2011, sowie spezieller Regelungen für Nahrungsergänzungsmittel und Lebensmittel für besondere medizinische Zwecke \n \nGesetzgebung im Bereich kosmetische Mittel, insbesondere VO (EG) 1223/2009 und VO 655/2013", "organisation_name": "Bundesverband Der Industrie- und Handelsunternehmen für Arzneimittel, Reformwaren, Nahrungsergänzungsmittel und kosmetische Mittel e.V. (BDIH)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/05/2013", "website_address": "http://www.bdih.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Mannheim", "membership": "BLL (Bund für Lebensmittelrecht und Lebensmittelkunde) Deutschland \nEHPM (European Federation of Associations of Health Product Manufacturers) Belgien \nCOSMOS-standard AISBL Belgien", "head_office_post_code": "68161", "goals__remit": "Interessenvertretung von kleinen und mittleren Unternehmen, die im Bereich Herstellung und Vertrieb von freiverkäuflichen Arzneimitteln, Nahrungsergänzungsmitteln und kosmetischen Mitteln tätig sind. Dies umfasst alle Handelsstufen: Rohstoffhersteller und Lieferanten, Endproduktehersteller und den Handel in allen Vertriebskanälen. Information der Mitgliedsunternehmen über rechtliche und wirtschaftliche Entwicklungen. \nIm Bereich Naturkosmetik wurde ein Zertifizierungsstandard und ein Zertifizierungswesen geschaffen. Besonders in diesem Bereich erfolgt eine internationale Zusammenarbeit mit anderen Standardorganisationen, die in die Schaffung eines gemeinsamen, harmonisierten Standards für Natur- und Biokosmetik mündete (www.cosmos-standard.org). Im Bereich Nahrungsergänzungsmittel ist der BDIH Mitglied des Europäischen Dachverbandes EHPM und arbeitet mit diesem eng zusammen (www.ehpm.org). \nDie Mitgliedsunternehmen werden durch regelmäßige Rundschreiben und im Rahmen von Informationsveranstaltungen über aktuelle Entwicklungen informiert und geschult sowie von der Geschäftsstelle im Einzelfall beraten. Hilfestellung für nachhaltiges Wirtschaften und Unterhaltung einer Initiative für praktische Nachhaltigkeit.", "industry_forums": "", "head_office_phone": "(+49)621 30980860", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Harald Dittmar", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführer"}