{"member_organisations": "", "identification_number": "515240232560-63", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "Carretera San Vicente del Raspeig s/n", "full_time_equivalent_fte": "6,75", "person_with_legal_responsibility": "MANUEL PALOMAR SANZ", "industry_forums": "", "grants": "2000000", "country_code": "es", "inter_groups": "", "eu_initiatives": "Higher Education \nInvestigation and development \nIntellectual property \nInnovation and Technology Transfer", "level_of_interest": "European, global, national, regional/local", "organisation_name": "UNIVERSITY OF ALICANTE (UA)", "belgium_office_post_code": "", "number_of_persons_involved": "18", "person_in_charge_of_eu_relations": "FRANCISCO TORRES ALFOSEA", "section": "IV - Think tanks, research and academic institutions", "lon": "-0.519857457129927", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/09/2018", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.ua.es/en/index.html", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "San Vicente del Raspeig (Alicante)", "membership": "", "head_office_post_code": "03690", "position": "VICERRECTOR DE CALIDAD E INNOVACIÓN EDUCATIVA", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "38.3935824558285", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "254616544", "legal_status": "PUBLIC LAW ENTITY", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The UA is a public and socially responsible institution. Their MISSION, such as legislation (organic law 6/2001 and subsequent modifications) confers means: \n \nThe integral formation of their students. Not only in knowledge and disciplines, but also as a promotion of the sense critical, social, responsible, healthy and responsive to sustainability principles, to contribute effectively to the welfare of the society where is it inserted. This, it should be added the guarantee of personal dignity, the free flow of persons, without any discrimination, and finally, the right to effective equality between women and men. \n \nResearch as a basic principle to increase improvement of knowledge. On the one hand, by its transfer through teaching. On the other hand, the direct contribution of the University to the society through its inescapable commitment to the cultural, scientific and technological development. In this way, thanks to the collaboration with other social agents, such research can be realized in innovation for sustainable development and the improvement of the quality of life. \n \nThe references that guide the VALUES of the University of Alicante are designed in order to foster a public University's quality. Among these we can mention the following: \n \nOpen, transparent, tolerant, participatory, accessible, modern, collaborative, supportive and sustainable institution. \nCritical thinking. \nSolidarity and sustainable. \nGlobal projection. \nBenchmark your company identity. \nMeeting space. \nEquality between women and men. \nCommitted to the extension and the normal use of the Valencian Language.", "belgium_office_city": "", "head_office_phone": "(+34)965903400"}