{"member_organisations": ".", "identification_number": "515716726360-33", "fields_of_interest": "Energy, Environment, Research and innovation", "head_office_address": "Plac Gwarków 1", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Stanisław Prusek", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1605239", "head_office_country": "Poland", "eu_initiatives": "Kierownictwo Głównego Instytutu Górnictwa podjęło decyzję o pełnym wdrożeniu \nw Instytucie Europejskiej Karty Naukowca i Kodeksu Postępowania przy rekrutacji pracowników naukowych, przyjętych przez Komisję Europejską w dniu 11 marca 2005 r. (Recommendation of the European Commission 2005/251/EC). \n \nEuropejska Karta Naukowca opisuje prawa i obowiązki, jakim podlegają naukowcy \ni instytucje ich zatrudniające oraz organizacje zapewniające finansowanie badań naukowych. Dotyczą one warunków pracy, rozwoju kariery naukowej, mobilności, opieki naukowej dla młodych. Kodeks Postępowania przy rekrutacji pracowników naukowych opisuje zasady rekrutacji naukowców, których pracodawcy powinni przestrzegać, zapewniając równe traktowanie wszystkich naukowców w Europie. \n \nW celu kompleksowego wdrożenia Karty i Kodeksu w Instytucie została przeprowadzona analiza wewnętrzna, która wykazała konieczność uzupełnienia lub zmiany istniejących regulacji lub opracowania nowych dokumentów. W wyniku przeprowadzonych działań został opracowany dokument „Strategia HR dla naukowców. Wewnętrzna analiza luk i Plan działań”.", "organisation_name": "Główny Instytut Górnictwa (GIG)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/03/2017", "website_address": "http://www.gig.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Coal Advisory Group#X00807#Alicja Krzemień#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=807#Member#B#Academia/Research", "head_office_post_box": "", "head_office_city": "Katowice", "membership": ".", "head_office_post_code": "40-166", "goals__remit": "Główny Instytut Górnictwa to instytut badawczy, podporządkowany Ministrowi Energii, pracujący nie tylko na rzecz przemysłu górniczego, lecz także przedsiębiorstw różnych branż w tym małych i średnich, instytucji i urzędów administracji państwowej i samorządowej, partnerów zagranicznych. \nObecnie cztery podstawowe filary naszej działalności stanowią: górnictwo, inżynieria środowiska, zagadnienia związane z jakością oraz edukacja i szkolenia. \nGIG jest jednym z najbardziej cenionych partnerów w takich obszarach działalności jak zagospodarowanie odpadów, recykling surowców, przeglądy energetyczne oraz modernizacja gospodarki energetycznej gmin i przedsiębiorstw, optymalizacja gospodarki wodno-ściekowej, monitoring środowiska, program Czystszej Produkcji, programy ekorozwoju gmin i regionów. \nGłówny Instytut Górnictwa jest Jednostką Notyfikowaną nr 1453 Unii Europejskiej w zakresie dyrektyw: \n \n2014/34/UE (ATEX) \n2006/42/WE (MASZYNY) \n2014/28/UE (MATERIAŁY WYBUCHOWE) \n2013/29/UE (WYROBY PIROTECHNICZNE) \nGIG posiada bardzo szeroką ofertę w zakresie bezpieczeństwa pracy, w tym: analizy ryzyka, raporty bezpieczeństwa, system zarządzania bezpieczeństwem i higieną pracy, pomiary i zwalczanie zagrożeń środowiska pracy, zwalczanie zagrożeń wybuchami pyłów w instalacjach przemysłowych, programy informatyczne wspomagające działania w zakresie bezpieczeństwa i higieny pracy. \nProblematyka edukacji i szkoleń zajmuje niezwykle ważne miejsce w perspektywach rozwoju Instytutu. Nowe rodzaje studiów podyplomowych, specjalistycznych szkoleń, kursów czy seminariów, podnoszące kwalifikacje pracowników, stawiają GIG, poza uczelniami, w gronie największych i najlepszych jednostek szkoleniowych na Śląsku. Studia podyplomowe prowadzimy z renomowanym uczelniami takimi jak: Szkoła Główna Handlowa, Uniwersytet Jagielloński.", "industry_forums": "", "head_office_phone": "(+48)322581631", "level_of_interest": "European", "relevant_communication": "3 marca 2017 r. w Nowym Targu odbyła się prezentacja opracowanego w GIG drona wyposażonego w specjalistyczny czujnik do pomiaru wybranych parametrów niskiej emisji \nData publikacji 2017-03-03 \nRozpoczęła się realizacja projektu pt.: „EPOS - System Obserwacji Płyty Europejskiej” finansowanego ze środków Programu Operacyjnego Inteligentny Rozwój \nData publikacji 2017-03-01 \n27 lutego 2017r. w GIG miała miejsce konferencja „Niska emisja – jak skutecznie ją zwalczyć?” \nData publikacji 2017-02-28 \nW imieniu Fundacji Rodzin Górniczych zapraszamy do wsparcia akcji 1% podatku dla Fundacji Rodzin Górniczych \nData publikacji 2017-02-15 \nZapraszamy na nasze konto na Facebook'u \nData publikacji 2017-02-10 \n9 lutego br. w Żywcu odbyła się konferencja „Wspólnie walczymy o czyste powietrze na Żywiecczyźnie” \nData publikacji 2017-02-10 \n27.02.2017r. Główny Instytut Górnictwa wspólnie z Uniwersytetem Śląskim i Politechniką Śląską organizuje konferencję pod nazwą \"Niska emisja-jak skutecznie ją zwalczyć?\" \nData publikacji 2017-02-09 \nNominacja dla GIG do najważniejszych wydarzeń roku w kategorii Innowacja techniczna czasopisma popularnonaukowego \"Focus\" \nData publikacji 2017-02-01 \nGłówny Instytut Górnictwa w dniu 12 stycznia 2017r. otrzymał 2 wyróżnienia w konkursie Górniczy Sukces Roku \nData publikacji 2017-01-23 \nGłówny Instytut Górnictwa został wyróżniony Dyplomem Gratulacyjnym przyznanym przez Fundację Rodzin Górniczych \nData publikacji 2017-01-23", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "23854823", "legal_status": "Instytut Badawczy", "person_in_charge_of_eu_relations": "Stanisław Prusek", "customers": "", "belgium_office_post_box": "", "position": "Naczelny Dyrektor"}