{"member_organisations": "FECEVAL: http://www.feceval.es/", "identification_number": "515908626236-14", "fields_of_interest": "Education and training", "head_office_address": "ESTEBAN DOLZ DEL CASTELLAR 3", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "LUIS ROGER DE MATALLANA", "industry_forums": "", "grants": "61401", "country_code": "es", "inter_groups": "", "eu_initiatives": "Nos interesan y participamos en iniciativas relacionadas con la Formación Profesional y el conocimiento de las tendencias futuras de los mercados, para conocer las necesidades de formación de los futuros trabajadores.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "FUNDACIÓN EIFOR DE LA COMUNIDAD VALENCIANA (XABEC)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "ANTONIO FRUCTUOSO MIR MONTES", "section": "III - Non-governmental organisations", "lon": "-0.3676113", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/03/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eifor.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "VALENCIA", "membership": "CECE - Confederación Española de Centros de Enseñanza. En la Comunidad Valenciana es FECEVAL \n \nEAfA: Europan Association for Apprenticeship", "head_office_post_code": "46019", "position": "DIRECTOR", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "La organización está comprometida con la implantación de la Formación Profesional Dual en nuestro país. Es miembro de la EAfA, \"European Association for Apprenticeship\". \n \nComo institución educativa, nuestros alumnos y personal (docente y no docente) participa en movilidades y proyectos   educativos del Programa Erasmus+", "financial_year_end_date": "01/12/2016", "lat": "39.4948761", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "61401", "legal_status": "FUNDACIÓN", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "\"La Fundación Eifor tiene por objeto la satisfacción, fomento, impulso, protección y apoyo de cualesquiera iniciativas de carácter social, cultural, educativo, investigador, benéfico y asistencial, así como de cooperación al desarrollo, objetivos éstos que en todo caso se desarrollarán conforme a la idea, esencial en la filosofía inspiradora de esta Fundación, de trabajar en favor de la igualdad de oportunidades de hombres y mujeres” (Estatutos, Artículo 6.1).  \n \nPara el logro de sus fines ha promovido el CENTRO DE FORMACIÓN PROFESIONAL XABEC, un centro educativo de la familia profesional del mantenimiento industrial y de instalaciones de edificios, en el que se imparten los tres subsistemas educativos: enseñanza reglada, formación para el empleo y formación continua para trabajadores en activo:  www.xabec.es \n \nXABEC se concibe como una “escuela para toda la vida”, una iniciativa de carácter social cuya misión es ayudar a las personas –especialmente a los jóvenes– para que puedan obtener un puesto de trabajo digno. El objetivo prioritario es reducir el desempleo. \n \nXABEC está abierto a todos cuantos deseen el tipo de educación que se ofrece, sin discriminación por razones ideológicas, religiosas, sociales, económicas, de raza o de nacimiento. \n \nComo institución educativa, coherente con la concepción trascendente del hombre y de la historia, imparte una educación en valores entre los que se destacan: \n \nLa dignidad de la persona y el respeto a los derechos humanos. \nEl ejercicio responsable de la libertad personal, con aceptación libre de las normas de convivencia. \nEl valor del trabajo bien realizado, con competencia profesional, concebido como un instrumento de servicio a la sociedad. \nLa solidaridad, con el cultivo de valores humanos, sociales y cívicos, que estimulan la madurez personal, la generosidad, el respeto a los demás, la sinceridad y la coherencia de vida, la laboriosidad, el espíritu deportivo, etc. \n \nLA MISION de Xabec ha sido actualizada en 2015, quedando redactada de la siguiente manera: \n \nLA MISIÓN DE XABEC ES AYUDAR A NUESTROS ALUMNOS A SU EFECTIVA INCORPORACIÓN AL MERCADO LABORAL EUROPEO E INTERNACIONAL, MEDIANTE UNA FORMACIÓN TÉCNICA DE CALIDAD, ENTENDIENDO EL TRABAJO PROFESIONAL COMO UN INSTRUMENTO DIGNO, DIGNIFICADOR Y DIGNIFICANTE DE LA PERSONA HUMANA Y DE LA SOCIEDAD.", "belgium_office_city": "", "head_office_phone": "(+34)963389882"}