{"member_organisations": "", "identification_number": "517167416850-66", "fields_of_interest": "Culture, Education and training, Youth, Justice and Fundamental Rights", "head_office_address": "15 Stanley Avenue", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Shahid Aziz", "industry_forums": "", "grants": "", "country_code": "gb", "inter_groups": "To advise the Commission on the causes of terrorism and how to combat it. \n \nTo bring the correct modern teaching of Islam to the knowledge of EU parliamentarian", "eu_initiatives": "The first Muslim Organisation to produce a translation of the Quran in English from the Shah Jehan Mosque in Woking UK in 1913. \nCreation of the Woking Muslim Mission in the UK in 1911. \n \nBuilding of the first mosque on the continent in Berlin in 1922. \n \nCreation of a branch in the UK. \n \nCreation of similar association in The Hague, Amsterdam, Rotterdam, Utrecht etc in Holland. \n \nCreation of a branch in Sweden \n \nWe also have members in Norway, Austria, Portugal and France who work to further our objectives.", "level_of_interest": "global", "organisation_name": "Ahmadiyya Association for Propagation of Islam (AAII)", "belgium_office_post_code": "", "number_of_persons_involved": "16", "person_in_charge_of_eu_relations": "Shahid Aziz", "section": "V - Organisations representing churches and religious communities", "lon": "-0.2941902", "source": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/04/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.virtualmosque.co.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wembley", "membership": "", "head_office_post_code": "ha0 4jq", "position": "President", "financial_year_start_date": "01/04/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Publication of The Light in English, German, Swedish, Urdu and Hindi. \n \nWriting, translating and publishing books such as Introduction to Islam, Islam : Peace and Tolerance, British Government and Jihad. \n \nRevision of the translation of the Holy Quran into English and some other major works of Islamic theology. \n \nHolding a convention in Woking to commemorate the establishment of the Woking Muslim Mission in 1911. \n \nArrange a meeting of the World Ameer of the organisation in the House of Commons. \n \nParticipating in conferences at the House of Commons to discuss inter-communal peace and how to counter terrorism. \n \nTo hold a convention in 2016 to celebrate the unveiling of a memorial to early Muslims who started work of introducing Islam to the West. \n \nIssue of media releases \n \nHolding lectures every month to bring correct teachings of Islam to the notice of the general public. \n \nArranging Friday and Eid celebrations and prayers. \n \nOn line broadcasting by streaming of all events. \n \nBroadcasting of Eids over the Panjab Rabdio.", "financial_year_end_date": "01/03/2018", "lat": "51.5430599", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "15500", "legal_status": "charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "To propagate the correct vision of Islam as a religion which teaches peace and harmony between members of different religions.  \n \nTo show that Islam teaches Muslims to respect the founders and followers of all religions.  \n \nTo show that Islam also teaches them to respect the law of the country they live in. If they believe that the law needs to be changed then struggle for it using all lawful means and process. \n \nTo show that Islam teaches that women have the same rights as men such as the right to choose their spouse, the right to work, to run a business and the right to education. \n \nOur objective is to ensure that Islam is relevant to the needs of the current time and addresses the issues we now face.", "belgium_office_city": "", "head_office_phone": "(+44)7976312618"}