{"member_organisations": "https://www.fashionheritage.eu/partners/", "identification_number": "517552132110-52", "fields_of_interest": "Culture and media, Culture, Digital economy and society", "head_office_address": "Via di Brozzi 274", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Marco Rufino", "industry_forums": "", "grants": "132222", "country_code": "it", "inter_groups": "", "eu_initiatives": "The European Fashion Heritage Association is currently following the Europeana DSI initiative in the framework of the CEF programme and also the definition of the new Digital Europe Programme (DEP), with a particular attention to area 5 \"Ensuring a wide use of digital technologies across the economy and society\", pillar 5 \"Education and culture\".", "level_of_interest": "European", "organisation_name": "European Fashion Heritage Association (EFHA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Piermarco Rendina", "section": "III - Non-governmental organisations", "lon": "11.17218", "source": "CEF Programme - INEA", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/07/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://fashionheritage.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Florence", "membership": "", "head_office_post_code": "50145", "position": "Managing Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "The European Fashion Heritage Association regularly promotes the Europeana DSI and more widely the access and reuse of digital cultural heritage through its blog, its social media and its bi-weekly newsletter. \nThe Association is also running a fashion thematic aggregator and curating the Europeana Fashion Collection thematic portal.", "financial_year_end_date": "01/12/2017", "lat": "43.7943222", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "172372", "legal_status": "Association", "procurement": "33500", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Fashion Heritage Association (formerly Europeana Fashion International Association) is a non-profit organisation established in 2014 in order to bring together and engage fashion institutions (Brand archives, Museums, Research institutions, etc.) and creative industries in the valorisation and exploitation of fashion heritage online. The Association is organizing every year special events, like conferences and training workshops with the aim of raising competencies and skills of its members on crucial topics like the use of new technologies for the exploitation of fashion heritage, digitisation and metadata standards, and copyright issues. The Association is also actively participating in project proposals in EC programs, like Horizon2020, Creative Europe and CEF, in order to sustain and enhance its infrastructure and to continue offering state-of-the-art services to its members. \nThe Association operates also in the broader landscape of European digital cultural heritage, contributing as fashion thematic aggregator to Europeana, the EU funded initiative that brings together and gives access to millions of digital heritage objects coming from cultural institutions across Europe.", "belgium_office_city": "", "head_office_phone": "(+39)0555384903"}