{"member_organisations": "", "identification_number": "517719431140-01", "fields_of_interest": "Research and innovation, Public Health", "head_office_address": "Rambla, 15, 2º, 3ª.", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Jeremy  Segrott", "inter_groups": "", "financial_year_start_date": "01/11/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "The European Society for Prevention Research's core activities are closely aligned with and aim to support implementation of the European Union's Drug Strategy and Drug Action Plan.   \n \nThe Society's mission of advancing the science base of  prevention aimed at improving human health and well-being addresses directly the EU Drug Strategy's aim of reducing drug demand and it associated risks/harms.  The work of the Society supports the Strategy's key objectives and the actions outline in the Drugs Action Plan designed to fulfil these objectives.  In particular the Society's activities support the Strategy's objectives relating to i) coordination of \"discourse and analysis of developments and challenges in the field of drugs at EU and international level\"; 2) \"strengthen[ing] dialogue and cooperation between the EU and third countries, international organisations and fora on drug issues; and 3) promotion of research on the effectiveness of interventions to create a basis for policies, and the dissemination of results.", "organisation_name": "European Society for Prevention Research (EUSPR)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/04/2018", "website_address": "http://euspr.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Palma de Mallorca", "membership": "The Society has strong links with organisations working in the field of Prevention Science and Public Health. \n \nEUSPR works closely with the European Public Health Association (EUPHA) - https://eupha.org/ , and EUSPR members are able to freely access content in the EUPHA's Journal of Prevention and benefit from reduced registration fees for EUPHA's European Public Health Conference. \n \nThe Society has benefitted from collaboration with the European Monitoring Centre for Drugs and Drug Addiction - http://www.emcdda.europa.eu/emcdda-home-page_en and is supporting EMCDDA's work in developing Xchange - an online registry of evidence-based prevention programmes.  We also work with other pan-European prevention initiatives.  For instance we are a collaborating partner in the current project to adapt the Universal Prevention Curriculum (for practitioners involved in the delivery of prevention interventions).  See http://upc-adapt.eu/partners/ . \n \nThe EUSPR plays an active role in international networks, and has close ties with other prevention societies, including the USA Society for Prevention Research (SPR) - see http://www.preventionresearch.org/ .  Jeremy Segrott (EUSPR President) sits on the USA SPR's International Committee. \n \nWe have strong ties with a number of academic institutions and have undertaken collaborative research and capacity building work with the Public Health Institute at Liverpool John Moores University (http://www.cph.org.uk/), and Oxford Brookes University (https://www.brookes.ac.uk/).", "head_office_post_code": "07003", "goals__remit": "The European Society for Prevention Research (EUSPR) is a scientific society which was established in order to promote evidence-based prevention to tackle determinants of disease and ill-health, which is not paralleled by investment in human resources and education. \n \nOur mission is to advance the science base of environmental, universal, selective and indicated prevention aimed at improving human health and well-being and addressing health inequalities.", "industry_forums": "", "head_office_phone": "(+34)971 727 434", "level_of_interest": "European", "relevant_communication": "The Society organises an annual scientific meeting which enables researchers, practitoners and policy makers from across the EU to share research findings, discuss prevention policy implementation and develop new collaborations.  The annual scientific meeting includes dedicated for early career researchers, and policy makers, with the aim of building capacity within the field, and strengthening the links between academic researchers and policy makers. \n \nThe Society's website, social media updates and members' newsletter helps ensure that these activities are sustained throughout the year. \nEUSPR maintains stable collaboration with the EMCDDA, the American Society for Prevention Research, the European Society for Public Health, etc. Also has a close collaboration with Universities as the Liverpool John Moores, Oxford Brooks, Charles University in Prague, etc. The Society collaborates also with other European networks like Civil Society Forum on Drugs, Irefrea (European Institute on Prevention Studies), etc.", "financial_year_end_date": "01/10/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "33000", "legal_status": "Association", "person_in_charge_of_eu_relations": "Jeremy  Segrott", "customers": "", "belgium_office_post_box": "", "position": "Chair"}