{"member_organisations": "Mentor Escale, ADDE, MRAX, Médecins du Monde Belgique, Amnesty International Belgique Francophone, Justice et Paix, Croix-Rouge de Belgique Francophone (département accueil des demandeurs d'asile), Aide aux Personnes Déplacées (APD), Cap Migrants, Caritas International (Belgique), CEPAG, Centre Social Protestant, Convivial, CSC, CSC Bruxelles- Hal-Vilvorde, Équipes Populaires, FGTB de Bruxelles, Interrégionale wallonne de la FGTB, Jesuit Refugee Service (JRS), Mouvement Ouvrier Chrétien (MOC), Point d'Appui, Présence et Action Culturelles (PAC), Service social de Solidarité Socialiste (SESO), Service Social Juif (SSJ), Be Pax", "identification_number": "518077320167-29", "fields_of_interest": "General and Institutional Affairs, Enlargement, Employment and Social Affairs, Justice and Fundamental Rights, Borders and Security", "head_office_address": "Rue du vivier 80-82", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Sotieta Ngo", "industry_forums": "", "grants": "10147", "country_code": "be", "inter_groups": "", "eu_initiatives": "Le Ciré suit les diverses questions relatives aux politiques migratoires dont l'UE s'occupe, notamment les questions d'asile, le regroupement familial, le contrôle des frontières et la lutte contre la migration irrégulière, la migration du travail, l'intégration.", "level_of_interest": "European, national, regional/local", "organisation_name": "Coordination Initiatives Réfugiés Etrangers asbl (CIRE asbl)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Sotieta Ngo", "section": "III - Non-governmental organisations", "lon": "4.3799065", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/01/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cire.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "PICUM \nMigreurop \nCNCD", "head_office_post_code": "1050", "position": "directrice générale", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "On trouvera plus ample information sur l'activité du Ciré en consultant le site web www.cire.be", "financial_year_end_date": "01/12/2016", "lat": "50.8315776", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "1556285", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Depuis plus de 60 ans, le CIRÉ se penche sur la question des demandeurs d'asile, des réfugiés et des étrangers avec ou sans titre de séjour. Les migrations, l'accueil des demandeurs d'asile, la régularisation des sans-papiers, la politique d'enfermement et d'expulsion des étrangers ou encore l'intégration de ces personnes dans notre société sont au cœur de nos activités et de nos réflexions. \nNotre action vise à \n \n    affirmer la nécessité de renforcer le(s) droit(s) des étrangers, le droit d’asile et veiller à ce que les politiques menées soient conformes aux principes de la déclaration des droits de l’homme \n    considérer les migrants comme des citoyens actifs, pas seulement à intégrer mais bien comme des personnes qui participent pleinement à nos sociétés multiculturelles \n \nNous menons ce travail par le biais de l'action politique, de la sensibilisation de l'opinion publique et du monde politique. Ceci implique un travail constant d’explication des revendications auprès du monde politique (gouvernement, parlement, administrations, etc.). Nous organisons régulièrement des moments de réflexion et des actions de sensibilisation. Nous élaborons des outils pédagogiques et réalisons des recherches sur ces thèmes. \n \nNotre action est multiple. À côté de la réflexion et de la sensibilisation, nous agissons sur le terrain. Le CIRÉ dispose d'un service d'accueil des demandeurs d'asile, d'une école de français, d'un service d'information sur le logement et d'un service \"Travail, Équivalences et Formations\" à l’attention des personnes d’origine étrangère.", "belgium_office_city": "", "head_office_phone": "(+32)026297727"}