{"member_organisations": "", "identification_number": "51844192809-38", "fields_of_interest": "General and Institutional Affairs, Agriculture, Humanitarian aid and civil protection, Budget, Consumers, Culture, Education and training, Energy, Environment, Taxation, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Food Safety, Transport, Climate Action, Communication", "head_office_address": "Via Salaria, 403", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Stefano Ciafani", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "674495", "head_office_country": "Italy", "eu_initiatives": "Politiche sul clima, Direttiva sulla qualità dell'aria, economia circolare, efficienza energetica,rifiuti, ecodesign, caccia, PAC e Agricoltura, trasporti, cittadinanza e diritti, politiche regionali e di bilancio", "organisation_name": "Legambiente Onlus (Legambiente)", "belgium_office_post_code": "1000", "number_of_persons_involved": "7", "procurement": "0", "section": "III - Non-governmental organisations", "source": "n.a.", "belgium_office_address": "Rue Philippe Le Bon, 46", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)22806416", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "ALBRIZIO#Maurantonio", "estimate_of_costs_absolute_amount": "", "registration_date": "16/12/2009", "website_address": "http://www.legambiente.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "È riconosciuta dal Ministero dell'Ambiente e della Tutela del Territorio e del Mare come associazione d'interesse ambientale; e fa parte dei seguenti network: European Environmental Bureau (EEB), Climate Action Netework-Europe (CAN-E), IUCN (The World Conservation Union) e FLARE Network.", "head_office_post_code": "00199", "goals__remit": "Legambiente, nata nel 1980, è oggi l'associazione ambientalista italiana più diffusa sul territorio: oltre 1000 gruppi locali, 20 comitati regionali, più di 115.000 tra soci e sostenitori. \nLa storia di Legambiente è legata a grandi valori condivisi e condivisibili, come il desiderio di un mondo diverso, la scelta pacifista e nonviolenta, i valori di democrazia e libertà, solidarietà, giustizia e coesione sociale, modernità fondata sugli interessi generali a cominciare dall'ambiente. \nLegambiente è un'associazione completamente apartitica, aperta ai cittadini di tutte le convinzioni politiche e religiose e si finanzia grazie ai contributi volontari di soci e sostenitori.  \nÈ riconosciuta dal Ministero dell'Ambiente e della Tutela del Territorio e del Mare come associazione d'interesse ambientale; fa parte dello European Environmental Bureau (EEB), l'organismo che raccoglie tutte le principali associazioni ambientaliste europee, e della Iucn (The World Conservation Union). È riconosciuta dal Ministero degli Affari Esteri come ONG di sviluppo", "industry_forums": "", "head_office_phone": "(+39)06862681", "level_of_interest": "European, national, regional/local", "relevant_communication": "Many Eu co-financed project developed both ERDF and direct fund (DG HOME, DG ENVI, DG REGIO, EuropeAId, DG AGRI, DG MARE, EASME) in several matters (see above)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "5221423", "legal_status": "Associazione riconosciuta", "person_in_charge_of_eu_relations": "Albrizio  Maurantonio", "customers": "", "belgium_office_post_box": "", "position": "Direttore Ufficio Europeo"}