{"member_organisations": "http://www.afaemme.org/members \nThe members are organizations \nAFAEMME is a  Federations of Businesswomen Organizations", "identification_number": "51859203942-59", "fields_of_interest": "Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Trans-European Networks", "head_office_address": "Calle Provença, 301 bajos; 08037 Barcelona", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Mª Helena De Felipe Lehtonen", "industry_forums": "", "grants": "6152", "inter_groups": "", "eu_initiatives": "2017 Annual Work Programme of the Rights, Equality and Citizenship Programme (REC); Council of Europe Glossary on gender equality; Strategic Engagement for Gender Equality 2016-2019; Annual Report on Equality between women and men; Commission Recommendation on strengthening the principle of equal pay between men and women through transparency; Council conclusions on Women and the economy: Economic independence from the perspective of part-time work and self-employment ; ...", "level_of_interest": "global", "organisation_name": "Association of Organisations of Mediterranean Businesswomen (AFAEMME)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Maria Helena De Felipe Lehtonen", "section": "III - Non-governmental organisations", "source": "Anima", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/07/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.afaemme.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "* Vice-president of the Women Entrepreneurs Commission of ASCAME \n* Member of the European Commission's Network of Women in Decision-Making in Politics and the Economy \n* Organization with special consultative status with the ECOSOC since 2011 \n* Member of the Council of FFEM, the Fondation des Femmes de l'Euro-Méditerranée \n* Member of ANIMA Investment Network \n* Member of Anna Lindh Foundation \n* International Partner of the Global Summit of Women \n* Member of the Council of FFEM (Fondation des Femmes de l'Euro-Méditerranée", "head_office_post_code": "08037", "position": "Presidenta", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "www.afaemme.org \nIn the web page we have our ongoing projects", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "110114", "legal_status": "International non governmental organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Promote equality in the economy and eliminate gender discrimination at work. Facilitate women's access to economic decision-making positions. \n \nPromote the development of relations among Mediterranean businesswomen and women entrepreneurs and provide these with a strong networking and supporting platform.  \n \nPromote international cooperation and development by implementing gender and business projects and related reasearch activities. \n \nContribute to the professional development of Mediterranean businesswomen and women entrepreneurs by providing speficic training and capacity building. \n \nCoordinate and unite the individual efforts of the member associations by promoting common activities and projects with the final objective of of strengthening these associations and helping them to overcome eventual isolation. \n \nExercise influence on public opinion through campaigns and other dissemination activities in order to rise awareness about the needs and benefits of economically empowering women, supporting the creation and growth of women owned businesses and facilitating women's access to economic decision-making.", "belgium_office_city": "", "head_office_phone": "(+0034)932005851"}