{"member_organisations": "Vollmitglieder:  \nhttps://www.vdb-waffen.de/de/mitglieder/waffen-fachgeschaefte.html \n \nFördermitglieder:  \nhttps://www.vdb-waffen.de/de/mitglieder/foerdermitglieder.html", "identification_number": "518923821636-75", "fields_of_interest": "Trade, Consumers, Customs, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Borders and Security", "head_office_address": "Bundesgeschäftsstelle Gisselberger Str. 10", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ingo Meinhard", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Richtlinie 91/477/EWG \nRichtlinie 2008/51/EU \nRichtlinie 2008/43/EG \nRichtlinie 2012/4/EU \nVerordnung 2015/2403 \nFeuerwaffenverordnung 258/2012", "organisation_name": "Verband Deutscher Büchsenmacher und Waffenfachhändler (VDB)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/05/2016", "website_address": "https://www.vdb-waffen.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Marburg", "membership": "Der VDB ist Mitglied im europäischen Waffenfachhandelsverband A.E.C.A.C. (Association Européenne de Commerce d’Armes Civiles). Weiterhin ist der VDB im FORUM Waffenrecht e.V. als Gründungsmitglied organisiert.", "head_office_post_code": "35037", "goals__remit": "Der VDB vertritt den zugelassenen deutschen Waffenfachhandel und Büchsenmacherbetriebe mit Waffenhandelserlaubnis oder Waffenherstellungserlaubnis. \n \nBei unseren Mitgliedsunternehmen kaufen Jäger, Sportschützen, Wiederlader, Böllerschützen, Waffensammler, Outdoorbegeisterte und Normalbürger (z.B. Selbstschutzartikel, freie Abwehrmittel).  \n \nBei den angeschlossenen Unternehmen können zivile Schusswaffen (Jagd-, Sport- und Luftdruckwaffen, Paintballmarkierer sowie Airsoftwaffen), deren Teile sowie Zubehör (u.a. Textilien, Jagdoptiken und Sportoptiken, Waffenschränke, Tresore und Blockiersysteme) und Munition (und deren Teile wie Hülsen, Geschosse und Pulver) erworben werden. \n \nKernaufgabe des VDB ist es, die fachlichen Interessen seiner Mitglieder wahrzunehmen und diese zu vertreten. Um die Kompetenzen der einzelnen Fachbereiche zu bündeln baut der VDB seine Gremienarbeit weiter aus. Denn damit kann der Verband der Politik die Essenz des Wissens aus den Einzelnen Gremien zur Verfügung stellen. \n \nDer VDB qualifiziert seine Mitgliedsunternehmen weiter und informiert zeitnah über gesetzliche Änderungen (u.a. Waffenrecht auf nationaler/internationaler Ebene). Hierbei unterstützt der Verband in vielerlei Hinsicht seine Mitglieder. \n \nWeiterhin betreibt der Verband Öffentlichkeitsarbeit um der Bevölkerung die Nutzung von zivilen Jagd- und Sportwaffen näher zu bringen und Vertrauen zu schaffen. Auch innerhalb der Branche ist der Verband auf verschiedenen Messen präsent um für die Mitgliedsunternehmen und deren Kunden ansprechbar zu sein. \n \nEine weitere wichtige Säule des VDB ist die Betreuung der angeschlossenen Mitgliedsunternehmen in allen Bereichen der betrieblichen Belange. Auch gehört hierzu die zeitnahe Information der Mitglieder über aktuelle Entwicklungen auch aus angrenzenden Themenbereichen (z.B. Verbraucher- und Wettbewerbsrecht, Track-and-Trace of Explosives, SprengVO)", "industry_forums": "", "head_office_phone": "(+49)6421161353", "level_of_interest": "European, national", "relevant_communication": "Der VDB ist ideeller Träger der Weltleitmesse der Branche: der IWA OutdoorClassics in Nürnberg. Auf beinahe 100.000 m² Bruttomessefläche präsentieren Hersteller, Büchsenmacher aus aller Welt - sowie der VDB sich der Branche. \n \nDer VDB veranstaltet regelmäßig Seminare rund um die Themen des Waffenfachhandels - vom nationalen Waffenrecht in der Praxis, über Verbringungen im EU-Raum bis hin zu Ex-/Import aus Drittländern, sowie Service-/Technikseminaren bei nationalen Herstellern/Großhändlern. Das Weiterbildungsangebot wird stetig erweitert um die Bedürfnisse der Mitglieder zu zu fokussieren und die deutschen Fachhändler, Hersteller und Zulieferer noch mehr zu stärken und zusammenzubringen. \n \nDie begonnene Gremienarbeit (Arbeitskreise) dient dazu, die vielfältigen Fachkompetenzen in den einzelnen Spezialdisziplinen zu komprimieren. Hier werden Lösungen und Strategien für die unterschiedlichsten Aufgabenstellungen erarbeitet. Diesen Bereich möchte der Verband weiter ausbauen. \n \nWeiterhin veranstaltet der Verband zukünftig bei Bedarf Veranstaltungen für Presse und Politik um das Verständnis der Adressaten für spezielle Themen zu verbessern. Wichtig ist dem VDB eine neutrale Darstellung der Themen und ein offener Diskurs mit allen Beteiligten.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Ingo Meinhard", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführer"}