{"member_organisations": "", "identification_number": "51925911965-76", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Employment and Social Affairs, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Borders and Security", "head_office_address": "Avenue de Rhodanie, 50", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Andre Calantzopoulos", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "PMI follows a large area of EU policies, and engages in areas such as, taxation (direct and indirect), movement of excisable products (customs and excise), public health aspects of tobacco and smoking, including the development of potentially reduced risk products, product regulation, growing of tobacco leaf, fighting illicit trade, preserving intellectual property rights, and any other upcoming legislation of relevance to the operations of the company in the European Union. In particular, we followed the following legislative files in 2017:  \n \n• Directive 2014/40/EU on the approximation of the laws, regulations and administrative provisions of the Member States concerning the manufacture, presentation and sale of tobacco products and repealing Directive 2001/37/EC, and its related Implementing and Delegated Acts. \n• Directive 2011/64/EC on the structure and rates of excise duty applied to manufactured tobacco (codification) and Directive 2008/118/EC concerning the general arrangements for excise duty and repealing Directive 92/12/EEC. \n• Revision of Directive 2006/112/EC on the common system of value added tax. \n• Revision of Regulation No 450/2008 laying down the Community Customs Code (Modernised Customs Code) as regards the date of its application, Commission Implementing Regulation (EU) No. 756/2012 which amended Regulation No 2454/93 laying down provisions for the implementation of Council Regulation No 2913/92 establishing the Community Customs Code.", "level_of_interest": "global", "organisation_name": "Philip Morris International Inc. (PMI)", "belgium_office_post_code": "1000", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Kristof Doms", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "6.6111946", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)22370116", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "PMI EU Office 51, Rue Montoyer", "persons_accredited_for_access_to_european_parliament_premises": "CHMIELEWSKI#Kacper, DOMS#Kristof , MUELLER#Mario, SANTI#Eleonora, SANTI#Stefano, SCOTTO D'ABUSCO#Mauro, WASSENAAR#Robert", "registration_date": "07/07/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.pmi.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lausanne", "membership": "AmCham EU, The American European Community Association (AECA), European Policy Centre (EPC), Kangaroo Group, BusinessEurope, VBO-FBE, European Communities Trade Mark Association (ECTA), MARQUES, EPICENTRE, EurActiv, Lithuanian Confederation of Industrialists, American Chamber of Commerce of Lithuania, CEOE, Spanish Tobacco Roundtable, Ass. Industrial Portuguesa (AIP), Economiesuisse, Czech Foodstuff Chamber, Czech Association Branded Goods, Czech Association of Branded Products, Czech Confederation of Industry, Centromarca, CEOE, Estonian Chamber of Commerce, Latvian Chamber of Commerce, Latvian Traders Association;", "head_office_post_code": "CH-1007", "position": "Vice President Fiscal Affairs, International Trade and ITP", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "7", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "46.5149498", "estimate_of_costs_as_a_range": "1250000-1499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Philip Morris International Inc. is a holding company whose subsidiaries and affiliates, and their licensees, are engaged in the manufacture and sale of cigarettes and other tobacco products as well as Reduced-Risk Products (or “RRP’s”, which is the term we use to refer to products that present, are likely to present, or have the potential to present less risk of harm to smokers who switch to these products versus continued smoking). Our products are sold in approximately 180 countries. In the EU, PMI's subsidiaries and affiliates sell cigarettes, hand rolling tobacco, cigars, pipe tobacco and some RRPs in certain Member States; they employ approx. 11,500 people and owned 10 factories located in 9 Member States.  \n \nIrrespective of where in the world we do business, we apply the same principles to our conduct. This includes not marketing or selling our products to minors. It also means that we engage with governments and other stakeholders in support of legislation that applies to all tobacco products and manufacturers, and is based on the principle of reducing the harm caused by tobacco use.", "belgium_office_city": "Brussels", "head_office_phone": "(+4158)2420000"}