{"member_organisations": "The Association of Veterinary Consultants (AVC - http://www.avc.at/ )", "identification_number": "519385128751-26", "fields_of_interest": "Agriculture, Consumers, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety", "head_office_address": "Pen & Tec Consulting SLU Pl. Ausias March 1, 4th Floor, D01 Mirasol", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "Héctor Velásquez", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Pen & Tec Consulting is involved in and tracks key areas of EU food chain legislation and relevant EFSA guidance. Since our inception in 2000, we have been involved in over 150 food or feed application dossiers, covering a wide range of food and feed additives and ingredients. Pen & Tec's President, Dr Elinor McCartney, represents the AVC (Association of Veterinary Consultants) as an EU/EFSA Stakeholder & has been selected as an EFSA expert to support discussions on new EFSA FEEDAP efficacy guidance. Pen & Tec Consulting is active in providing constructive feedback to the EU Commission & to EFSA in REFIT & other reviews & updates to EU legislation & guidelines, & EFSA guidance documents.", "level_of_interest": "European", "organisation_name": "Pen & Tec Consulting SLU (Pen & Tec Consulting)", "belgium_office_post_code": "", "number_of_persons_involved": "21", "person_in_charge_of_eu_relations": "Elinor McCartney", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": ">1000000", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/10/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.pentec-consulting.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sant Cugat del Vallès", "membership": "The Association of Veterinary Consultants (AVC - http://www.avc.at/ )", "head_office_post_code": "ES-08915", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Pen & Tec Consulting staff attend EFSA meetings as Observers, & also support EFSA & EU Commission initiatives to engage citizens and stakeholders via web consultations, participation in EU Commission & EFSA web-based feedback opportunities, & as participants or speakers at key Eu & international conferences.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SLU", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Pen & Tec is a specialist consultancy with over 15 years’ experience advising companies on the regulatory requirements for the food and animal feed industry in Europe. We help clients take food and feed products to market faster, and offer strategic advice on optimising the return on investment from their existing product portfolios. \n \nThe President, Dr Elinor McCartney has over 30 years’ experience in product development and EU regulatory affairs for multiple categories, including food and feed additives, novel foods and nutrition and health claims. Elinor is a frequent and popular speaker at international conferences on topics such as probiotics and nutritional support for human and animal health, and is also the author or co-author of over 25 manuscripts published in peer-reviewed scientific journals. \n \nPen & Tec was founded to meet the needs of companies faced with the growing complexity of food chain legislation and increasingly stringent requirements for regulatory submissions in the EU. Our expertise has been developed and crafted by working in close contact with EFSA since its creation in 2002, enabling us to provide clients with the most accurate and up-to-date advice in the continually evolving regulatory environment of the food sector. \nSince incorporation, we have established a history of success in guiding clients through their regulatory affairs challenges. We have have expanded our global reach by increasing our network of associates, allowing us to offer regulatory services for food and feed products in other leading global markets such as the USA, China and Brazil.", "belgium_office_city": "", "head_office_phone": "(+34)936758015"}