{"member_organisations": "http://www.zdk.de/organisation/mitglieder/", "identification_number": "520593223256-64", "fields_of_interest": "General and Institutional Affairs, Agriculture, Humanitarian aid and civil protection, Culture and media, Trade, Consumers, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Environment, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Climate Action, Borders and Security, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Hochkreuzallee 246", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Dr. Stefan Vesper", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Flüchtlingspolitik, GAP, Klima- und Energiepolitik, Umwelt, GASP, Handelsabkommen, Nachhaltigkeit, Digitale Agenda, Menschenrechte, Religionsfreiheit, Bürgerschaftliches Engagement, Sonntagsschutz", "level_of_interest": "national", "organisation_name": "Zentralkomitee der deutschen Katholiken (ZdK)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Martina Köß", "section": "V - Organisations representing churches and religious communities", "lon": "7.12939614006622", "source": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/09/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.zdk.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "240141", "head_office_city": "Bonn", "membership": "Initiative of Christians for Europe (IXE) http://www.initiative-ixe.eu/,  \nNetzwerk Europäische Bewegung Deutschland http://www.netzwerk-ebd.de/,  \nEuropäisches Forum der nationalen Laienkomitees http://www.europ-forum.org/de/", "head_office_post_code": "53154", "position": "Referentin für internationale Aufgaben", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Das ZdK verfolgt die o. g. Themen aus den verschiedenen Blickwinkeln direkt oder über ihre Mitglieder. Das ZdK pflegt eine intensive Vernetzung, u. a. durch die Koordination des Netzwerks Initiative Christen für Europa (IXE), die auf ihrer Internetseite www.theeuropeexperience.eu ein Informationsportal für EU-Bürgerinnen und Bürger anbietet. Auf der Internetseite werden zentrale EU-Politikbereiche aus der Perspektive der christlichen Soziallehre kommentiert und konkrete Beiträge christlicher Organisationen zur Gestaltung europäischer Politik dokumentiert. In unregelmäßigen Abständen werden politische Stellungnahmen zu Europa bzw. zu einzelnen Themen veröffentlicht. Die Europawahlen werden besonders aufgegriffen.", "financial_year_end_date": "01/12/2017", "lat": "50.69127655", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2400000", "legal_status": "e. V. (gemeinnützig)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Das ZdK ist der höchste, repräsentative Zusammenschluss der in der Katholischen Kirche in Deutschland aktiven Laien. Als Laien werden alle Mitglieder der katholischen Kirche, die nicht zum Diakon, Priester oder Bischof geweiht sind bezeichnet. Es verbindet Diözesanräte, katholische Verbände und Initiativen, Institutionen des Laienapostolates, geistliche Gemeinschaften sowie Persönlichkeiten aus Kirche und Gesellschaft unter einem gemeinsamen Dach. Das ZdK versteht sich als Forum politischer und kirchlicher Meinungs- und Willensbildung. Es vertritt die Anliegen der Katholikinnen und Katholiken in der Gesellschaft, beteiligt sich an politischen Gestaltungsprozessen und berät die Deutsche Bischofskonferenz in Fragen des kirchlichen Lebens.", "belgium_office_city": "", "head_office_phone": "(+49)0228382970"}