{"member_organisations": "http://ewfc.org/en/about-ewfc/board/", "identification_number": "52069834210-92", "fields_of_interest": "Consumers, Environment, Public Health, Food Safety", "head_office_address": "rue des tilleuls, 4", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Stéphane TOUZET", "inter_groups": "", "financial_year_start_date": "01/10/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "Réglementations et activités concernant la sécurité alimentaire, la protection des consommateurs, et le bien être animal.", "organisation_name": "European Working Community for Food Inspection and Consumer Protection (EWFC)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/09/2010", "website_address": "http://www.ewfc.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "METZ", "membership": "", "head_office_post_code": "57070", "goals__remit": "La communauté de travail européenne pour le contrôle  alimentaire et la protection des consommateurs est un regroupement des unions professionnelles des contrôleurs des états membres de l'Union Européenne. Elle a été fondée en 1991. Les membres fondateurs furent la France et l’Allemagne. \n \nL’EWFC œuvre à l'harmonisation et à l'amélioration du contrôle des aliments, et à la défense des intérêts professionnels de ses adhérents. \n \nLa vocation première de l’EWFC était la mise en œuvre et l'organisation des contrôles alimentaires, la formation des contrôleurs et leur coopération au sein de l'UE. Ainsi sa tâche principale consistait à promouvoir et développer l’association européenne des agents impliqués dans le contrôle des aliments et la protection des consommateurs. \n \nL'EWFC s’efforce également de rechercher et intégrer les associations professionnelles de tous les Etats-membres de l'UE. Elle entretien des relations avec les syndicats ou associations des consommateurs, des contrôleurs de denrées alimentaires, des inspecteurs des viandes, des vétérinaires, des techniciens et chimistes de l’alimentation, des juristes et du monde médical.", "industry_forums": "", "head_office_phone": "(+33)675577693", "level_of_interest": "European", "relevant_communication": "Pour 2010: \nParticipation à la Conférence table ronde sur la révision de l’inspection sanitaire des viandes, Bruxelles le 18 mai 2010. \n \nCo-organisation de la Rencontre de la communauté de travail européenne pour le contrôle  alimentaire et la protection des consommateurs  (EWFC) avec des membres du Parlement Européen afin de discuter sur l’avenir de l’inspection des viandes, Parlement Européen le 16 mars 2010. \n \nPour 2011: Organisation du SÉMINAIRE INTERNATIONAL sur l'actualité de la sécurité alimentaire, du 13 au 14 of Octobre 2011 Amnéville, France \n\" EWFC: 20 ans au service de la sécurité alimentaire ” \n \n2014 Participattion au  Het College seminar 2014, Baarn Netherland \n \n2015 Participation au séminaire : The Association of Meat Inspectors Trust 50th Annual Seminar  \n \n2016 Organisation du séminaire international “Food Fraud: what’ s the impact on the consumer?”  le 9 juin, Finance Tower Brussels Belgium \n \n2017 Règlement 2017/625 \nL’EWFC, convaincue de l'importance de ce nouveau règlement qui couvrira tous les aspects de la sécurité alimentaire, de la salubrité et de la fraude alimentaire dans l'ensemble de l'Union européenne a été très active pendant l'adoption de cette législation à travers le processus de trilogue de l'UE. \n \nChaque année: organisation de différents échanges de pratiques professionnelles entre pays membres.", "financial_year_end_date": "01/09/2017", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association est régie par la loi du 19 avril 1908", "person_in_charge_of_eu_relations": "Stéphane TOUZET", "customers": "", "belgium_office_post_box": "", "position": "Secrétaire Général"}