{"member_organisations": "Algunas con las cuales colaboramos:   \nWe Edu Care:www.weeducare.org/, \nEIIL: ww.eiil.net, \nAVI Emilia Romagna ONLUS.- email:iliaromagna@libero.it , \nItalents.it: wwww.italents.it  \nÚnete al Planeta: www.unetealplaneta.org, \nStati generali delle Donne: www.statigeneralidelledonne.com", "identification_number": "520749429704-29", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Calle Pontevedra nr. 21, 1º-2ª", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Roberta  Martin", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Los que estarían relacionadas con los fines principal y específicos de nuestra asociación. En particular los relacionados con: \n- ciudadanía europea,libre circulación de personas,de los servicios, de los capitales y de las mercancías, los derechos electorales, protección de datos sensibles, sobre la igualdad de género y sobre los planes de protección y rehabilitación para víctimas de maltrato y violencia sexual vigentes dentro de la Unión Europea,  \n- La investigación e la innovación en áreas esenciales para el Bienestar social como la salud, alimentación y agricultura, la energía, la utilización de los recursos naturales, la seguridad de los ciudadanos, \n- La formación de nuevos emprendedores y la creación de nuevos proyectos empresariales sostenibles,  \n- El empoderamiento de las mujeres a nivel local y europeo y la creación de empresas femeninas, \n- El conocimiento de nuevas habilidades y competencias profesionales, la movilidad y el empleo futuro de los jóvenes dentro la Unión Europea a través de la colaboración y la organización de programas de movilización en universidades, empresas y organizaciones sin ánimo de lucro,", "organisation_name": "ASOCIACION DESARROLLO EUROPEO SOSTENIBLE Y AYUDAS A LAS MUJERES (DESYAM)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/01/2018", "website_address": "http://www.desyam.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Rubi / Barcelona", "membership": "", "head_office_post_code": "08191", "goals__remit": "El fin principal es el de:  \n- Ayudar y favorecer la formación y el desarrollo de una sociedad más unida, inclusiva, reflexiva, comprometida, cercana a las necesidades de las personas y más justa dentro de la Unión Europea.  \n- Impulsar una sociedad fundamentada en una cultura dialogante, integrante y respetuosa de la igualdad de género entre mujeres y hombres y consciente del valor enriquecedor aportado por las diversidades humanas. Los fines especificos son: \nA - Promover la Ciudadanía Europea. Valorizando el papel de la democracia participativa, de la igualdad y de la ciudadanía activa de todas las personas.Sensibilizar y concienciar la convivencia entre los ciudadanos europeos.  \nB – Valorizar e impulsar la creación de nuevas iniciativas y proyectos de carácter socio-económicos y educativo favoreciendo entre los ciudadanos nuevas oportunidades de trabajo en un ambiente patrocinador de la igualdad de género y de una cultura formativa, social y empresarial más europea. Favoreciendo la circulación de ideas, talentos, creatividad, conocimientos prácticos e innovadores en la realización de tecnologías que mejoren las condiciones de empleo, los sistemas organizativos, de protección de los datos sensibles de los ciudadanos. \nC – Apoyar el desarrollo de las empresas femeninas y el empoderamiento de las mujeres.Impulsar su participación activa en el desarrollo económico y del bienestar de la sociedad dentro de la Unión Europea, promoviendo la igualdad de oportunidades entre mujeres y hombres.   \nD- Representar una entidad de dialogo, de encuentro y de cooperación entre ciudadanos, organismos institucionales públicos y privados, locales y europeos, empresas, instituciones culturales, recreativas y deportivas en relación a los puntos anteriormente detallados.  \nE – Apoyar el compromiso social, intercultural, intergeneracional y de voluntariado dentro de la Unión Europea mediante la valorización de las actividades artesanales, recreativas y deportivas dinamizadoras de las inteligencias culturales, del trabajo comunitario.  \nSe realizarán programas de actividades y planes de acción (Misión)dirigidos a:  \nA - Investigar constantemente cómo evoluciona nuestra sociedad en sus cambios demográficos, sociales y profesionales. Estudios sobre el nivel de discriminación, las causas y como se manifiesta.Relevante para la definición de nuevas políticas sociales a nivel europeo que mejoren la convivencia entre personas y reduzcan casos de desigualdad y de violencia de género y mejoren la vida de sus ciudadanos. \nB - Informar, divulgar y sensibilizar sobre los derechos y deberes fundamentales de los ciudadanos europeos como los de libre circulación de las personas, de los servicios, de los capitales y de las mercancías, los derechos electorales, sobre la igualdad de género y sobre los planes de protección y rehabilitación para víctimas de maltrato y violencia sexual vigentes dentro de la Unión Europea.   \nD - Puesta en marcha de planes de acción educativa y socioeconómica que promuevan, faciliten y valoricen dentro de un contexto europeo:  \n- La investigación e la innovación en áreas esenciales para el Bienestar social del ciudadano. Promoviendo el liderazgo industrial y la excelencia científica europea, \n- La formación de nuevos emprendedores y la creación de nuevos proyectos empresariales sostenibles,  \n- El empoderamiento de las mujeres a nivel local y europeo y la creación de empresas femeninas, \n- El conocimiento de nuevas habilidades y competencias profesionales, la movilidad y el empleo futuro de los jóvenes dentro la Unión Europea,  \nE - Impulsar  la creación de organizaciones  que tengan los mismos objetivos de la asociación y vigorizar vínculos con las organizaciones no asociadas convergiendo espacios de encuentro y  procedimientos de actuación unitarios  sobre los objetivos coincidentes con los de la Asociación.", "industry_forums": "", "head_office_phone": "(+34)936978245", "level_of_interest": "European", "relevant_communication": "- Realizar actividades de comunicación, simposios, conferencias, mesas de trabajo, encuentros, eventos para dar a conocer la asociación y todos los proyectos que promocione a nivel local, regional, estatal y europeo, en el respeto de los fines asociativos, \n- favorecer experiencias formativas de estudiantes, \n- Cursos de formación . \n- creacion de redes y contactos a nivel euroepo que favorezcan el desarrollo de los fines y la mision asociativa", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "12600", "legal_status": "NO GUBERNAMENTAL / ASOCIATIVO", "person_in_charge_of_eu_relations": "Roberta  Martin", "customers": "", "belgium_office_post_box": "", "position": "Presidenta"}