{"member_organisations": ". Portuguese Textiles Companies (around 80% of the members) \n. Public Entities", "identification_number": "521520629757-83", "fields_of_interest": "International co-operation and development, Education and training, Research and innovation", "head_office_address": "Rua Fernando Mesquita, n. 2785", "full_time_equivalent_fte": "6,75", "person_with_legal_responsibility": "Braz Costa", "industry_forums": "", "grants": "", "country_code": "pt", "inter_groups": "", "eu_initiatives": "Policies that we follow: \n \n- Research and innovation policy; \n- Education.", "level_of_interest": "global", "organisation_name": "CENTRO TECNOLOGICO DAS INDUSTRIAS TÊXTIL E DO VESTUÁRIO DE PORTUGAL (CITEVE)", "belgium_office_post_code": "", "number_of_persons_involved": "17", "person_in_charge_of_eu_relations": "Paulo Cadeia", "section": "IV - Think tanks, research and academic institutions", "lon": "-8.5087449", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/01/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.citeve.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vila Nova de Famalicão", "membership": "Textile Transfer Network platform TEXTRANET: www.textranet.net \n \nEuropean Technology Platform for the Future of Textiles and Clothing (ETP): www.textile-platform.eu", "head_office_post_code": "4760-034", "position": "Innovation Management Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "In the last two decades CITEVE has taken part in more than 100 R&D projects involving more than 200 companies (Portuguese and European) among other technological partners and the focus and priorities were always the applicability of results and the acquisition of critical mass. From those 100 R&D projects, more than 20% were inside EU initiatives (FP7, H2020, LIFE, ERASMUS, SUDOE, POCTEP) \n \nUnder the principles of collective efficiency and closer cooperation with other fields of knowledge CITEVE has always search and promote cooperation with a very diverse group of institutions. The development of CITEVE in the field of applied research and technology transfer is also strengthen by its active participation in several networks of excellence, such as: The European Technology Platform For The Future of Textiles and Clothing; Textranet - European Network of Textile Research Organizations; Fashion Competitiveness Pole; Health Cluster Portugal, Forum Manufuture, Oeko-Tex® Association, among others. \n \nSome exemples: \n \nEuropean Projects: \n- MYWEAR (FP7 NMP): Development of a new generation of customized, eco-friendly, safe, healthy and smart work wear and sportswear products for elderly, obese, diabetics and disabled people. \n- LiVEST “uLtralIgtht weight bullet-proof VESTs” (EDA Projects ) – Development of technical and intelligent fabrics for ballistic protection; \n- ACCLITEXSYS –“ACCLImatization TEXtile SYStem” (EDA Projects ) - Different technological approaches for the stabilization of the soldier’s body temperature; \n- PIEZOTEX: Development of piezoelectric textile fibres and fabrics for sensors and energy harvesting; \n- TEMP - Textile excellence in EU-MED partners (7FP): capacity building project, towards the strengthening of the technical and scientific competence within the Euro-Mediterranean (EUROMED) region in the field of textile technology related topics. \n \nPublications/oral presentations/technical studies: \n- “Novel approach for integrating textiles with printed electronic circuits into automotive interior components”, 55th Man-Made Fibers Congress, Dornbirn – Austria (21.9.2016); \n- PIEZOTEX project - Fibres with piezolectric properties”, iTechstyle Fórum – Modtissimo Porto (26.09.2013) (shared with Swerea IVF); \n- Technical textiles studies “–Mobility and Transports (2011) and Habitat (2015)\" \n \nPatents: \n- Polymeric multi-layered injection-moulded article with an electric circuit, production method thereof - Simoldes Plásticos, CeNTI and CITEVE (EP 3 065 516 A1 (9/09/2016)) \n- A textile multi-layered injection-moulded article comprising printed electronic circuits, manufactured process and uses thereof - Simoldes Plásticos, CeNTI and CITEVE (28/09/2016)", "financial_year_end_date": "01/12/2016", "lat": "41.4121377", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "4628415", "legal_status": "PRIVATE NON PROFIT", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CITEVE – The Technological Centre for the Textile and Clothing Industry of Portugal, is a private non-profit organization active since 1989 being a reference organization within the national and european scene, regarding research, innovation and technology transfer promotion for the Textile & Clothing Industry, \nCITEVE’s mission is to support the technical and technological development of the textile & clothing industry, promoting innovation and inducing new capacities and new competences as well as helping on the definition of industrial public policies. \n \nWith facilities in Vila Nova de Famalicão and in Covilhã, and commercial delegations in Brazil, Argentina, Mexico, Chile, Tunisia and Pakistan, CITEVE offers technological services of the highest level in different areas: Laboratorial activities, Technological consultancy & development, R&D+Innovation, Technology Watch, Product standards and certification, Training and Fashion intelligence. \n \nCITEVE’s laboratories are equipped with the best available technologies controlled by a highly qualified staff and are internationally accredited for more than 446 tests according to 900 different standards. Recognised by several national and international brands this business area is responsible for performing around 180.000 tests per year. CITEVE’s labs are specialized in material and product testing, such as chemical and physical testing, comfort and new functionalities measurement, fire behaviour, toxicological substances, microbiological tests, geotextiles, automotive and protective clothing. \n \nIn the field of R&D and New product development research, CITEVE gathers know-how within the most advanced and innovative technologies such as hotmelt, coating, laminating, digital printing, 3D knitting, laser welding or seamless knitting. This prototyping technological facility is managed by a specialized technical and scientific staff, with competences in the textile and clothing processes and in the new application markets namely for technical products. This pilot unit is essentially devoted to demonstration/reengineering and for product/process development. \nConsulting and technological development also includes the sustainable production area, integrating services and expertise in LCA, environmental technologies, energy management, health and safety, waste management and quality management.", "belgium_office_city": "", "head_office_phone": "(+351)300300"}