{"member_organisations": "http://fundacionuniversidadempresa.es/patronato/", "identification_number": "521500628861-42", "fields_of_interest": "International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Youth, Research and innovation, Trans-European Networks, Digital economy and society", "head_office_address": "Pedro Salinas 11", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Fernando Martínez Gómez", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "8420", "head_office_country": "Spain", "eu_initiatives": "In terms or European agencies, we currently follow the next entities: EACEA; Eurofund; CEDEFOP; EIT; ERCEA; European Training Foundation; EASME and INEA. \n \nRelated by policies and initiatives: the ones that we are following in the area of Education, training and youth are by our interest: 1) EU Youth Strategy 2) Copenhagen process 3) Erasmus Plus 4) European Higher Education Area 5) European Qualifications Framework. On Employment affairs we are following the EU Programme for Employment and Social Innovation and on the Innovation area the Innovation Union Initiative. \n \nAdding our interest to spread our knowledge and best practices we are also following the European-aid programs and initiatives", "organisation_name": "Fundación Universidad-Empresa (FUE)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/11/2017", "website_address": "http://www.fundacionuniversidadempresa.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "http://fundacionuniversidadempresa.es/transparencia/", "head_office_post_code": "28043", "goals__remit": "Private foundation. Our work philosophy is based on Deep Linking, a different attitude based on listening, understanding, proposing, on which we develop in the areas of professional initiation, employability, entrepreneurship and innovation advice. \nFundación Universidad-Empresa was born over 40 years ago to bring together Universities and Business with the aim of working hand in hand for the improvement of youth employability. \n \nWe manage young talent for companies such as Grupo Acciona, Alstom, AIRBUS, Iberia, Indra, Enagas, BBVA, Endesa, HP, Huawei, Lilly, GSK, Siemens and Telefónica.. \n \nWhat we do \n \nOur mission is to promote and develop channels of knowledge, dialogue and collaboration between Academia and Business in four strategic areas: \n \n- Training, in different fields, with postgraduate programs, specialization courses and seminars. \n \n- Employment, developing actions that facilitate employment readiness and first-stage career development  of university and higher vocational training students and graduates.  \n \n- Innovation, with activities related to the management of joint university-business research contracts, knowledge transfer and human resources for R&D&I.  \n \n- Entrepreneurship, developing diffusion and awareness actions, as well as advice in the implementation of business projects. \n \nWhere we want to go \n \nWe want to continue growing, as a reference in our field of work, meeting the needs of Universities and Business, anticipating changes. \n \nDeep Linking. Our philosophy \n \nOur values define what we believe in and represent who we are. Deep Linking is our proposal to go beyond short-term results, it is our way of working, focused on integrating, contributing, sharing and establishing links. \n \nAll our initiatives are based on Deep Linking: listening, understanding and proposing. \n \nPeople are at the core of our Project, as well as teamwork and the passion to do something we believe in, contributing to the employability of young people and diversity.", "industry_forums": "", "head_office_phone": "(+34)915 489 860", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Experts on linking University and companies. Trying to innovate every day to create better tools to foster a higher interconnection between the students and the companies. Proactively involved in getting and developing projects globally, as our students and companies become also global. Experienced actor in European programs since last 30 years.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "4230344", "legal_status": "fundación", "person_in_charge_of_eu_relations": "Oscar Cubillo", "customers": "", "belgium_office_post_box": "", "position": "Director Development and Growth"}