{"member_organisations": "", "identification_number": "521878124280-35", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Budget, Competition, Education and training, Employment and Social Affairs, Energy, Environment, Youth, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Digital economy and society, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "Výškovická 40", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Vladimír Vlček", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Czech Republic", "eu_initiatives": "Main tasks of CAFO: \n- to provide practical experience, knowledge and advice to the respective authorities when making specific decisions; to promote technical experience to the mass media to raise the profile of fire protection and to achieve recognition and acknowledgement of the value of fire-fighters‘ work for the community, \n- to propose amendments to, and comment on new legislation which effects fire protection, utilising practical experience, knowledge, engineering, research and development, these activities develop both at National and European Institutions level, \n- to support, develop and improve the level of international (especially between the countries of the European Union) and cross-border co-operation among Fire Services and other actors, \n- to organise conferences, seminars and discussion workshops on the current topics of fire protection and to analyse the outcomes, \n- to contribute to the education of new fire officers, including the development of specialist courses which enhances the professional status of Fire Protection, \n- to abide by the Articles of FEU and contribute to the meetings and work of the association,promote the interests and activities of FEU in fire protection and disaster preparedness at National and European level,  \n- to support, help and initiate the formation of any other activities that CAFO may consider should be part of it’s jurisdiction, \n- conduct research and collaborate on research projects focused on fire protection, population protection, crisis management and civil emergency preparedness, within National research projects and European Research projects - Safety/Security, \n- to participate in the education of people of all ages in fire protection and civil protection.", "organisation_name": "Czech Association of Fire Officers (CAFO)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/11/2016", "website_address": "http://www.cahd.cz", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ostrava", "membership": "CAFO is a member of the Federation of the European Union Fire Officer Associations (FEU). www.f-e-u.org.  The Czech Association of Fire Officers is a member of the Czech Technology Platform on Industrial Safety http://www.cztpis.cz", "head_office_post_code": "70030", "goals__remit": "CAFO is national wide-it means that is active on the whole territory of the Czech Republic. The primary aim of CAFO is to create a platform where higher rank fire officers from full-time Fire Rescue Service can create an expert opinion on matters effecting field of fire safety and fire protection. CAFO would like to influence a policy on that matter on European Institutions and National Governmental level as well as on the regional and local level. The focus of these efforts is the recognition that fire safety and fire protection is a sophisticated system of prevention and intervention which is the nation’s primary defence in emergency situations. Through this collaboration, optimum improvements will be achieved in management, organisational structures, training, legislation, fire-fighting equipment and human resources. In turn, the most effective, progressive and economical results will be achieved to minimise the losses to property, the economy and the community, as a whole which would normally result from the outbreak of fires and other emergency situations. CAFO is a member of the Federation of the European Union Fire Officer Associations (FEU). \nThe one of the core activity of CAFO is to prepare proposals and comments in professional public debate for the European Institutions,  State, regional and local authorities, regarding the level of fire safety and fire protection, legislation, technical equipment, financial resources and organisational structures.", "industry_forums": "", "head_office_phone": "(+420)950730300", "level_of_interest": "European, national", "relevant_communication": "Activities in Civil Protection Framework: \n- Members of CAFO have experience in coordination of large scale incidents in the Czech Republic (floods, fires, HAZMAT accidents etc.) \n- Members of CAFO are active in the special teams and modules of Fire Rescue Services of Czech Republic (Urban Search and Rescue, Flood Rescue using Boats Modules, High Capacity Pumping Modules). \n \nActivities in firemen/ fire-officers training: \n- Structural fire firefighting training \n- Extrication of injured people from car accident \n \nActivities in Fire Prevention Framework: \n -  Autonomous smoke alarms and gas detectors promotion/campaign \n- Education of children \n \nResearch projects: \nNational safety/security Research Projects \nVG20102015043 - Simulation of the process of crisis management system in the lifelong learning of   bodies of Integrated Rescue System and public authorities \nVG20132015111- Research on high capacity pumping module for emergency situation \nVG20122014074 - Specific assessments of high-risk conditions for fire safety using fire engineering  \nFP7 – Security Research Projects \n284658 - Heavy Payload Helicopter for Last Mile Rescue (HELI4RESCUE) \n \nLifelong Learning Programme Leonardo da Vinci Projects \nD/03/B/F/PP-146 086 Interactive safety training of hotel personnel (SAFEHOTEL) (2003) \nNL/05/B/F/NT/157508 - FIRECOMP - Fire and Rescue Competence-based Training Project (FIRECOMP) (2000-2006)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "182458", "legal_status": "registred profesional organisation", "person_in_charge_of_eu_relations": "Vladimír Vlček", "customers": "", "belgium_office_post_box": "", "position": "president"}