{"member_organisations": "", "identification_number": "52186386629-74", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Consumers, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Trans-European Networks, Digital economy and society, Transport, Borders and Security", "head_office_address": "Stirbei Voda, 150, bl 26 C ap 31", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Dorian Obreajan", "inter_groups": "", "financial_year_start_date": "01/05/2016", "grants": "21600", "head_office_country": "Romania", "eu_initiatives": "Economic Policy, Education Policy, Employment and Growth", "organisation_name": "Institute for Participatory Democracy Euro Qvorum (Qvorum)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/09/2011", "website_address": "http://www.qvorum.ro/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bucharest", "membership": "", "head_office_post_code": "010121", "goals__remit": "The  Institute for Participatory Democracy Euro Qvorum is a non-governmental organization which aims at stimulating the participation of citizens and social partners in the policy-making process at national and European level. To this purpose, Qvorum Institute develops projects which follow the structuring and the professionalization of the dialogue between the civil society and the political decision-makers. \nThe vision of Qvorum`s team is that of a strong and cohesive Romania, linked to the European values, able to be an active actor within the European decision making process. We consider that Romania, which is the 7th largest country among the 28 Member States, can play an important active role in restructuring a united Europe post-world economic crisis. We can reach this goal by educating at European standards the new political, civil society and economical leaders` generation. \nThe mission of Qvorum Institute is to support the activity of public and private institutions and political parties through expertise gathering and dissemination as advanced training programs, seminars, research and consultancy.  \nQvorum considers that in order to ensure the social, political and economical modernization of the state, Romania needs political stability and legislative predictability. We can reach these targets only by a continuous dialogue between the decision makers and the civil society. With these aims our team conducts our work by two complementary action directions: \na) Encouraging greater openness of the public institutions (especially of the legislative forums) in order to create the political opportunity for as many social stakeholders as possible to get involved in the decision making process (the \"top-down\" approach) \nb) Increasing the citizens' level of political culture so that they are able to easily identify their interests, becoming competent social partners and interacting efficiently with the decision actors ( \"the bottom-up\" approach);", "industry_forums": "", "head_office_phone": "(+0040)0730092149", "level_of_interest": "European, national, regional/local", "relevant_communication": "We regulary conduct Study Visits to Brussels for professionals willing to have a better understanding on EU mechanism of decision-making.", "financial_year_end_date": "01/04/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "200600", "legal_status": "Non-governmental, non-profit organization", "person_in_charge_of_eu_relations": "Dorian Obreajan", "customers": "", "belgium_office_post_box": "", "position": "Project Manager"}