{"member_organisations": "", "identification_number": "521959826374-31", "fields_of_interest": "General and Institutional Affairs, Budget, Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Public Health", "head_office_address": "Carrer Leiva 2 D, baixos", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Ricard López", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Todos los relativos a la sordoceguera y a la discapacidad en general. \nObservatorio de sordoceguera.", "level_of_interest": "European", "organisation_name": "European Deafblind Network (EDbN)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 2.141068, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "3000", "registration_date": "18/03/2017", "website_address": "http://www.edbn.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "www.edbn.org", "head_office_post_code": "08014", "goals__remit": "Llevar a cabo las campañas de concienciación necesarias para conseguir las misiones de la asociación a todos los niveles ejecutivos y administrativos europeos. \n \nDar soporte a los miembros de la asociación con campañas de reconocimiento de la sordoceguera en sus respectivos países. Este soporte podrá por ejemplo incluir asesoramiento y asistencia a reuniones pero en ningún cao incluirá soporte económico.   \n \nOrganizar una red electrónica que permita compartir el conocimiento y la información en área de la sordoceguera a nivel europeo Esta red podrá también ser utilizada para dar soporte a los miembros de la asociación como ésta decida. \n \nObtener y distribuir información sobre la situación de las personas con sordoceguera en Europa a los efectos de dar soporte a las finalidades de esta asociación. \n  \nEstablecer y mantener relaciones con las instituciones europeas (Parlamento, Comisión y Consejo); consejos nacionales de personas con discapacidad, organizaciones no gubernamentales de personas con discapacidad a nivel europeo; con los organismos de Naciones Unidas, con organismos internacionales en Europa u oficinas regionales de estos organismos en Europa que estén en relación con los objetivos de EdbN y sus miembros.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Actividad relativas a garantizar la accesibilidad de personas sordociegas y sus familiares.  \n \nHemos participado en la Accesibility Act.  \n \nActividad de comunicación para dar visibilidad a las personas sordociegas y sus necesidades.  \n \nSe han iniciado conversaciones con la Dirección General Emmanuelle Grange para un proyecto de europeo de visibilizacion del bastón europeo blanco y rojo como indicativo de personas sordociegas.", "financial_year_end_date": "01/12/2017", "lat": 41.3737647, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "3000", "legal_status": "asociacion", "person_in_charge_of_eu_relations": "Ricard López", "customers": "", "belgium_office_post_box": "", "position": "Presidente", "belgium_office_city": "", "head_office_phone": "(+34)933317366"}