{"member_organisations": "", "identification_number": "521918914219-44", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Borders and Security", "head_office_address": "Maison de la Paix 2E Chemin Eugène Rigot", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Scott Weber", "financial_year_start_date": "01/01/2016", "grants": "2967118", "country_code": "CH", "head_office_country": "Switzerland", "eu_initiatives": "EU Funding instruments (EIDHR, IcSP, DCI, EDF, CSO-LA) \nEU strategic framework on Democracy & Human Rights \nEU Global Security Strategy \nEU Joint Communication on Resilience \nIntegrated Approach \nEU Emergency Trust Fund for Africa \nEuropean Neighborhood Policy", "level_of_interest": "global", "organisation_name": "Interpeace (Interpeace)", "belgium_office_post_code": "1000", "procurement": "", "section": "III - Non-governmental organisations", "lon": 6.143574099999999, "source": "", "belgium_office_address": "Avenue des Arts, 24 Boite 8, 10ème étage", "belgium_office_phone": "(+32)479852736", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/08/2014", "website_address": "http://www.interpeace.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Genève", "membership": "Member of the European Peacebuilding Liaison Office", "head_office_post_code": "1202", "goals__remit": "Interpeace is one of the world’s leading peacebuilding organizations engaged at the country, regional and international levels. It has 20 years of experience supporting national peacebuilding and statebuilding, and currently works in 20 fragile and conflict-affected countries and regions in Africa, Asia, Central America, Europe and the Middle East. It works exclusively with national peacebuilding teams that comprise over 300 peacebuilders worldwide. \n \nInterpeace has played a leading role over the past 20 years in the conceptual and operational development of the peacebuilding field.  It began as a United Nations (UN) pilot project in 1994 aimed at better understanding how the international community could improve its support to building peace in countries emerging from conflict.  Today it is a Swiss Association and continues its unique partnership with the UN, engaging with and contributing to the UN peacebuilding architecture at various levels. Interpeace has an agreement with the United Nations Office for Project Services (UNOPS) that enables it to support UN field agencies and teams in the development of initiatives that use Interpeace’s peacebuilding know-how. \n \nInterpeace works primarily at the national level with the understanding that effective change must also connect to regional and international levels. Based on its knowledge and expertise, Interpeace supports the international community in rendering its engagements in peacebuilding and statebuilding in fragile countries more effective. It offers a different voice at the policy level by drawing on its operational experience from around the world, and puts an emphasis on ensuring that local perspectives are available to and taken into account by policy-makers", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Participation to the EU Civil Society Dialogue Network (EPLO)", "financial_year_end_date": "01/12/2016", "lat": 46.2207869, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "19401016", "legal_status": "AISLB", "person_in_charge_of_eu_relations": "Nicolas Rougy", "customers": "", "belgium_office_post_box": "", "position": "EU Senior Engagement Officer", "belgium_office_city": "Bruxelles", "head_office_phone": "(+41)224045900"}