{"member_organisations": "", "identification_number": "52413445902-12", "fields_of_interest": "Budget, Taxation", "head_office_address": "1200 G Street NW, Suite 300", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Eli Dicker", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "EU VAT Forum , VAT Expert Group, The Platform for Tax Good Governance", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Tax Executives Institute, Inc. (TEI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Eli Dicker", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/05/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.tei.org", "commission_expert_groups_and_other_similar_entities_european_commission": "VAT Expert Group#E02813#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2813#Member#C#EU VAT Forum#E02845#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2845#Member#C#Subgroup on administrative cooperation between Member States and Businesses in the field of VAT fraud, cooperative compliance and e-Commerce#sub-group on enhanced cooperation between Business and tax authorities and fight against fraud#sub-group on cross-boarder rulings#Platform for Tax Good Governance, Aggressive Tax Planning and Double Taxation#E02897#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2897#Member#C", "head_office_post_box": "", "head_office_city": "Washington, D.C.", "membership": "As an organisation, TEI does not belong to any other associations, federations, confederations or other networks.  Membership in other organisations is prohibited by guidelines adopted by the Board of Directors.", "head_office_post_code": "20005", "position": "Executive Director", "financial_year_start_date": "01/07/2016", "head_office_country": "United States", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Not-for-profit corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Tax Executives Institute is the preeminent association of in-house business tax executives worldwide.  TEI's nearly 7,000 individual members represent 3,000 of the leading corporations in the United States, Canada, Europe, Latin America, and Asia.  TEI represents a cross-section of the business community, and is dedicated to developing and effectively implementing sound tax policy, to promoting the uniform and equitable enforcement of the tax laws, and to reducing the cost and burden of administration and compliance to the benefit of taxpayers and government alike.  As a professional association, TEI is firmly committed to maintaining a tax system that works – one that is administrable and with which taxpayers can comply in a cost-efficient manner.  \n \nTEI members are accountants, lawyers, and other corporate and business employees who are responsible for the tax affairs of their employers in executive, administrative, and managerial capacities.  They are exclusively in-house tax professionals, including chief tax officers, tax directors, compliance managers, tax analysts or accountants, specialists, and other corporate tax department employees with varying titles.  Our members are engaged in the regular, day-to-day operation and management of the tax affairs of their employers and related entities, including tax return preparation and filing, research and planning, general tax compliance, tax accounting, and managing tax controversies. They are also involved in the financial reporting aspects of tax accounting and the internal controls related to their employers' myriad tax compliance and reporting obligations.", "belgium_office_city": "", "head_office_phone": "(+1 202)638 5601"}