{"member_organisations": "", "identification_number": "524375510752-92", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Climate Action, Borders and Security, Communication", "head_office_address": "Hannoversche Straße, 5", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Dr. Karl Jüsten", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Reform des Emissionshandelssystems (2015/0148(COD)) \nEffort Sharing Verordnung (2016/0231(COD)) \nLULUCF-Verordnung (2016/0230(COD)) \nWinter Paket (2016/0375(COD);  \n2016/0376 (COD); 2016/0381(COD); 2016/0382(COD); 2016/0378(COD)) \nEuropäische Säule Sozialer Rechte \nWeißbuch WWK \nDublin IV \nDigitale Agenda/Digitaler Binnenmark", "level_of_interest": "European, national", "organisation_name": "Kommissariat der deutschen Bischöfe - Katholisches Büro in Berlin -", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Dr. Gabriela Schneider", "section": "V - Organisations representing churches and religious communities", "lon": "13.3847112", "source": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "JUESTEN#Karl, SCHNEIDER#Gabriela", "registration_date": "05/03/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.kath-buero.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Das Kommissariat der deutschen Bischöfe - Katholisches Büro in Berlin - ist eine Dienststelle der Deutschen Bischofskonferenz und des Verbandes der Diözesen Deutschlands", "head_office_post_code": "10115", "position": "Referentin", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "52.5271689", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1781690", "legal_status": "Dienststelle der Deutschen Bischofskonferenz und des Verbandes der Diözesen Deutschlands (Körperschaft Öffentlichen Rechts)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Das Kommissariat der deutschen Bischöfe – Katholisches Büro in Berlin - wird im Auftrag der Deutschen Bischofskonferenz in deren (europa-)politischen und –rechtlichen Anliegen auf nationaler und europäischer Ebene in Berlin und Brüssel tätig. Das Katholische Büro begleitet und unterstützt den europäischen Einigungsprozess und bringt kirchliche Anliegen, wie sie in der Katholischen Soziallehre im Hinblick auf das Gemeinwohl entwickelt werden, in die politischen und gesetzgeberischen Prozesse der Europäischen Union ein. Es ist Dialogpartner der Europäischen Institutionen, Agenturen und sonstigen Einrichtungen nach Artikel 17 Absatz 3 AEUV.  \n \nIm Europabereich arbeitet das Katholische Büro an der Konkretisierung des Verhältnisses von Europäischer Union und Kirche mit und setzt sich im Sinne des Artikels 17 Absatz 1 AEUV für die Bewahrung und Pflege des deutschen Staatskirchenrechts im Rahmen einer fortschreitenden europäischen Integration und Rechtsangleichung ein.  \n \nDas Katholische Büro wird gegenüber den Europäischen Institutionen, den Repräsentanzen der deutschen Bundes- und Länderebene sowie den Vertretungen politischer und gesellschaftlicher Kräfte und kirchlichen und kirchennahen Einrichtungen in Brüssel und Berlin tätig. Es knüpft und erhält zu diesen Kontakte, erarbeitet Stellungnahmen, Erklärungen etc. und bearbeitet einschlägige Anfragen sowie Korrespondenzen.", "belgium_office_city": "", "head_office_phone": "(+4930)288780"}