{"member_organisations": "no membership organizations", "identification_number": "524686116124-73", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, International co-operation and development, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, External Relations, Digital economy and society, Climate Action, Borders and Security", "head_office_address": "1030 15th Street, NW 12th floor", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Andrew Golub", "industry_forums": "", "grants": "17286", "inter_groups": "", "eu_initiatives": "The Atlantic Council conducts research and other activities related to a wide range of EU initiatives and policies.  Currently, these include: energy union and energy security, common foreign and defense policy, Eurozone governance, financial services regulation, TTIP and other trade issues, digital marketplace, neighborhood policy, and European growth and economy.", "level_of_interest": "global", "organisation_name": "Atlantic Council", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Frances Burwell", "section": "IV - Think tanks, research and academic institutions", "source": "none", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/02/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://atlanticcouncil.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Washington DC", "membership": "The Atlantic Council belongs to the Atlantic Treaty Association, http://atahq.org/", "head_office_post_code": "20005", "position": "Distinguished Fellow", "financial_year_start_date": "01/01/2017", "head_office_country": "United States", "number_of_ep_accredited_persons": "", "relevant_communication": "The Atlantic Council undertakes a wide range of policy-relevant activities, including: conferences; speeches by high-level policymakers, off-the-record roundtables; task forces; reports on a range of issues; electronic newsletters and blogs; etc.  Among those relevant to our EU-focused work are the following: \n \nPublications:  \nMediterranean Future 2030: Toward a Transatlantic Security Strategy  \nEnergiewende: From Germany’s Past to Europe’s Future?  \nEuroGrowth Initiative report: Charting the Future Now: European Economic Growth and Its Importance to American Prosperity \nEurope in 2022: Alternative Futures \nNATO and Trump: The Case for a New Transatlantic Bargain  \nThe Kremlin’s Gas Games in Europe: Implications for Policy Makers  \nTurkey’s European Journey  \nJourney to the West: Chinese Opportunities in European Infrastructure Expansion  \nThe European Union Could Be Simple, Inclusive or Effective. Pick Two.  \nEurope—Key Partnership for American Prosperity \nThe Euro’s Difficult Future: Competitiveness Imbalances and the Eurozone’s North-South Divide  \nBalkans Forward: A New US Strategy for the Region  \n \nPublic Events: \nEuropean Growth and the Next US-EU Chapter  \nWhat’s Next for Transatlantic Energy Cooperation  \nA Conversation with H.E. Federica Mogherini \nFuture of Europe: Facebook Live Interview with Ambassador of the EU to the US David O’Sullivan \nSecuring Southeastern Europe: A New Model for Progress in the Western Balkans? \nEurope in 2022: Alternative Futures, An Atlantic Council Strategy Paper Launch Event  \nMultilateral Cooperation - The Key to a New Era of Inclusive Global Development? A Conversation with Dr. Werner Hoyer President of the European Investment Bank and Mr. Robert Zoellick, Former President of the World Bank  \nThe Future of the European Security Order: Institutions or Spheres of Interests?  \nBalkan Troubles: The European Perspective and the Case for US Engagement  \nEnergy Security in Central & Eastern Europe: New Challenges and Opportunities  \nOn the Frontline: The Future of Defense and Deterrence in Europe  \nPew Research Launch Event: Public Opinion on the Future of Europe  \nWarsaw Global Forum \nHow Europe and Iran's Neighbors View the Nuclear Deal Future  \nEconomic Sanctions After Brexit: What Roles Should the Public and Private Sector Play?  \nThe Road to Bonn: Transatlantic Climate Solutions Balkans Forward: A New US Strategy for the Region with Mr. Christian Leffler, Deputy Secretary General for Economic and Global Issues at the European External Action Service  \nSecuring Northern Europe – Bridging the Baltic Sea, North Atlantic, and the Arctic  \n \nRoundtables: \nRoundtable with MEP Guy Verhofstadt  \nRoundtable with Members of the European Parliament Delegation for Relations with the United States and the European Parliament Liaison Office \nBreakfast Conversation on the French Presidential Elections with Dominique Moïsi  \nThe Three Seas Initiative: Central Europe’s Infrastructure for the Future \nLunch Roundtable: Transatlantic Digital Issues \nA Conversation on Transatlantic Digital Issues \nMembers Call: Macron’s Revolution? Implications of the French Elections for France and the Free World \nClub of Three Plenary Meeting: ‘The Three and America’  \nRoundtable Discussion with Sir Kim Darroch, British Ambassador to the United States  \nWhat's next for the Greek Economy? A Conversation with Minister Pappas  \nBrussels Seminar on the Transatlantic Digital Agenda Roundtable with the Romanian Minister of Defense Mihai Fifor  \nIs the European Banking Sector out of the Woods? A Private Conversation with Elke König, Chair of the Single Resolution Board   \nRoundtable with AmCham Germany (November) \nRoundtable with European Commissioner for the Security Union, Sir Julian King  \nLunch Roundtable: Digital Trade Issues  \nRoundtable with H.E. Kolinda Grabar-Kitarovic, President of Croatia", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "23741246", "legal_status": "charitable, educational institution under US tax laws \"501(c)(3)", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Atlantic Council promotes constructive leadership and engagement in international affairs based on the Atlantic Community's central role in meeting global challenges. The Council provides an essential forum for navigating the dramatic economic and political changes defining the twenty-first century by informing and galvanizing its uniquely influential network of global leaders. Through the papers we write, the ideas we generate, and the communities we build, the Council shapes policy choices and strategies to create a more secure and prosperous world.", "belgium_office_city": "", "head_office_phone": "(+1202)463-7226"}