{"member_organisations": "", "identification_number": "524637319601-09", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Customs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, External Relations, Transport, Climate Action", "head_office_address": "John Deere Strasse 70", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Horst Graf", "inter_groups": "", "financial_year_start_date": "01/11/2015", "grants": "50000", "head_office_country": "Germany", "eu_initiatives": "Through its European Public Affairs department, John Deere works with EU policy makers providing insights into the challenges of machinery manufacturing and distributing.  We represent the company's position on relevant upcoming EU legislation that applies to our sector and ensure accurate understanding and implementation.  \nMajor fields of interest include legislation applicable to our products and our priorities in Europe, such as Transport Policies, Environment, Climate Action, Energy, Industry, Competition, Consumers, Trade, Internal Market, Taxation, Industrial Property, Enterprise.", "organisation_name": "John Deere GmbH&Co.Kg (DE)", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "procurement": "0", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "0", "belgium_office_address": "Rond Point Schuman 11", "subsection": "Companies & groups", "belgium_office_phone": "(+32)022567577", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "Dryancour#Gilles", "estimate_of_costs_absolute_amount": "", "registration_date": "19/11/2015", "website_address": "http://www.deere.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Mannheim", "membership": "In the EU, John Deere is an active member of  the American Chamber of Commerce to the EU  and the European Association of Agricultural Machinery (CEMA). We also participate in national sectorial association related to our diverse businesses that contribute to CEMA, the European Association of Internal Combustion Engine Manufactures (EUROMOT), All Terrain Vehicle Industry European Association (ATVEA), the European Engineering Industries Association (ORGALIME), the European Garden Machinery Industry Federation (EGMF).", "head_office_post_code": "68163", "goals__remit": "Since its foundation in 1837, John Deere has developed and delivered innovative products of the highest quality to those who cultivate and harvest the land. JD works tirelessly to develop and offer products that are efficient and minimize environmental impact.  With 2014 revenues of $36 billion, DE is the leading agricultural and forestry machinery company in the world.  The company portfolio is varied and operates mainly through 3 product segments: Agriculture and Construction equipment; Turf and Forestry equipment; and additional supporting businesses such as Financial Services which provides financing to our customers, Power Systems that manufactures engines and Intelligent Solutions Group which develop new technologies to produce more with less.  \nFor more information visit: www.deere.com", "industry_forums": "European Manufacturing Forum", "head_office_phone": "(+49)62182901", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/10/2016", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH & Co. Kg", "person_in_charge_of_eu_relations": "Gilles  Dryancour", "customers": "", "belgium_office_post_box": "", "position": "EU Government Affairs Director"}