{"member_organisations": "There are no organizations-members.", "identification_number": "524950719942-02", "fields_of_interest": "Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Public Health, Sport, Communication", "head_office_address": "Gastounis & Goumenitsis 14, Peristeri, Attica, Greece Aeschylou 5, Peristeri, Attica, Greece", "full_time_equivalent_fte": "6,5", "person_with_legal_responsibility": "Maria Kerasoglou", "financial_year_start_date": "01/01/2016", "grants": "96893", "country_code": "GR", "head_office_country": "Greece", "eu_initiatives": "Green Paper Improving the mental health of the population: Towards a strategy on mental health for the European Union \nhttp://ec.europa.eu/health/archive/ph_determinants/life_style/mental/green_paper/mental_gp_en.pdf  \n \nEuropean Pact for Mental Health and Well-Being \nhttp://ec.europa.eu/health/mental_health/docs/mhpact_en.pdf \n \nEuropean Agenda for Culture \nhttp://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:32007G1129(01)&from=EN \n \nWork Plan for Culture 2015-2018 \nhttp://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:52014XG1223(02)&from=EN \n \nEuropean Disability Strategy (2010- 2020) \nhttp://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2010:0636:FIN:en:PDF \n \nE.U. Physical Activities Guidelines of 2008 \nhttp://ec.europa.eu/sport/library/policy_documents/eu-physical-activity-guidelines-2008_en.pdf \n \nDeveloping the European Dimension in Sport \nhttp://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2011:0012:FIN:en:PDF \n \nAthens Declaration on the Mental Health Consequences of Crises and Disasters \nhttp://www.wapr.info/World_Association_for_Psychosocial_Rehabilitation_WAPR/Documents_files/DECLARATION%20OF%20ATHENS%20on%20the%20Mental%20Health%20Consequences%20of%20Crises%20and%20Disasters.pdf", "level_of_interest": "European, national", "organisation_name": "Kinonikes Sineteristikes Drastiriotites Efpathon Omadon (K.S.D.E.O. \"EDRA\")", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 23.6924437, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/02/2016", "website_address": "http://www.edra-coop.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Athens", "membership": "- Special Register of NGO & Volunteerism of the Greel Ministry of Health. \n \n-Association for Psychosocial Rehabilitation and Greek Mental Health Organizations \"Argo\" \n \n-Federation of Voluntary Non Governmental Organizations of Greece \n \n-Member of the European Federation of Associations of Families of People with Mental Illness \n \n-Founding Member of the Network of European Art Festivals for Mental Life Enhancement - Currently represented by the President of the Board \n \n-Founding Member of the European Network of Active Living for Mental Health- Currently represented by the Vice- President of the Board", "head_office_post_code": "12131", "goals__remit": "Social Cooperative Activities for Vulnerable Groups – “EDRA” is a Non-Profit Organization of approximately 180 employees established in Attica / Athens, since 2001. K.S.D.E.O. “EDRA” has developed a variety of community programs and structures aiming at supporting the quality of life and the rehabilitation / integration process of disadvantaged individuals being at risk of social exclusion, as well as programs for the prevention and the sensitization of the community around mental health problems and the promotion of mental health in general. \n \nIts objectives consist of: \n    Social and psychological rehabilitation and employment reintegration of disadvantaged individuals and groups. \n    Development of social skills. \n    Employment, cooperative and cultural training. \n    Social and economic integration. \n \nThe organization has adopted an holistic approach which has now become the dominant model between active mental health policies in the European Union:  \n \n    In terms of content, it includes comprehensive systems which focus on prevention, treatment, rehabilitation and social integration (tackling social stigma).  \n    An intersectoral approach is considered necessary, as Arts, Sports, Employment, Advocacy, Patient Rights, Regional Development etc., are meant to contribute in a decisive way.  \n    At an operational level, holistic approach is produced and provided by the context of synergies between national health systems (central government), Community (local government), the Scientific Community, Private Sector, Civil Society and of course patients and their families", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "9", "relevant_communication": "Panattica Sports Event \n \nSince 2006, EDRA, in collaboration with the Sports Organization of the Municipality of Peristeri, is materializing for seven consecutive years Panattica Sport Event for children, young people and adults with mental health problems,with the support of Panhellenic Union of Adapted Activities. The Panattica Sport Event is now established in Western Attica, having performed with great success over the past years in the Municipality of Peristeri. The last one took place in the Municipality of Fyli and it was under the patronage of the European Parliament. \n \nhttp://www.edra-coop.gr/images/stories/pdf/scan1.pdf \n \nThe main target of the event is the socialization through sport, which is included in the main program of the event, and secondly, the therapeutic results of this athletic procedure. Also the awareness-raising (against stigma) among adults but especially the awareness among children, who will be the receivers and tomorrow carriers of a new concept of people with disabilities. For this purpose, awareness material has been collected for all types of disability, which was then disseminated to a simple and understandable way for everyone. \n \nFurthermore, the organization has cooordinated two large-scale EU projects, the actions and results of which are transparent and open to the general public, reflecting the spirit and philosophy of the registry. \n \nwww.nefeleproject.eu \nwww.mensproject.eu (Ongoing)", "financial_year_end_date": "01/12/2016", "lat": 37.9992961, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "3666237", "legal_status": "Non-Social Cooperative", "person_in_charge_of_eu_relations": "Maria Kerasoglou", "customers": "", "belgium_office_post_box": "", "position": "President of the Board Directors", "belgium_office_city": "", "head_office_phone": "(+30)2121043898"}