{"member_organisations": "", "identification_number": "524976815651-12", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, International co-operation and development, Enlargement, Employment and Social Affairs, Energy, Environment, Taxation, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Public Health, Climate Action, Borders and Security", "head_office_address": "Great College Street, 14", "full_time_equivalent_fte": "16,5", "person_with_legal_responsibility": "Charles Grant", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "The Centre for European Reform covers a wide range of policies and legislative files related to our main areas of interest. These include, but are not restricted to:  \n  \n•         EU economic and financial policies: the euro and the Eurozone, single market & competition policy, growth and competitiveness,  financial services and regulation, trade policy, labour markets, education and skills,  research and innovation \n•         EU energy and climate policies: energy security, energy markets and climate change \n•         EU foreign and defence policy \n•         EU neighbourhood and enlargement policies \n•         EU regional policies \n•         EU budgetary policies \n•         Institutional structure and relationships \n•         EU treaties \n•         EU Justice and Home Affairs policies: internal security, freedom of movement, police and judicial co-operation, migration and asylum policies \n•         EU relationships with member-states: EU-UK relationships", "organisation_name": "Centre for European Reform (CER)", "belgium_office_post_code": "1000", "number_of_persons_involved": "17", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "The Library Ambiorix Square Ambiorix 10", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)2 899 9144", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/01/2015", "website_address": "http://www.cer.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "SW1P 3RX", "goals__remit": "The Centre for European Reform is a think-tank devoted to making the European Union work better and strengthening its role in the world. The CER is pro-European but not uncritical. We regard European integration as largely beneficial but recognise that in many respects the Union does not work well. We also think that the EU should take on more responsibilities globally, on issues ranging from climate change to security. The CER aims to promote an open, outward-looking and effective European Union.", "industry_forums": "", "head_office_phone": "(+44)2072331199", "level_of_interest": "European, global, national", "relevant_communication": "Through our meetings, seminars and conferences, we bring together people from the worlds of politics and business, as well as other opinion-formers. Most of our events are by invitation only and off the record, to ensure a high level of debate.  \n  \nThe conclusions of our research and seminars are reflected in our publications, as well as in the private papers and briefings that senior officials, ministers and commissioners ask us to provide.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "1250000-1499999", "overall_budget_turnover_absolute_amount": "1428959", "legal_status": "Limited", "person_in_charge_of_eu_relations": "Charles Grant", "customers": "", "belgium_office_post_box": "", "position": "Director"}