{"member_organisations": "DTCC is also a member of CEPS/ECMI (https://www.ceps.eu/content/ecmi-european-capital-markets-institute), CSFI (http://www.csfi.org/), QED (https://www.qed.eu/) and Eurofi (http://www.eurofi.net/)", "identification_number": "525811814282-80", "fields_of_interest": "Economy, finance and the euro, Competition, Justice and Fundamental Rights, Digital economy and society, Banking and financial services", "head_office_address": "Water Street, 55", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Larry Thompson", "inter_groups": "", "financial_year_start_date": "01/10/2016", "grants": "", "head_office_country": "United States", "eu_initiatives": "Main initiatives: Capital markets union and Cybersecurity strategy \n \nMain files: AIFDM, EMIR, MIFID/R, SFTR, CSDR, FTT, NIS, REMIT, CCP recovery and resolution.  \n \nMain policies: economic and financial affairs, information security, Financial Technology, cloud computing,", "organisation_name": "Depository Trust & Clearing Corporation (DTCC)", "belgium_office_post_code": "1000", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue Montoyer 47", "subsection": "Companies & groups", "belgium_office_phone": "(+32)2 6459836", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "SOTIROPOULOS#Michalis, URIA WEIS#Ana", "estimate_of_costs_absolute_amount": "", "registration_date": "27/08/2014", "website_address": "http://www.dtcc.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "New York", "membership": "DTCC is a member of the Financial Futures - FF (http://www.financialfuture.eu/).", "head_office_post_code": "10041", "goals__remit": "The Depository Trust & Clearing Corporation (DTCC), headquartered in New York with offices in 16 countries around the world, provides post-trade processing services that mitigate risk, increase transparency and promote greater efficiency in the global financial markets to the users that are also its owners. DTCC provides custody and asset servicing for securities issued from over 100 countries and maintains cross-border depository links with central infrastructure organizations around the world. \n \nDTCC serves the industry through its subsidiaries: \n-    The Depository Trust Company (DTC) retains custody of millions of securities issues, worth approximately $40 trillion, including securities issued outside of the US. \n-    The National Securities Clearing Corporation (NSCC)  provides post-trade clearing and settlement services for US equities, as well as centralized custody of US securities. \n-    The Fixed Income Clearing Corporation (FICC)  provides post-trade clearing and settlement services for US government debt, US agency debt, and corporate debt.  \n-    The DTCC Data Repository (U.S.) LLC (“DDR”) is a registered swap data repository with the Commodity Futures Trading Commission (“CFTC”) for credits, equities, interest rates, FX, and commodities over the counter derivative asset classes.  \n-    The DTCC Data Repository (Japan) (“DDRJ”) is a registered trade repository that supports the reporting of credit, interest rate, equity, and FX OTC derivatives trades under the regulatory authority of the Japan Financial Services Agency (JFSA). \n-    The DTCC Data Repository (Singapore) LLC (“DDRS”) is a registered trade repository that supports the reporting of OTC derivatives trades under the regulatory rules of the Monetary Authority of Singapore (MAS) and the Australian Securities and Investments Commission (ASIC).   \n-    The DTCC Derivatives Repository Limited (“DDRL”) is a trade repository headquartered in London that provides a suite of post-trade record-keeping and reporting services for over the counter equity, credit and interest rates derivatives.  \n-    Deriv-SERV provides automated repository and asset servicing for over-the-counter derivatives trades of varying asset classes. \n-    Omgeo provides post-trade pre-settlement automation of trade lifecycle events, including allocation, confirmation / affirmation, settlement notification, enrichment, operational analytics and counterparty risk management between trade counterparties. \n-    The Warehouse Trust Company operates DTCC’s Trade Information Warehouse, which provides a centralized global repository for trade reporting and post-trade processing of credit default swap contracts.", "industry_forums": "DTCC is a member of the Financial Futures.", "head_office_phone": "(+001)212 855 1000", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/09/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Holding company", "person_in_charge_of_eu_relations": "Andrew Douglas", "customers": "", "belgium_office_post_box": "", "position": "Managing Director, Head of EU and Asia"}