{"member_organisations": "", "identification_number": "526035031876-51", "fields_of_interest": "Agriculture, Trade, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Single market, Research and innovation, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "VDI-Platz 1", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Ralph Appel", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Education Policy, European Higher Education Area (EHEA), Bologna-Process, Engineering Education, Professional Policy, Regulation of Professions, Labor Market Policy, Digitalisation, Industrial Internet of Things, Industry 4.0, Innovation Policy, Internal Market, Foreign Trade Policy, Lifelong Learning, Skills", "level_of_interest": "European, national", "organisation_name": "VDI Verein Deutscher Ingenieure e. V. (VDI e. V.)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Thomas Kiefer", "section": "III - Non-governmental organisations", "lon": "6.7691217", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "12/07/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.vdi.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dusseldorf", "membership": "European Federation of National Engineering Associations (FEANI) \nhttps://www.feani.org/ \n \nGerman Federation of Technical-Scientific Associations (DVT) \nhttp://www.dvt-net.de/", "head_office_post_code": "40468", "position": "International Affairs Officer", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "51.2753915", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "15000000", "legal_status": "e. V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "VDI The Association of German Engineers is a non-profit organization with around 150.000 personal members. It is the largest technical-scientific association in Germany and Europe. VDI is the network of German technology, providing expert knowledge on technological as well as national and international political-professional topics. \nVDI as the voice of engineers and technology combines knowledge and experience. It is a politically neutral advisor, analyses the situation of professional engineers and labor market information, supports technical education and the general understanding of technological processes and developments, and promotes engineering education. As a developer and multiplier of knowledge on technology VDI compiles studies and organizes expert conferences, thus facilitating the interdisciplinary transfer of knowledge. VDI defines standards and creates trust into safety and quality of technology by publishing approximately 200 new and revised VDI-standards each year. VDI The Association of German Engineers is a competent advisor for business and policy-makers. VDI initiates discussions on major topics and is an opinion former in both, the technical-scientific as well as the professional-political field. It actively shapes politics on national as well as European level.", "belgium_office_city": "", "head_office_phone": "(+49)21162140"}