{"member_organisations": "", "identification_number": "52633701250-41", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "225 Metal Box Factory 30 Great Guildford Street", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Helen Munro", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "We are currently actively engaged for clients in work connected with European food law and regulation, environmental regulation, and the Digital Single Market.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Whitehouse Consultancy Ltd, The (Whitehouse)", "belgium_office_post_code": "1000", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": -0.09706600000000001, "source": "", "belgium_office_address": "Square de Meeûs 35", "belgium_office_phone": "(+32)2 895 36 79", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "100000-499999", "subsection": "Professional consultancies", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/02/2009", "website_address": "http://www.whitehouseconsulting.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "We are members of the Association of Professional Political Consultants.", "head_office_post_code": "SE1 0HS", "goals__remit": "Based in London, the Whitehouse Consultancy www.whitehouseconsulting.co.uk specialises in public affairs, political lobbying, stakeholder engagement and public relations for those who wish, in particular, to influence the institutions of the European Union. \n \nOur team includes European lawyers with experience of working in the Parliament and the Commission along with many consultants who have worked in the Parliament and trained in the Commission. \n  \n \nWe provide bespoke and high quality strategic guidance and support for organisations needing to undertake political campaigns, raise their profile in the media, engage with public policy, or requiring crisis management.  \n \nSupported by careful monitoring, research and intelligence gathering our extensive experience of and involvement in the political life of the United Kingdom and Europe enables us to provide guidance on the development and implementation of strategies to achieve clearly defined objectives.  \n \nWe are strategically placed at the heart of National and European decision-making. Our Whitehouse Europe Division focuses on European policy making and legislation.  \n \nIn most cases our clients are themselves best-placed to articulate their own views from a position of authoritative knowledge of their own business and the sector in which they operate. But we are here to guide them through the political processes that determine public policy – to ensure that they are addressing their concerns to the right people, in the right way and at the right time.  \n \nWe work with clients to help them to clarify the real issues, to plan a route map to success, and to develop clear, consistent and convincing messages tailored to the target audience  \n \nWe are members of the Association of Professional Political Consultants and adhere to the highest ethical standards in the provision of public affairs and political consultancy services.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "8", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 51.50462899999999, "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Company Registered in England and Wales", "person_in_charge_of_eu_relations": "Helen Munro", "customers": "Consumers for Health Choice# The European Very Low Calorie Diet Industry Group# European Specialist Sports Nutrition Alliance# Ajinomoto Europe", "belgium_office_post_box": "", "position": "Managing Director", "belgium_office_city": "Brussels", "head_office_phone": "(+44)20 7463 0690"}