{"member_organisations": "BVR, Bankenverband, VÖB, DSGV, vdp", "identification_number": "52646912360-95", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Enlargement, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, External Relations, Borders and Security", "head_office_address": "DK-Federführer 2018 Deutscher Sparkassen- und Giroverband (DSGV) Charlottenstraße 47,", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "Helmut Schleweis", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "- Bankenunion / Einlagensicherung (EDIS) \n- Kapitalmarktunion (Verbriefungen / Prospekte) \n- ESA-Review \n- Basel IV  \n- Aufsichts-, Wertpapier- und Steuerrecht \n- Verbraucherschutz \n- Zahlungsverkehr", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Die Deutsche Kreditwirtschaft (DK)", "belgium_office_post_code": "1040", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 13.3906308, "source": "", "belgium_office_address": "DK-Federführer 2018 Deutscher Sparkassen- und Giroverband 9-31, avenue des Nerviens", "belgium_office_phone": "(+32)027401610", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "400000", "registration_date": "28/09/2009", "website_address": "http://www.die-deutsche-kreditwirtschaft.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10117", "goals__remit": "Die Deutsche Kreditwirtschaft (kurz DK) ist als Zusammenschluss des Bundesverbandes der Deutschen Volksbanken und Raiffeisenbanken, des Bundesverbandes deutscher Banken, des Bundesverbandes Öffentlicher Banken Deutschlands, des Deutschen Sparkassen- und Giroverbandes und des Verbandes deutscher Pfandbriefbanken die Interessenvertretung der kreditwirtschaftlichen Spitzenverbände. \n \nDie Deutsche Kreditwirtschaft steht für eine gemeinsame Meinungs- und Willensbildung der kreditwirtschaftlichen Verbände in Deutschland – in bankrechtlichen, politischen und praktischen Fragen. Dazu gehört insbesondere das Aufsichts-,  Wertpapier- und Steuerrecht. Zudem erarbeitet Die Deutsche Kreditwirtschaft standardisierte Regelungen im Zahlungsverkehr einschließlich der Kartenzahlungssysteme.  \n \nDie Deutsche Kreditwirtschaft beschließt ihre Positionen einstimmig und hält sie in schriftlichen Stellungnahmen fest. Sie vertritt die gemeinsamen Standpunkte der kreditwirtschaftlichen Spitzenverbände gegenüber den gesetzgebenden Organen, der Regierung, den Behörden sowie bank- und finanzwirtschaftlichen Institutionen auf nationaler, europäischer und internationaler Ebene. Darüber hinaus informiert sie die Presse und Öffentlichkeit. \n \nDer für die Deutsche Kreditwirtschaft jeweils federführende Verband ist dafür zuständig, Stellungnahmen und Pressemitteilungen zu adressieren und zu veröffentlichen. Die Federführung wechselt jährlich zwischen dem Bundesverband der Deutschen Volksbanken und Raiffeisenbanken, dem Bundesverband deutscher Banken sowie dem Deutschen Sparkassen- und Giroverband.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "9", "relevant_communication": "Die DK organisiert in Brüssel regelmäßig Arbeitsfrühstücke zu aktuellen EU-Themen, aber auch Diskussionsrunden,  Presse-Briefings oder andere Veranstaltungen. Zudem veröffentlicht die DK auf ihrer Website eine Reihe von Publikationen wie insbesondere Pressemeldungen und Stellungnahmen. Für weitere Informationen: http://www.die-deutsche-kreditwirtschaft.de/ .", "financial_year_end_date": "01/12/2017", "lat": 52.5160644, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Die DK hat keinen rechtlichen Status, sondern ist ein Zusammenschluss von Verbänden ohne eigene Infrastruktur und ohne eigenes Budget.", "person_in_charge_of_eu_relations": "Karl-Peter Dr. Schackmann-Fallis", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführendes Mitglied des Vorstandes", "belgium_office_city": "Etterbeek", "head_office_phone": "(+49)030 202250"}