{"member_organisations": "", "identification_number": "527075517960-15", "fields_of_interest": "Culture, Education and training, Employment and Social Affairs, Energy, Environment, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Public Health, Food Safety, Digital economy and society, Climate Action", "head_office_address": "Room 251, Senate House University of London Malet Street", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "david Coates", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "293099", "head_office_country": "United Kingdom", "eu_initiatives": "Research  and Science Policy \nHigher Education policy \nEvidence based policymaking \nERC \nJRC \nHigher Education policy and instruments", "organisation_name": "Academia Europaea [The Academy of Europe] (AE)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/06/2015", "website_address": "http://ae-info.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "European Academies Science Advisory Council (EASAC) \nFederation of Academies of Medical Sciences \nEuroCASe \nACATECH \nALLEA \nUNESCO \nEASSH", "head_office_post_code": "WC1E 7HU", "goals__remit": "The Academia Europaea is an international, non-governmental association of individual scientists and scholars, who are experts and leaders in their own subject areas as recognised by their peers. \n \nThe Academia will: \n \n•    Promote European scholarship and research and increase the wider appreciation of its value and importance  \n•    Make recommendations to national governments and international agencies concerning matters affecting science, scholarship and academic life in Europe. \n•    Encourage interdisciplinary and international research in all areas of learning, particularly in relation to European issues. \n•    Identify topics of trans-European importance to science and scholarship, and propose appropriate action to ensure that these issues are adequately studied. \n     \nThe Academia will endeavour to: \n     \n•    Encourage the highest possible standards in scholarship, research and education. \n•    Promote a better understanding among the public at large of the benefits of knowledge and learning, and of scientific and scholarly issues, which affect society, its quality of life and its standards of living. \n \nCharitable Objectives: \n \nThe advancement and propagation of excellence in scholarship in the humanities, law, the economic, social and political sciences, mathematics, medicine, and all branches of natural and technological sciences anywhere in the world for the public benefit and for the advancement of the education of the public of all ages in the aforesaid subjects in Europe", "industry_forums": "", "head_office_phone": "(+44)2078625784", "level_of_interest": "European", "relevant_communication": "ongoing range of regional conference, workshops and symposia on Higher education and research related topics, Learned publications. Policy statements on topics relevant to the Academy remit \nfrom November 2016 SAPEA project for scientific advice for policy funded under H2020", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "546568", "legal_status": "charity", "person_in_charge_of_eu_relations": "david Coates", "customers": "", "belgium_office_post_box": "", "position": "Executive Secretary"}