{"member_organisations": "Anti-Slavery International (ASI) \nApetito \nArco \nAsda \nASOS \nBanana Link \nBBC Worldwide \nBBS Granite \nBest Seller \nBidfresh Ltd \nBoden \nBonmarche \nBTC Group \nBurberry \nC&A \nCAFOD \nCARE International \nCED Ltd. \nChristian Aid \nCommercial Group \nCo-operative Retail \nDAKS \nDalit Solidarity Network UK (DSN-UK) \nDebenhams Retail \nFat Face \nFlair Flooring Supplies Ltd \nFlamingo Horticulture \nFocus on Labour Exploitation (FLEX) \nFoster Refrigerator \nFyffes Group \nGap Inc \nGlobal Fashion Group UK Services Limited \nGreencell \nH&M \nHardscape \nHelp for Heroes \nHobbs \nHomeworkers Worldwide UK \nHunter Apparel Solutions Ltd \nInditex \nInternational Trade Union Confederation (ITUC) \nJabong \nJack Wills Ltd \nJames Finlay Limited \nJohn Lewis Partnership \nKappAhl Sverige AB \nLondon Underground \nM R International \nMackays \nMarks & Spencer \nMarshalls \nMatrix APA \nMayoral Moda Infantil \nMelrose Textile \nMeltemi Company Clothing Ltd \nMens Wearhouse UK \nMissguided Ltd. \nMonsoon Accessorize \nMorrisons Supermarkets PLC \nMothercare \nMr Price \nN Brown \nNatural Paving Products \nNew Look Retailers \nNext Retail \nOliver Bonas \nOrsay \nOXFAM GB \nPartner Africa \nPentland Brands \nPrimark \nPrinces Limited \nPromointernational \nQuaker Peace and Social Witness \nRegatta \nReiss \nRicosta \nRiver Island \nRohan Designs \nRuia Group \nSainsbury's \nSave the Children \nSeafolly \nShop Direct \nSKINS Ltd \nStella McCartney \nSuperGroup Plc \nSupremia \nTchibo GmbH \nTesco \nThe Body Shop International \nThe Fairtrade Foundation \nThe White Company \nTrades Union Congress (TUC) \nTraidcraft Exchange \nTWIN Trading \nTyphoo Tea \nUnion Hand-Roasted \nWGC Limited \nWhistles \nWhitbread \nWhite Stuff \nWHSmith \nWinfresh (UK) Ltd \nWomen in Informal Employment Globalising and Organising (WIEGO) \nWomen Working Worldwide \nZeeman Textiel Supers B.V.", "identification_number": "527143328811-79", "fields_of_interest": "Trade, Consumers, International co-operation and development, Employment and Social Affairs, Business and Industry, Justice and Fundamental Rights, Single market, Borders and Security", "head_office_address": "8 Coldbath Square", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Peter McAllister", "inter_groups": "", "financial_year_start_date": "01/04/2015", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "ETI is interested in EU policies and legislation on: \n•    development and cooperation (job creation, decent work agenda, gender dimension),  \n•    employment and social affairs (particularly, labour market, workers’ rights, forced labor, freedom of association), \n•    trade policies (trade based on respect of UNGPs, ethical trade, elimination of all forms of modern slavery and exploitation in global supply chains, schemes which ensure transparency and traceability in supply chains, public procurement based on ethical trade principles, non-financial corporate reporting),  \n•    justice and human rights;", "organisation_name": "Ethical Trading Initiative (ETI)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/10/2017", "website_address": "http://www.ethicaltrade.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Group of Experts on EU Trade Agreements #E03556#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3556#Member#C", "head_office_post_box": "", "head_office_city": "London", "membership": "ETI is a member of BOND and NCVO.", "head_office_post_code": "EC1 5HL", "goals__remit": "The Ethical Trading Initiative (ETI) is a leading alliance of companies, trade unions and NGOs that promotes respect for workers’ rights around the world. All corporate members commit to upholding the ETI Base Code of labour standards, an internationally recognised code of practice based on the conventions of the International Labour Organisation (ILO). We have approximately 90 company members, 20 NGO members as well as two trade union federations and through them their affiliated members.  \n \nThe ETI’s strategy 2015 – 2020 focuses on the following 5 key areas of work: \n1.    Lead in the application of the UN Guiding Principles on Business and Human Rights (UNGPs), in the area of workers’ rights with a primary emphasis on corporate responsibility to respect human rights through multi-stakeholder engagement and robust due diligence processes;   \n2.    to promote freedom of association and collective bargaining which is a critical element of ETI’s approach to due diligence, as it enables workers themselves to negotiate their own terms and conditions of work, and provides a structured mechanism through which workers’ grievances and access to remedy can operate; \n3.    Supporting an emerging international network of ethical trade platforms  \n4.    Strengthen ETI members’ accountability and transparency in implementing the ETI base code  \n5.    Influence policy and practice with governments and policy makers to protect workers from exploitation and abuse.", "industry_forums": "", "head_office_phone": "(+44)020 7841 4350", "level_of_interest": "European, global, national", "relevant_communication": "1.    Ethical trade programmes:  \no    Bangladesh: we have established a local ethical trade platform where our current programme is reaching 54,000 workers in more than 25 factories. ETI is represented at the industry body, the Bangladesh Garment Manufacturers and Exporters Association (BGMEA). \no    China and wider region: ETI has an office in Hong Kong for our work in China and the wider region. With the ILO SCORE Programme, we started working to improve the productivity, competitiveness and sustainability of 17 small and medium-sized enterprises supplying eight ETI members through workplace training and in-house consultancy. \no    India: in collaboration with a local Indian not-for-profit CSR agency, we continue to raise business and civil society awareness of the business and human rights agenda. Working with leading Indian business schools, we show how businesses have sought to respect human rights in the local context. As the only large-scale workers’ rights project working directly within spinning mills and garment factories in southern India, our Tamil Nadu Multi Stakeholder Initiative (TNMS) seeks to address the working conditions of young women workers. \no    Myanmar: ETI is investigating the potential for establishing a local Burmese platform in partnership with our sister organisation, the Danish Ethical Trading Initiative. \no    Pakistan: in partnership with a local labour rights organisation we are building a multi-stakeholder initiative and increasing awareness and understanding of local businesses on human rights due diligence and ethical trade. \no    Spain: Human Rights Due Diligence analysis on working conditions in the agricultural sector in Southern Spain for the benefit of ETI’s supermarket members. \no    Thailand: ETI engages in dialogue with the Thai government, the ILO, industry associations, leading Thai companies, local unions and NGOs to improve workers’ conditions, particularly in the seafood industry.  \no    Turkey: bringing together key stakeholders within the garment industry to improve working conditions, advocate for decent work and reduce the risk of modern slavery, particularly for Syrian refugees. \no    UK: a local programme focused on improving conditions for workers in  garment factories and increasing their representation and access to remedy.  \n \n2.    We regularly commission new Research and publish guidance, reports on various ethical trade issues. The most recent ones include:  \no    Report “Corporate leadership on modern slavery”; \no    Guide to buying responsibly; \no    Human rights due diligence framework; \no    Base code guidance: Modern slavery; \no    Base code guidance: child labour; \no    Base code guidance: working hours;  \no    Base code guidance: Living wages; \no    Ethical Trade and the Sustainable Development Goals (SDGs); \no    Ethical procurement for health workbook; \no    Integrating ethical trade principles in core business practice;  \no    Due diligence in agricultural supply chains: counter-acting exploitation of migrant workers in Italian tomato production; \n \n3.    Advocacy:  \no    Engagement with Government institutions and bodies in UK to build support for improved legislative and practical application of initiatives to prevent modern slavery in national and global supply chains and to protect workers’ rights;  \no    Engagement with Department for International Development on Alliance 8.7, a global partnership committed to take immediate and effective measures to eradicate forced labour, modern slavery, human trafficking and child labour, in accordance with Target 8.7 of the UN Agenda 2030 for Sustainable Development Goals; \no    ETI is involved in an ongoing Organisation for Security Cooperation in Europe (OSCE) project to encourage member states to strengthen their legislation on modern slavery transparency, labour market protection and public procurement procedures. \no    Ad hoc engagement with governments and policy makers in Cambodia, Thailand, Myanmar etc to advocate for respect of workers’ rights and elimination of explo", "financial_year_end_date": "01/03/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "3087434", "legal_status": "charity", "person_in_charge_of_eu_relations": "Sandra Martinsone", "customers": "", "belgium_office_post_box": "", "position": "International Policy and Advocacy Adviser"}