{"member_organisations": "CLORA, EARTO, FORATOM, CONFRONTATIONS EUROPE, EFS, ATHENORA/CRE", "identification_number": "52774696782-43", "fields_of_interest": "General and Institutional Affairs, Budget, Competition, International co-operation and development, Education and training, Enlargement, Energy, Business and Industry, Environment, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "25 rue Leblanc", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Florence TOUITOU-DURAND", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "87000000", "head_office_country": "France", "eu_initiatives": "Nuclear Safety Directive, 2030 Energy Framework, Energy Union, Digital single market, State Aids...", "organisation_name": "Commissariat à l'Energie atomique et aux énergies alternatives (CEA)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/09/2011", "website_address": "http://www.cea.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "Strategic Forum for Important Projects of Common European Interest (IPCEI)#E03583#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3583#Member#C#Sherps's group#Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75015", "goals__remit": "The French Alternative Energies and Atomic Energy Commission (CEA) is a public research organization working in four main areas: defense and security, low carbon energies including nuclear and renewable energies, technological research for industry and fundamental research.  \nThe CEA provides defense and security-related services in various fields, including nuclear warheads for airborne and seaborne deterrent devices, nuclear reactors and cores for submarine and aircraft carrier propulsion, and the fight against nuclear proliferation and terrorism. \nThe CEA is responsible for nuclear energy research and innovation programmes in two key areas: supporting the French nuclear industry, co-design of the first generation of reactors in the French fleet and most of the industrial-scale processes currently used in nuclear fuel cycle plants,  and developing the future nuclear systems called Generation IV. The CEA is also still investigating thermonuclear fusion, in particular via the international project called ITER which involves building the first prototype in the next decade designed to demonstrate the scientific and technical feasibility of this source of energy. Thanks to its long-standing activities in the nuclear field, the CEA has also built up expertise in nuclear radiobiology and toxicology. Such knowledge means that the CEA has the resources to accurately investigate the impact of nuclear activities on mankind and the environment.  \nCEA is helping drive the development of renewable energy through research on production—PV and bio-based energy in particular—and is looking at ways to store renewable energy and convert it into electricity if needed. The goal is to help give renewables a larger share of France’s energy mix \nEfficient energy storage solutions will be crucial to smoothing out intermittent renewable energy production and aligning supply and demand. Batteries are the main focus of CEA’s energy storage research; the battery advances made at CEA apply to both stationary and mobile uses. \nCEA is also tackling ways to reduce overall energy consumption in two very energy-hungry sectors: buildings and industry. \nThe CEA carries out high-level technological research in the field of digital systems, from micro and nanotechnology to their integration in applications through the development of embedded, cognitive and interactive systems, sensors and signal processing tools and data. The industrial applications of this research include health, transport, security and telecommunications. \nResearch conducted by the CEA in biotechnology for health is firmly rooted in cutting-edge engineering, and its ability to build and operate large research facilities. With the construction of platforms and large shared research infrastructures, the CEA is helping to develop new technologies for health, such as large-scale biology (proteomics, genomics, etc.), medical imaging and structural biology. These are used to study the basic molecular and cellular mechanisms of living organisms. \nThe CEA also studies the possibilities that have been opened up in medicine by micro and nanotechnology and electronics. Their potential is particularly promising in three areas: neurodegenerative pathologies, cancers of the brain and motor impairments caused by lesions (tetraplegia or paraplegia). \nThrough fundamental research in biology, physics and chemistry, the basic research division strongly contributes to all of CEA research programs in many fields of expertise, from renewable and nuclear energy, to health, lasers, micro and nanotechnology. The research carried out at CEA will continue to be at the core of the solutions to move past the major challenges of the 21st century. They contribute to the development of very large research infrastructures, high performance computing, and also take part in theoretical physics investigation at the highest level internationally.", "industry_forums": "EEF", "head_office_phone": "(+33)164501565", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "2100000000", "legal_status": "Organisme public de recherche", "person_in_charge_of_eu_relations": "Bertrand BOUCHET", "customers": "", "belgium_office_post_box": "", "position": "Directeur des affaires européennes"}