{"member_organisations": "", "identification_number": "527831213232-14", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Customs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Digital economy and society, Communication", "head_office_address": "Rue de la Faisanderie, 16", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Delphine SARFATI SOBREIRA", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Marque communautaire, révision droit d'auteur, contrôle des biens en transit, Enforcement, Stratégies de droits de PI....", "level_of_interest": "global", "organisation_name": "UNION DES FABRICANTS (UNIFAB)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Delphine SARFATI SOBREIRA", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.2765175", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/03/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.unifab.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "75116", "head_office_city": "paris", "membership": "", "head_office_post_code": "75116", "position": "Directrice Générale", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.8703234", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association à but non lucratif (loi 1901)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Les principales missions de l’Union des Fabricants sont les suivantes : \nSensibiliser le grand public : \nLa prise de conscience du consommateur, maillon final de la chaîne, est une priorité pour freiner la mise sur le marché des contrefaçons. La médiatisation du phénomène participe à l’information du plus grand nombre afin que les conséquences de la contrefaçon soient connues et que cette problématique demeure au premier rang des préoccupations politiques. \nCONTACTS PERMANENTS AVEC LES MEDIAS : l’Union des Fabricants prend la parole dans les médias, participe régulièrement à des débats ou à des émissions thématiques en tant que porte-parole des entreprises. Elle informe ainsi le grand public sur les dangers de la contrefaçon, sur l'ampleur, les incidences et l'évolution de ce phénomène \nORGANISATIONS D’EVENEMENTS : elle organise l’édition française de la Journée Mondiale Anti-Contrefaçon, met en place la sensibilisation directe des touristes et des consommateurs dans les gares, sur les marchés, coordonne l’itinérance d’expositions temporaires…. \nLE SITE INTERNET de l'Union des Fabricants permet une forte sensibilisation aux problèmes et aux risques de la contrefaçon. Il donne une information actualisée aux internautes ainsi qu’à ses membres dans les espaces qui leurs sont réservés: www.unifab.com \nLE MUSEE DE LA CONTREFAÇON présente toutes les formes de contrefaçon dans de nombreux secteurs d'activités. Il est le lieu privilégié de sensibilisation du grand public, et plus particulièrement des étudiants, et apporte une information concrète et visuelle en informant le visiteur sur l'extension de ce fléau et ses conséquences dramatiques. (voir rubrique musée) \nInformer et soutenir nos adhérents : \nL’Union des fabricants accompagne les entreprises et les milieux professionnels dans leurs démarches de la lutte anti-contrefaçon par le biais de commissions juridiques et techniques, de colloques , de réunions d’échange, de publications spécialisées… avec l’aide d’un réseau d’experts internationaux et de ses partenaires. \nLES COMMISSIONS JURIDIQUES ET TECHNIQUES sont des réunions qui permettent de nombreux échanges afin de faire évoluer les pratiques et les législations en matière de protection de la propriété industrielle et de lutte contre la contrefaçon. Ces commissions peuvent conduire à la signature de chartes, à la rédaction de livres verts, à l’édition de Codes de bonne conduite, à la réalisation de dossiers, à la publication d’études… \nLES COLLOQUES  offrent un large forum de discussion et constituent le point de rencontre de tous les professionnels de la propriété intellectuelle : \nLe Forum Européen de la Propriété Intellectuelle aborde annuellement les grands thèmes d’actualité en matière de propriété intellectuelle et réunit chaque année plus de 300 participants. \nLes colloques et séminaires mis en place en partenariat avec divers organismes traitent de sujets plus spécifiques. \nLES PUBLICATIONS reprennent l'essentiel de l'actualité dans le domaine de la propriété intellectuelle : la newsletter présente les actions et projets de l'Union des Fabricants, la Revue Internationale de la Propriété Industrielle et Artistique (RIPIA) publie la jurisprudence, les Guides pratiques et Dossiers traitent de thèmes particuliers et sont actualisés régulièrement. \nCollaborer avec les pouvoirs publics et avec les entreprises : \nPour assurer une continuité et une efficacité maximales de ses actions, l’Unifab travaille en collaboration avec les autorités publiques et les associations internationales de protection de la propriété intellectuelle. \nSOUS TUTELLE DES MINISTERES DE L’INTERIEUR ET DE L’ECONOMIE, DES FINANCES ET DE L’INDUSTRIE, L’UNION DES FABRICANTS EST RECONNUE D’UTILITE PUBLIQUE DES LE XIXEME SIECLE et tisse, depuis, des liens indispensables pour ses membres avec les administrations", "belgium_office_city": "", "head_office_phone": "(+33)1 56 26 14 16"}