{"member_organisations": "www.fedessa.org", "identification_number": "52978731506-62", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Rue Des Colonies, 11 (Building Park Atrium)", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Rennie Schafer", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "Monitoring legislation, Advising our Members on matters such as:Real Estate, Taxation, Trading Standards, Consumer Affairs, B2B and B2C matters, Safety and security including Data Protection, Social and Employment.  \nLobbying where and when relevant.", "level_of_interest": "European", "organisation_name": "Federation of European Self Storage Associations (FEDESSA)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 4.3596168, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/04/2009", "website_address": "http://www.fedessa.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "B-1000", "goals__remit": "FEDESSA (Federation of European Self Storage Associations) is the European Trade Association representing Self Storage industry throughout Europe. FEDESSA was formed in March 2004 to provide a European focus for the growing self storage industry throughout Europe. The Members of FEDESSA are the National Associations for Self Storage. \n \nFEDESSA provides a common voice for the industry throughout Europe.  It also provides advice and support to its National Associations and Co-ordinates action when appropriate with help from its Members.   \n \nThrough its membership FEDESSA indirectly represents over 1000 self storage facilities which equates approximately to over 70% of the self storage facilities in Europe.Its current membership includes the national associations of Belgium, Denmark, Finland, France, Germany, Ireland, Italy, Norway, Sweden, Switzerland, Spain, The Netherlands, Czech Republic and the United Kingdom. It is also in close contact with operators or potential operators in Austria, Latvia, Poland, Portugal, Romania and Russia. \n \nFEDESSA's objectives are to: \n \n- Provide a common voice and a coordinated message for the industry to international and European legislative bodies (European Commission, European Parliament, Council) as well as standardisation bodies (CEN, ISO).   \n- Position the self storage industry as a responsible partner and business sector consulted by European and national authorities.  \n- Ensure that the regulatory frameworks, both at EU and national levels, allow the continuous expansion of the self storage industry in Europe under favourable conditions.  \n- Anticipate regulatory developments, analyse their business impact and influence policy outcomes.  \n- Advise national associations and their members on actions to take on European issues and, when appropriate, co-ordinate the actions of national associations at a European level. \n- Provide advice and support to national associations (sometimes direct to their members) to avoid crises and, when necessary, to deal with them.  \n- Provide advice and support to national associations (sometimes direct to their members) in negotiations with national and local authorities.  \n- Support the development of national associations (whilst continuing to encourage countries where the industry is starting up to form their own national association).  \n- Provide a “European Knowledge Centre” to national associations and their members and ensure the dissemination of relevant information.  \n- Provide a forum for exchange of relevant national developments with possible cross-border implications.   \n- Encourage and develop, wherever possible, common values, policies, definitions, messages and guidelines using international working groups.  \n- Collate and distribute statistical information and data on the industry. \n- Define and promote the industry in Europe.    \n- Establish a European customer standard for the European self storage industry through CEN.  \n- When appropriate, act as an interface with the relevant EU NGOs and consumer associations (ANEC, BEUC, etc.).  \n- Represent the interest of the European industry vis-à-vis its American and other non-EU counterpart", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Annual industry conference held in Europe, quarterly magaizine to members, monthly eNews to members.  Various members meetings in local countries.", "financial_year_end_date": "01/12/2017", "lat": 50.84640100000001, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "FEDESSA asbl", "person_in_charge_of_eu_relations": "Rennie Schafer", "customers": "", "belgium_office_post_box": "", "position": "Secretary General", "belgium_office_city": "", "head_office_phone": "(+32)0472943324"}