{"member_organisations": "http://www.uianet.org/en/search/apachesolr_search?keywords=&filters=entity%3Auser%20ss_quality_code%3A%28%22Collective%22%29", "identification_number": "529934713694-87", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Trade, Competition, International co-operation and development, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Sport, Transport, Borders and Security, Banking and financial services, Migration and asylum, Fraud prevention", "head_office_address": "Rue Drouot, 20", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Pedro Pais de Almeida", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "As a result of its activities, UIA regularly broaches issues related in particular to the respect of rights within the European Union's normative framework, the new regulations proposed by its institutions and the decisions of the Court of Justice of the European Union. \n \nThese actions may take the form of: \n \n- Monitoring developments in European legislation in its areas of interest, in particular concerning the regulation of the legal profession, directly or indirectly (freedom of movement, fight against money laundering, fight against corruption, etc.), as well as subjects related to UIA-IROL's activities (access to justice and fundamental rights, migration and asylum, etc.) \n \n Several of UIA's working commissions are particularly attentive to the latest regulations in their areas of expertise. That is particularly the case with the European Union's Law Commissions, Private International Law, Privacy and Digital Human Rights (e.g. Data Protection), Immigration and Nationality Law, Competition Law, Tax Law and Labour Law (see the UIA Commissions' website http://www.uianet.org/en/commissions ). \n \n- Preparation, dissemination and transmission of letters, information material, discussion papers and stands taken with regard to the above topics. \n \n- Direct contacts with members or officials of European institutions, especially to solicit them as speakers at our events.", "organisation_name": "UNION INTERNATIONALE DES AVOCATS (UIA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/05/2014", "website_address": "http://www.uianet.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "- AIJA (International Association of Young Lawyers) \n \n- World Coalition against the Death Penalty  \n  \n- ECPM ( Together against the Death Penalty) \n \n- Institut des Droits de l’Homme des Avocats Européens (IDHAE) (and member of jury of Ludovic-Trarieux International Human Rights Prize ) \n \n- International Legal Assistance Consortium (ILAC) \n \n- OING Service \n \n \nUIA maintains close relations with various lawyers' organisations across the world, such as the American Bar Association (ABA) and its various sections, the Arab Lawyers' Union (ALU), the Council of Bars and Law Societies of Europe (CCBE), the International Bar Association Conference (CIB), the Inter-American Bar Association (IABA-FIA), the International Bar Association (IBA), the Inter-Pacific Bar Association (IPBA), the Law Association for Asia and the Pacific (LAWASIA), the Presidents of Law Associations in Asia (POLA), the Syracuse International Institute for Criminal Justice and Human Rights (SII) and the Unión Iberoamericana de Colegios y Agrupaciones de Abogados (UIBA). As part of this collaboration, it may prepare analytical documents, send letters or take a stand jointly on both professional issues and the specific subject of Human Rights. \n \nLikewise, UIA occasionally works with non-governmental human rights organisations.", "head_office_post_code": "75009", "goals__remit": "UIA (International Association of Lawyers) is a global and multicultural organisation for the legal profession.  \n \nEstablished in 1927, it gathers today members from 120 countries. It facilitates professional development and international exchange of information and ideas, promotes the rule of law, defends the independence and freedom of lawyers worldwide, and emphasizes friendship, collegiality and networking among members.  \n \nMultilingual and multicultural, UIA is open to all lawyers from the generalist or specialist world and also brings together bar presidents, legal professionals, in particular judges, business lawyers, notaries, professors and law students. \n \nThe scope of UIA's actions extends beyond the interests of its members to cover the profession as a whole and contribute to the development of law internationally. \n \n- ACTIONS \n \nIn all these missions, UIA pays particular attention to promoting and safeguarding the essential principles of the legal profession, in particular freedom and independence. To achieve its objectives, it promotes international contacts, cooperation and exchange of knowledge, while respecting the cultural and professional diversity of its members. \n \n- SCIENTIFIC ACTIVITIES \n \nUIA offers seminars, training and other events recognised as continuing education throughout the year and in various countries, and initiates high-level legal debates within its Commissions and Working Groups. \n \n- UIA-IROL \n \nWithin UIA, the mission of the UIA-IROL (Institute of the Rule of Law) is to promote the rule of law, and address essential human rights issues. Access to justice, independence of the justice system and freedom and independence of the legal profession, being fundamental components of the rule of law, are also main issues of concern for the UIA-IROL.", "industry_forums": "", "head_office_phone": "(+33)144885566", "level_of_interest": "global", "relevant_communication": "- Organisation of events devoted to themes related to the specific activities covered by the Register: training, seminars, annual congresses (detailed descriptions, programmes and teaching material for each event are available at the links mentioned).  \n \n* April 06 to 08, 2017 - Zurich, Switzerland - New trends in liability of senior managers – overview of the most important developments in key jurisdictions around the world \n \n* November 10 to 12, 2016 - Sofia, Bulgaria - Immigration in the European Union – Rules and Legal Practice. The Role of the Lawyer \n \n* September 29 to October 02, 2016 -Luxembourg, Luxembourg - Data Protection in Financial Technology (FinTech), Insurance, and Medical Services: a New Regulation and Perspectives \n \n- Occasional interventions by UIA representatives may take place at other training seminars - held by our association or other partner organisations -, and at the UIA annual congresses. A complete list of events organised by the UIA and their programmes are available at http://www.uianet.org/en/evenements   \n \n- Occasional publications of articles in the association's quarterly magazine, Juriste International (see http://www.uianet.org/en/documentation/juriste ), the News section (http://www.uianet.org/en/actualites ) and/or the section dedicated to the commissions on the UIA's website (http://www.uianet.org/en/commissions ).", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "French Association – Law 1901", "person_in_charge_of_eu_relations": "Jorge MARTI MORENO", "customers": "", "belgium_office_post_box": "", "position": "Director of International Relations"}