{"member_organisations": "NA", "identification_number": "530632725781-32", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Sport, Communication", "head_office_address": "Rua D. Francisco D'Almeida, n.º 14", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Luís Costa", "industry_forums": "", "grants": "88428", "inter_groups": "", "eu_initiatives": "A Cáritas Diocesana de Coimbra segue de forma próxima todas as ações relacionadas com a Parceria Europeia de Inovação para o Envelhecimento Ativo e Saudável, uma vez que tem 2 coordenadores no grupo D4 do EIP. Também devido à sua posição como Vice-Presidente do Convénio Europeu para as Alterações Demográficas segue atentamente todas as iniciativas relacionadas com os ambientes amigáveis para todas as idades, as smart cities, a Silver Economy e a inovação territorial. \nAcompanha igualmente de forma próxima as questões relacionadas com as ICT e robótica, visto ser parceira do consórcio do Projeto GrowMeUp (robótica - H2020), nomeadamente nas áreas da co-creation e nas questões éticas, de segurança e privacidade. \nSegue igualmente as iniciativas de âmbito social/inclusão, nomeadamente o European Pillar of Social Rights e as questões do emprego, por via do seu estatuto de membro do Digital Skills and Jobs Coalition. Uma vez que é entidade de acolhimento de pessoas refugiadas, esse é também um tópico de interesse.", "level_of_interest": "European, regional/local", "organisation_name": "Cáritas Diocesana de Coimbra (CDC)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Carina Dantas", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/02/2017", "estimate_of_costs_absolute_amount": "88428", "website_address": "http://www.caritascoimbra.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Coimbra", "membership": "- Cáritas Portugal \n- Confederação Nacional das Instituições de Solidariedade \n- Convénio Europeu para as Alterações Demográficas \n- Ageing@Coimbra \n- EIP-AHA \n- ECHAlliance \n- Digital Skills and Jobs Coalition", "head_office_post_code": "3030-382", "position": "Diretora de Inovação", "financial_year_start_date": "01/01/2016", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "A Cáritas Coimbra é membro do Ageing@Coimbra (região de referência europeia para o AHA); do consórcio do projeto GrowMeUp, atualmente a decorrer com financiamento do programa Horizonte 2020, que visa desenvolver um robô que possa auxiliar as pessoas mais idosas com as suas atividades de vida diária (2015/2018); é membro fundador e atualmente Vice-Presidente do Convénio Europeu para as Alterações Demográficas; Coordenadora Principal do Trabalho Colaborativo \"Conectar e alavancar iniciativas locais e regionais de ambientes amigáveis para todas as idades \" - grupo D4 - da Parceria Europeia de Inovação para Envelhecimento Ativo e Saudável. É também membro da ECHAlliance. \nÉ conferencista em diversos eventos nacionais e europeus e em programas nos media (e.g.): \n- 2016 European Summit on Innovation for active and Healthy Ageing – Bruxelas, Bélgica \n- Conferência Internacional Neighbourhoods of the Future – Bruxelas, Bélgica \n- Conferência Internacional Age-Friendly Environments – Malahide (Dublin), Irlanda \n- Conferência Internacional Facing the challenge of an ageing population – Nápoles, Itália \n- Conferência Internacional Building the Future of Health – Groningen, Países Baixos \n- Conferência APRe – Para um Envelhecimento Positivo – Coimbra, Portugal \n- Conferência sobre Envelhecimento Ativo e Saudável - Ageing@Coimbra – Coimbra, Portugal \n- Sessão Saúde H2020, promovida pelo GPPQ (Coimbra) \n- Crise dos Refugiados – programa RTP2 \nPublicações recentes (e.g.): \nVerification Methodology of Ethical compliance for users, researchers and developers of Personal Care Robots – approved for presentation as full paper at the WorldCist'17 - 5th World Conference on Information Systems and Technologies \nEuropean Portuguese Validation of Usefulness, Satisfaction and Ease of use Questionnaire (USE) – submitted for approval at WorldCist'17 - 5th World Conference on Information Systems and Technologies \nAnalysis of Elderly Users’ Preferences and Expectations on Service Robot’s Appearance, Personality and Interaction - Author(s): S. Kleanthous, C. Christophorou, C. Tsiourti, C. Dantas, R. Wintjens, G. Samaras, E. Christodoulou (HCI International 2016 - 21 July).", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "16751819", "legal_status": "instituição particular de solidariedade social", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "A Cáritas Diocesana de Coimbra é uma Instituição Particular de Solidariedade Social que apoia de forma transversal as comunidades em 5 distritos da região Centro há mais de 60 anos (desde a década de 1950). Visa promover a dignidade humana, atuando nos âmbitos social, saúde, educação e pastoral. \nA Cáritas de Coimbra tem cerca de 90 centros com 120 respostas diferentes na Diocese, apoiando mais de 26.000 pessoas / ano. Para este efeito, conta com cerca de 1000 funcionários e 150 voluntários. \nAs suas áreas de intervenção são: Educação; Saúde; Apoio social; Família e Comunidade; Crianças e Jovens em Risco; idosos; VIH/sida; Adições; Sem-abrigo; Intervenção Comunitária; Formação; Igualdade de género; Campos de trabalho e Turismo Social. \nDuma forma resumida, a sua ação abrange: \nINCLUSÃO SOCIAL - desenvolve desde há várias décadas trabalho ligado ao apoio das pessoas desfavorecidas, com 1 centro de apoio social, 1 equipa RLIS, 1 protocolo RSI, 2 cantinas sociais; 1 comunidade terapêutica, 1 centro de dia para pessoas com adições, 1 apartamento de reinserção, 2 equipas de rua, 1 centro de acompanhamento para pessoas com VIH, 1 centro de acolhimento temporário para pessoas sem-abrigo, 2 centros comunitários, 1 comunidade de inserção para mulheres com ou sem filhos. Globalmente, apenas nesta área, a Cáritas Coimbra apoia cerca de 6000/7000 pessoas por ano. \nCRIANÇAS E JOVENS - promove educação e apoio a crianças e jovens desde a década de 1970, com 5 creches, 3 jardins-de-infância; 60 centros de ATL; 1 lar de jovens, 1 centro de acolhimento temporário, campos de férias; 1 equipa de educação e prevenção e atividades de enriquecimento curricular, envolvendo cerca de 15.000 pessoas por ano. \nSÉNIORES - realiza um extenso e abrangente trabalho com a população idosa há várias décadas, através dos seus 13 centros de dia, 18 serviços de apoio domiciliário, 5 estruturas residenciais, 1 lar de grandes dependentes, 2 unidades de longa duração e manutenção, 1 clínica médica e de reabilitação e 1 colónia de férias - a Cáritas Coimbra apoia cerca de 6000 idosos em todos estes serviços. \nA Cáritas de Coimbra tem estado ativamente envolvida em projetos regionais, nacionais e internacionais e mantém parcerias estáveis com escolas e universidades, recebendo dezenas de estágios anualmente. Na área do envelhecimento ativo e saudável, é membro do Ageing@Coimbra (região de referência europeia para o AHA); na co-criação e teste de diversas soluções tecnológicas para a população idosa, nomeadamente com financiamento do programa Horizonte 2020. \nA Cáritas Coimbra é membro fundador do Convénio Europeu para as Alterações Demográficas, uma organização que tem como objetivo reunir autoridades locais, regionais e nacionais, bem como outras partes interessadas, a fim de cooperar e implementar soluções baseadas em evidências para apoiar o envelhecimento ativo e saudável – no atual triénio é Vice-Presidente dos membros ordinários. \nÉ também Coordenadora Principal do Trabalho Colaborativo \"Conectar e alavancar iniciativas locais e regionais de ambientes amigáveis para todas as idades \" - grupo D4 - da Parceria Europeia de Inovação para Envelhecimento Ativo e Saudável, iniciativa dinamizada pela Comissão Europeia. \nÉ também membro do Digital Skills and Jobs Coalition, da ECHAlliance e participa no grupo de trabalho “Inovação Territorial” da RIS3 – Estratégia de Especialização Inteligente da região Centro de Portugal.", "belgium_office_city": "", "head_office_phone": "(+351)239792430"}