{"member_organisations": "CEOE CEPYME CUENCA es miembro de la Confederación Española de Organizaciones Empresariales (CEOE), miembro a su vez de BUSINESSEUROPE, y de la Confederación Española de la Pequeña y Mediana Empresa (CEPYME), miembro a su vez de UEAPME (European Association of Craft, Small and Medium Sized Enterprises) representando los intereses de la provincia de Cuenca. \nPor su parte, CEOE CEPYE CUENCA es el principal agente de representación empresarial en la provincia de Cuenca, aglutinando a todas sus asociaciones empresariales, sectoriales y territoriales.", "identification_number": "531068226322-46", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Avenida Reyes Católicos, 78 Bajo", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "David Peña López", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "-Acuerdo de Asociación Entre España y la Unión Europea para el periodo 2014 - 2020. \n-Fondos Estructurales y de Inversión Europeos y su empleo en aplicación del artículo 174 del Tratado de la Unión. \n-Inversión Territorial Integrada para atender la problemática de las áreas escasamente pobladas de España, reconocidas en el Acuerdo de Asociación como las provincias de Cuenca, Soria y Teruel. \n-Configuración de un Área Escasamente Poblada del Sur de Europa (SESPA), en analogía a la NSPA.", "organisation_name": "Confederación de Empresarios de Cuenca (CEOE CEPYME CUENCA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/03/2017", "website_address": "http://www.ceoecuenca.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cuenca", "membership": "•Asociación Provincial de Empresarios de Ambulancias. \n•Asociación Provincial de Comercio de Cuenca. \n•Asociación Provincial de Empresarios de la Construcción y Afines de Cuenca (APYMEC). \n•Asociación Provincial de Distribuidores de Gasóleo (DISCONGAS). \n•Asociación Comarcal de Empresarios de La Manchuela (ACEM). \n•Asociación Provincial de Empresarios Fabricantes de Queso de Cuenca. \n•Asociación Provincial de Industrias de la Madera de la Provincia de Cuenca (AEMAC). \n•Asociación Provincial de Empresas Instaladores de Calefacción, Climatización, Fontanería y Gas de Cuenca (ACOIN). \n•Asociación Provincial de Instaladores Electricistas de Cuenca (APIEC). \n•Asociación de Jóvenes Empresarios de Cuenca (AJE). \n•Asociación Provincial de Empresarios Metalúrgicos (AMC). \n•Asociación Provincial de Empresarios de Transportes de Mercancías por Carretera de Cuenca (ACUTRANS). \n•Asociación Provincial de Empresarios de Gases Licuados del Petróleo (GLP). \n•Asociación de Empresarios de Osa de la Vega. \n•Asociación Provincial de Empresarios Vitivinícolas de Cuenca (IVICU). \n•Asociación de Empresarios de San Clemente (ACESANC). \n•Asociación Provincial de Empresarios de Tecnologías de la información (APETI). \n•Asociación Provincial de Fabricantes y Expendedores de Pan de Cuenca (AFEPAN). \n•Asociación Provincial de Concesionarios y Talleres de Reparación de Automóviles de Cuenca (TRACC). \n•Asociación Provincial de  Peluquerías y Centros de Belleza de Cuenca (APCBC). \n•Asociación  Provincial de Mataderos de Cuenca (APMAC). \n•Asociación Provincial de Profesionales y Empresas de Diseño de Cuenca. (Cuenca Diseño) \n•Asociación de Mujeres Empresarias y Profesionales de la Provincia de Cuenca. (AMEP). \n•Asociación Intersectorial de Autónomos de la Provincia de Cuenca (CEAT CUENCA). \n•Asociación Provincial de Carniceros y Charcuteros de Cuenca.(ASOPROCC) \n•Asociación Provincial de Industrias Textiles de Cuenca.(APITECU) \n•CEOE CEPYME TARANCON \n•Asociación Provincial de Autoescuelas de Cuenca  (APAC) \n•Asociación Provincial de Taxistas de Cuenca (ACUTAX) \n•Asociación Provincial de Centros de Enseñanza Privada de Cuenca. (FORMA CUENCA) \n•Asociación Provincial de Empresas de Transporte Interurbano y Discrecional de Viajeros de Cuenca ( ACUTRAVI) \n•Asociación de Empresarios y Comerciantes de El Provencio (UNICO) \n•Asociación de Empresas de Distribución de Bebidas (ADISBECU) \n•Asociación Provincial de Mediadores de Seguros de Cuenca (AGRUMESCU) \n•Asociación Provincial de Empresas de Técnicas Energéticas de Cuenca (APETEC). \n•Asociación Provincial de Concesionarios de Vehículos de Cuenca (CONVECU) \n•Asociación Conquense de Inmobiliarias (CONFILIA) \n•Asociación Provincial de Turismo Activo de Cuenca \n•Asociación Provincial de Empresas de Limpieza de Cuenca (APREL) \n•Asociación de Centros de Educación Infantil de Cuenca (ACEI CUENCA) \n•Asociación Profesional de Artesanos de Cuenca (ARTESANOS.CU) \n•Asociación Provincial de Libreros y Papeleros de Cuenca. \n•Asociación Profesional de Empresarios de Oficinas de Farmacia de la Provincia de Cuenca (FEFE Cuenca). \n•Asociación de Empresarios de Minglanilla (ASEMIN). \n•HC Hostería de Cuenca \n•HC Hostelería del Casco Antiguo", "head_office_post_code": "16003", "goals__remit": "La Confederación de Empresarios de Cuenca, CEOE CEPYME CUENCA, es una asociación empresarial, sin ánimo de lucro, que presta servicios profesionales y de gestión para empresas y autónomos de Cuenca y provincia. \n \nCuenta con diversos departamentos con el fin de acercarse cada vez más a los empresarios de la provincia, y así prestarles aquellos servicios que cubran las necesidades de su empresa y resuelvan los problemas derivados de la actividad empresarial. \n \n    Es por ello que les ofrecemos los mejores profesionales para el asesoramiento y el buen funcionamiento de su empresa y juntos podemos hacer que nuestra provincia sea más competitiva y más próxima. \n \n•Dpto. de Formación: Formación para el empresario, para sus trabajadores y para los desempleados.     \n \n•Dpto. Empleo: Bolsa de empleo y gestión de Ofertas de empleo.     \n \n•Dpto. Jurídico: Asesoramiento \n      oLaboral: Asesoramiento, despidos, sanciones.  \n      oFiscal: Asesoramiento. \n      oRedacción Escritos y Alegaciones sencillos.  \n      oNegociación Colectiva Sectorial Provincial. \n \n•Dpto. Económico: Asesoramiento  \n      oAyudas y Subvenciones \n      oComercio Exterior \n \n•Dpto. Emprendedores \n \n•Dpto. Prevención de Riesgos Laborales: Asesoramiento y Tramitación \n \n•Dpto. Medio Ambiente, Calidad y Proyectos: Asesoramiento \n \n•Dpto. Comunicación:  Actualidad empresarial e información útil  \n      www.ceoecuenca.org – www.ceoecuenca.es \n \n•Dpto. Innovación \n \n•Dpto. Asociaciones: Asesoramiento, información y formación específica de su sector, así como eventos y actividades propios del mismo (asistencia a ferias, jornadas técnicas, asambleas, juntas directivas, novedades legislativas, entre otras.", "industry_forums": "", "head_office_phone": "(+34)969213315", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "-Acuerdo de Asociación Entre España y la Unión Europea para el periodo 2014 - 2020, y sus efectos, contrarios al Artículo 174 del Tratado de la Unión.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación Empresarial", "person_in_charge_of_eu_relations": "Angel Mayordomo Mayordomo", "customers": "", "belgium_office_post_box": "", "position": "Secretario General"}