{"member_organisations": "http://kerekparosklub.hu/tagoknak/teruleti-szervezetek", "identification_number": "531166532107-32", "fields_of_interest": "Transport", "head_office_address": "Kárpát utca 48.", "full_time_equivalent_fte": "5,5", "person_with_legal_responsibility": "Kürti Gábor", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Hungary", "eu_initiatives": "Közlekedéspolitika, település-fejlesztés, fenntarthatóság témakörében szakmai alapon képviseljük a már kerékpározókat, és a kerékpározásra nyitott közönséget. \nPl.: Motor Insurance Directive", "organisation_name": "Magyar Kerékpárosklub (MK)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "150094", "registration_date": "25/07/2018", "website_address": "http://kerekparosklub.hu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "Európai Kerékpáros Szövetség (ECF) \nhttps://ecf.com/", "head_office_post_code": "1133", "goals__remit": "Fő célja a kerékpározás hazai terjedésének elősegítése, kultúrájának megteremtése, hogy egyre többen és egyre jobb körülmények között juthassanak el A-ból B-be biciklin. \n \nA szervezet fontos szereplője a közéletnek, szakmai segítséget nyújt a vonatkozó kormányzati döntések előkészítésénél, illetve közreműködik a tervek elkészítésében és megvalósításában. Erős lobbierejével hatékonyan képviseli és hasznos szolgáltatásaival segíti a kerékpározókat és kerékpározni vágyókat. \n \nKüldetésünknek tekintjük, hogy a kerékpár, mint közlekedési eszköz, elnyerje méltó helyét a mindennapi közlekedésben, illetve a kerékpár váljon a legnépszerűbb sport és szabadidős eszközzé. \n \nA Kerékpárosklub nemcsak vonzó és biztonságos utakért dolgozik. Kerékpárosbarát infrastruktúra mellett pozitív szemléletformálásra és kerékpárosbarát jogi környezetre is szükség van a biciklis közlekedés elterjedéséhez. \n \nSzeretnénk, hogy mindenki számára elérhető és valós alternatívát jelenthessen a kerékpározás (közlekedési forma, túrázás, sportolás) valamint a kerékpározás váljék Magyarországon a környezettudatosság legfőbb szimbólumává!", "industry_forums": "", "head_office_phone": "(+36)13150590", "level_of_interest": "national, regional/local", "relevant_communication": "- Érdekképviselet \nA kerékpárt használók (jelenlegi és jövőbeni) érdekeinek képviselete országos szinten. Ennek érdekében hangunkat hallatjuk minden politikai és szakmai szinten, igénybe véve az írott és elektronikus médiát, rendezvényeket szervezünk, felhasználjuk tagjaink, vagy potenciális tagjaink véleményét, tapasztalatait. \n \n- Infrastruktúra \nA közlekedési munkacsoportunk állásfoglalásokat készít a kerékpáros infrastruktúrák tervezéséhez és megvalósításához. Az ezekben megfogalmazott szakmai véleményeket érvényesítjük tervezői, kivitelezői döntéshozatali szinten. Ennek érdekében eljuttattjuk szakmai állásfoglalásainkat önkormányzatoknak, tervezőintézeteknek, és velük partneri kapcsolatokat építünk ki. \n \n- Szemléletváltás - oktatás \nA kerékpáros közlekedés népszerűsítése mellett célunk egy szemléletformáló, oktató anyagok készítése. Távlati tervünk egy oktatási munkacsoport kialakítása, amely képzett és elkötelezett szakemberekből áll. Tevékenységünk többek között a kerékpárral történő biztonságos, a közlekedők közti együttműködés és a KRESZ szabályainak megfelelő közlekedést szolgáló tájékoztatók, oktatási anyagok készítését és terjesztését, különféle rendezvényeken gyermekek játékos kerékpározás-oktatását, KRESZ-oktatását foglalja magában. \n \n- Szolgáltatás \nA tagság részére nyújtunk különböző szolgáltatásokat, melyek egyrészt segítséget adnak a mindennapi kerékpározáshoz, illetve a különböző kedvezmények által pénzt spórolhatnak tagjaink. A Magyar Kerékpárosklub azon dolgozik, hogy minél több szolgáltató kapcsolódjon a szolgáltatói partnerek közé, ezzel is segítve a kerékpározást és az MK tagságot választók számának növelését. \n \nRészletek: http://kerekparosklub.hu/ezeken-dolgozunk", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "150094", "legal_status": "nonprofit egyesület", "person_in_charge_of_eu_relations": "Halász Áron", "customers": "", "belgium_office_post_box": "", "position": "vice president"}