{"member_organisations": "", "identification_number": "531334729265-57", "fields_of_interest": "Culture and media, Culture, Education and training, Research and innovation, Public Health, Climate Action, Communication", "head_office_address": "Via Rezzonico 6", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Sergio Della Sala", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "CICAP is an influential voice in the public debate on fake news and pseudoscience and is \nregularly consulted on these topics by institutions and mass media alike. For instance, it is \na member of a Quango on fake news promoted by the Parliament, and it collaborates with \nthe Italian Ministry of Industry, University and Research (MIUR) on education and \nprevention of fake news. \nThe main area where CICAP can support the EU policy is therefore the EU campaign \nagainst fake news (euvsdisinfo.eu). More specifically, as detailed below, CICAP also \nsupports the policies of the European Centre for Disease Prevention and Control \n(https://ecdc.europa.eu/), of the European Climate Action Programme \n(https://ec.europa.eu/clima/policies/eccp_en), of the European Union Evidence Based \nMedicine Unity (http://ebm-unity.pc.unicatt.it/ebm/index.html), and Resolution 1580 of the \nParliamentary Assembly of the Council of Europe concerning the dangers of creationism in \neducation (http://assembly.coe.int/nw/xml/XRef/X2H-Xref- \nViewHTML.asp?FileID=11751&amp;lang=en) \n \nCICAP acts as a mediator between institutions and citizens, contributing to explain to the \nbroad public the national and EU policies (for example: in the field of health, CICAP has \norganized meetings and conferences on the benefits of vaccination as well as campaigns \nagainst non evidence based treatments), spreading the recommendations of WHO and \nEU; on environmental issues, explaining the phenomenon of global warming and the \ndanger of overlooking its effects and therefore boosting support for the Kyoto protocol.", "level_of_interest": "national", "organisation_name": "Italian Committee for the Investigation of Claims of the Pseudosciences (CICAP)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Massimo Polidoro", "section": "III - Non-governmental organisations", "lon": "11.7630027", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/12/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://cicap.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Padova", "membership": "", "head_office_post_code": "35131", "position": "Executive Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "45.5000047", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "114034", "legal_status": "ASSOCIATION", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Italian Committee for the Investigation of Claims of the Pseudosciences (CICAP, www.cicap.org) is a non-profit educational organization devoted to the promotion of critical thinking and scientific method, to guaranteeing the correct information about science, and the critical inquiry of pseudosciences, scientific hoaxes and fake news. \n \nThe researchers of CICAP, coming from different disciplines and fields (and from many different institutions and universities), are permanently engaged in the analysis of a wide spectrum of claims and phenomena concerning very diverse fields: health (like the as the problem of no-vax) and medical controversies, cognitive biases, conspiracy theories (like as the climate change negationism), urban legends and historical falsifications, paranormal or supernatural theories like creationism, astrology, parapsychology. In addition, CICAP is also involved in the analysis of the reasons and dynamics facilitating the dissemination of fake news and how to intervene fruitfully against them, organizing lectures, seminars and conferences such as “CICAP-Fest 2017”, a three-day scientific festival composed of tens of conferences, seminars, lectures, laboratories both for the general public and for specific targets (journalists, students, etc.) held in different venues in the city of Cesena. CICAP is also actively involved in the discussion on how the institutions could act to prevent this problem. \n \nCICAP activities are shared with the broad public through conferences and public lectures, radio and television appearances, social networks, through the publication of a quarterly magazine, Query, books and articles, and through the conservation of a library and the collection of an archive of articles, made available to the public. Additional material, both on CICAP own investigations as well as foreign skeptical and scientific material translated into Italian, is published on Query Online (www.queryonline.it, the online version of the printed magazine. \n  \nSocial Impact: \nFollowers on Facebook: 76.000 \nFollowers on Twitter: 109.000 \nWebsite Visitors: 90.000/month (including www.cicap.org and www.queryonline.it) \nMembers: 1546 \nActive Members: more than 100 \nActive Local/Regional Groups: 14 \nPublic Events (Conferences, Seminars, etc.): around 200/year \nPublished Articles (paper and online magazine): around 300/year", "belgium_office_city": "", "head_office_phone": "(+39)049686870"}