{"member_organisations": "", "identification_number": "53195457006-89", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Environment, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Rue de Sèvres, 94", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Caroline Cayeux", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "Budget européen et perspectives financières \n    Energie \n    Politique de cohésion \n    Gouvernance multiniveau - Les collectivités territoriales dans l'UE \n    Marché intérieur et services publics \n    Environnement \n    Agriculture et développement rural \n    Coopération décentralisée et aide au développement \n    Culture, Citoyenneté, Education et Sport \n    Transports - mobilité", "organisation_name": "Villes de France", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/10/2011", "website_address": "http://www.villesdefrance.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "", "head_office_post_code": "75007", "goals__remit": "Villes de France \n \n Villes de France est une association pluraliste d’élus locaux qui rassemble les villes et agglomérations de taille infra-métropolitaine du territoire national, ensemble qui est le cadre de vie de près de la moitié de la population française (30 millions d’habitants). \n \nDepuis le 19 juin 2014, Caroline Cayeux, sénateur-maire de Beauvais, est présidente de Villes de France. \n \nSur le socle de son expérience, Villes de France affirme une volonté renouvelée pour les villes et intercommunalités de taille infra-métropolitaines dans le paysage territorial et institutionnel français. \n \nLa mission de Villes de France : représenter et défendre ces bassins de vie qui assurent la solidité du maillage régional, entre les métropoles et les territoires ruraux avec lesquels ils dialoguent et coopèrent. \n \nNotre association a pour vocation de valoriser les enjeux spécifiques et les attentes de ces territoires urbains, de renforcer leur contribution au développement économique, social et culturel, essentielle à l’équilibre national, et de promouvoir leur image. \n \nA l’occasion des grands débats d’aménagement du territoire, Villes de France se donne pour ambition de contribuer à l’émergence d’un nouvel équilibre territorial. \n \nL'association regroupe les maires des villes ainsi que les présidents des intercommunalités à fiscalité propre qui \nintègrent une ville. \n \nOrgane de réflexion et de conseil, elle est une force de proposition pour la défense et la reconnaissance des villes françaises et de leurs intercommunalités.", "industry_forums": "", "head_office_phone": "(+33)1 4544 99 61", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "1020492", "legal_status": "Associaton loi 1901", "person_in_charge_of_eu_relations": "Jean-Sébastien Sauvourel", "customers": "", "belgium_office_post_box": "", "position": "Conseiller"}