{"member_organisations": "UNISON \nDiversity Voice", "identification_number": "533848228213-17", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Climate Action, Borders and Security, Migration and asylum, European Neighbourhood Policy", "head_office_address": "New Europeans Maison des Associations Internationales Rue Washington 40", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Roger Casale", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Article 50 negotiations on the UK's withdrawal from the European Union \n \nThe Future of Europe", "organisation_name": "The New Europeans AISBL (NE Aisbl)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "04/09/2017", "website_address": "http://neweuropeans.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European Civic Forum \nEuropean Association for the Defence of Human Right (AEDH)", "head_office_post_code": "1050", "goals__remit": "New Europeans is a civil rights organisation which aims to promote European citizenship and a Europe of the Citizens. \n \nWe were set up in 2013 in London to give EU27 citizens in the UK and Britons in the EU a voice.  \n \nWe continue to campaign for the rights of transnationals EU citizens including the right to freedom of movement. We also campaign for the rights of third country nationals including migrants and refugees. \n \nNew Europeans is a membership organisation with members and branches in EU member states and outside the EU. \n \nWe campaign for a new form of European citizenship based on permanent residency of an EU member state. \n \nIn addition to our campaigns we run grant-funded programmes through New Europeans Association Ltd which is based in the UK. \n \nOur programmes are aimed at empowering EU citizens through informing them about their rights and by training volunteers and community activists. \n \nWe have a Citizenship Unit based in Brussels which commissions expert reports and analyses of issues related to European citizenship.", "industry_forums": "", "head_office_phone": "(+32)26401665", "level_of_interest": "European", "relevant_communication": "Campaigning for unilateral guarantees for EU27 citizens in the UK and British citizens in the EU \n \nThe Rights of EU27 citizens in the UK and UK citizens in the EU27: A response to Theresa May’s ‘fair and serious’ offer \n(Dr Ruvi Ziegler, and Dr Dimitrios Giannoulopoulos \n \nGreenCard4Europe proposal", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Roger Casale", "customers": "", "belgium_office_post_box": "", "position": "General Secretary"}