{"member_organisations": "www.hde.de \nwww.fcd.fr", "identification_number": "534243429549-34", "fields_of_interest": "Agriculture, Trade, Competition, Consumers, International co-operation and development, Maritime affairs and fisheries, Research and innovation, Food Safety, Digital economy and society", "head_office_address": "Am Weidendamm 1A", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Stephan Tromp", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Alle Vorgänge, die die Themen Lebensmittel- und Produktsicherheit sowie Lieferkettenmanagement betreffen. \nWir beobachten insbesondere die Arbeit der EFSA und möchten in Arbeitsgruppen der EFSA mitwirken.", "level_of_interest": "global", "organisation_name": "IFS Management (IFS)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Stephan Tromp", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "13.3890174", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/01/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ifs-certification.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "www.mygfsi.com", "head_office_post_code": "10117", "position": "Geschäftsführer", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Der IFS unterhält Arbeitsgruppen auf internationaler Ebene sowie in Deutschland, Frankreich, Italien, Spanien, Nordamerika und Südamerika mit Qualitätssicherungsexperten aus Handel, Industrie, Logistik und Zertifizierungsstellen. \nEr steht mit den Lebensmittelsicherheitsbehörden in den Niederlanden NVWA und anderen EU-Mitgliedsstaaten in ständigen Austausch, um die Nutzung von privaten Standards im Risikomanagement der Behörden zu befördern. \nDer IFS ist eingeladen, um in einer Arbeitsgruppe der EFSA mitzuwirken, die das Risikomanagement im Lebensmittelsektor verbessern soll.", "financial_year_end_date": "01/12/2016", "lat": "52.5218814", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Ziel und Aufgabe des IFS ist es, Standards und Services zu entwickeln und zu betreiben, die die Lebensmittel- und Produktsicherheit sowie die Einhaltung der Kundenspezifikationen über die gesamte Lieferkette absichern.  Die  Produkt-  und  Prozessfokussierung  des IFS ist dabei der entscheidende USP gegenüber anderen Standards, weil damit sicher gestellt wird, dass bei allen Qualitätssicherungsaktivitäten immer das Produkt im Mittelpunkt steht. \nIFS Standards leisten einen wichtigen Beitrag, um effiziente Prozesse in den Betrieben und in der Lieferkette zu fördern. Das weltweite IFS-Netzwerk stellt dabei sicher, dass alle Stakeholder aus Handel und Industrie aus verschiedenen Regionen gemeinsam den IFS weiterentwickeln. \n \nIFS Standards sind einheitliche, globale Sicherheits- und Qualitätsstandards und sorgen für  Transparenz und Vergleichbarkeit in der gesamten Lieferkette. Der  IFS  begegnet  dadurch den Herausforderungen der Globalisierung und der stetig wachsenden Bedeutung der Eigenmarken, für die Handelsunternehmen Verantwortung tragen. Eine IFS Zertifizierung reduziert Kosten für lange Mehrfach-Audits und optimiert zudem durch einheitliche Berichte und eine moderne, anwenderfreundliche Datenbank das Lieferantenmanagement.", "belgium_office_city": "", "head_office_phone": "(+49)3072625015"}