{"member_organisations": "", "identification_number": "535083528670-09", "fields_of_interest": "Trade, International co-operation and development, Energy, Environment, Single market, Regional Policy, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Severné nábrežie 2635/40", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Michal Smolnický", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Slovakia", "eu_initiatives": "•    Smernica 2014/94/EÚ o zavádzaní infraštruktúry pre alternatívne palivá (2014), cieľom SR by malo byť v horizonte do r. 2025 vybudovanie nových plniacich staníc CNG (min. 50 a optimálne 80) Moderné alternatívy palív v dopravnom systéme ( expertná skupina EK, júl 2015) – rozšírenie trhu CNG implementovaním výdajných stojanov CNG na min 10% čerpacích staníc pre konvenčné palivá.", "organisation_name": "CNG SLOVENSKO", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "13/10/2017", "website_address": "http://cngslovensko.sk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Košice", "membership": "", "head_office_post_code": "04001", "goals__remit": "Hlavné ciele projektu CNG Slovensko využívajú vlastnosti CNG pre znižovanie uhlíkovej stopy : \n•    Výstavba 10 CNG Plniacich Staníc a ich prevádzkovanie \n•    Aktívny predaj CNG vozidiel  \n•    Marketingová a osvetová kampaň na území SR \nDefinícia spomenutých cieľov pozostáva z nasledujúceho: \n•    Výstavba 10 plniacich staníc CNG na území SR v priebehu 3 rokov. CNG plniace stanice (ďalej už len CNG PS )budú dostupné pre verejnosť a široké okolie.  V regiónoch, budú dostupné pre malých a stredných podnikateľov a širokú verejnosť .Z pohľadu zvyšovania regionálnej konkurencieschopnosti ide o  rozširovanie občianskej vybavenosti v mestách a priľahlých regiónoch. Používaním CNG v mestách spôsobí znižovanie uhlíkovej stopy, zároveň ide o novú generáciu palív a smart inovation city, menšie znečistenie ovzdušia. \n•    Prevádzkovanie CNG plniacich staníc vrátane predpísanej údržby a servisu, trvalé zabezpečenie dodávok CNG pre našich zákazníkov. \n•    Zvýšenie podielu CNG vozidiel na SK trhu predajom nových a zánovných vozidiel CNG s predpokladaným počtom vozidiel 10 000ks za 10 rokov. Keďže je potrebné znižovať exhaláty a mikročastice v ovzduší ide o dôležitú zmenu v prístupu k ľudskému zdraviu a ochrany životného prostredia. Je dôležité aby v priebehu 10 rokov došlo k zvýšeniu počtu vozidiel CNG ku celkového objemu áut. Výsledkom je ekonomicky pokojný prechod k nizkouhliovému hospodárstvu.  \n•    Ucelená marketingová kampaň pre šírenie osvety CNG a tým zvyšovanie využívania CNG v doprave.  Podpora malých a stredných podnikateľov výrazným znížením nákladov na pohonné hmoty (ďalej PHM).  \n•    Výstavbou plniacich staníc (ďalej CNG PS) vytvoriť podmienky pre prechod  mestskej hromadnej dopravy (ďalej MHD) na CNG. MHD – autobusy, patria do kategórie, ktorá významné pomáha, vďaka hromadnému cestovaniu, znižovať ekonomické zaťaženie obyvateľstva a zároveň pri prechode vozového parku na CNG vzniká ekologická doprava. Ide o prepojenie enviromentálneho riešenia s vysoko efektívnou mobilitou v mestách na Slovensku.  \n•    Smernica 2014/94/EÚ o zavádzaní infraštruktúry pre alternatívne palivá (2014), cieľom SR by malo byť v horizonte do r. 2025 vybudovanie nových plniacich staníc CNG (min. 50 a optimálne 80) Moderné alternatívy palív v dopravnom systéme ( expertná skupina EK, júl 2015) – rozšírenie trhu CNG implementovaním výdajných stojanov CNG na min 10% čerpacích staníc pre konvenčné palivá.", "industry_forums": "", "head_office_phone": "(+421)908844970", "level_of_interest": "national, regional/local", "relevant_communication": "Proposal acronym    : CNG SLOVENSKO \nDraft proposal ID    : SEP-210477474 (a final Proposal ID will be assigned as soon as the proposal is submitted) \nCall    : H2020-SMEINST-2-2016-2017", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "s.r.o.", "person_in_charge_of_eu_relations": "Michal Smolnický", "customers": "", "belgium_office_post_box": "", "position": "Konateľ"}