{"member_organisations": "As a foundation we do not have membership. The foundation has a 3 person board: \nhttp://finalsayforall.eu/about \nWe have 13 other people, who help us voluntarily.", "identification_number": "535334731648-89", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "De Laars 40", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Nicola James", "inter_groups": "", "financial_year_start_date": "01/01/2018", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "The negotiations with the UK connected to it's withdrawl from the EU and specifically citizens rights", "organisation_name": "Stichting Final Say For All (FSFA)", "belgium_office_post_code": "", "number_of_persons_involved": "16", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "2400", "registration_date": "30/05/2018", "website_address": "http://finalsayforall.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Enkhuizen", "membership": "N/A", "head_office_post_code": "1602MR", "goals__remit": "To ensure that should there be a referendum on the terms of the UK leaving the EU, all UK citizens in the EU and EU27 citizens in the UK are included in the franchise.  \nTo lobby for a a referendum on the terms of the UK's departure from the EU and that remaining a member is an option in any such referendum. \nTo ensure that the nearly 5 million most directly affected people (UK in EU and EU27 in UK) do not lose the rights they are currently exercising.", "industry_forums": "", "head_office_phone": "(+31)228317845", "level_of_interest": "European", "relevant_communication": "Our focus is on the agreement of rights of the UK citizens in the EU and the EU27 citizens in the UK.", "financial_year_end_date": "01/05/2018", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2400", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Nicola James", "customers": "", "belgium_office_post_box": "", "position": "Chairman"}