{"member_organisations": "", "identification_number": "5353162366-85", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Banking and financial services", "head_office_address": "Rue d'Edimbourg, 26", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "Ann Doherty", "inter_groups": "Intergroup on integrity, transparency, corruption and organised crime (ITCO). Corporate Europe Observatory is not a member of this intergroup, but occasionally attends some meetings.", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Issues covered in 2017-18: \n \n- 2016-18 EU Transparency Register Review  \n- Commission work programmes for 2017 and 2018  \n- Revision and implementation of 2018 Code of Conduct for EU Commissioners \n- Ongoing implementation of 2014 European staff regulations \n- Ongoing implementation of Code of Conduct for MEPs \n- Founding regulations, rules on conflicts of interest, transparency issues at EU agencies (including the European Food Safety Authority (EFSA) and the European Medicines Agency (EMA)) \n- Ongoing implementation of Rules of Procedure for Expert Groups \n- European Parliament's working group: Revisiting the Rules of Procedure (2017) \n- European Parliament's report: Transparency, Accountability and Integrity in the EU Institutions (2017) \n- EU position at climate negotiations at the United Nations Framework Convention on Climate Change (UNFCCC) \n- Security of gas supply and LNG and gas storage strategies and resulting action plans; Projects of Common Interest; gas market reform; renewable gas  \n- EU trade policy, with a focus on the Comprehensive Economic and Trade Agreement between the EU and Canada (CETA), the EU-Japan agreement (JEFTA), EU foreign investment policy and the proposed EU-US Transatlantic Trade and Investment Partnership (TTIP), the Energy Charter Treaty \n- Food, GMO and pesticide policies and regulations, including glyphosate license renewal \n- Trade Secrets Directive and its implementation \n- The work of the Emission Measurements in the Automotive Sector (EMIS) committee in the European Parliament (2017) \n- Revision of the Carcinogens and Mutagens Directive \n- Framework Programme 9 (EU research programme) \n- Commission guidance to authorities on short-term rental platforms (gig economy) \n- European Central Bank ethics rules and asset purchases (quantitative easing) \n \nIn addition we work to expose corporate lobbying on the following additional dossiers: Brexit; Capital Markets Union; Banking regulation; Copyright directive; Clinical Trials Directive and Innovative Medicines Initiative (IMI 2); Clean Energy for All Europeans; Vehicle emissions review; Unconventional Fossil Fuels (BREFs); Tax Transparency Package; Endocrine disruptors regulation;  the regulation of sugar; development of the Economic and Monetary Union (including the 5 Presidents' report); EU strategy on plastics and single-use plastics; EU packaging and packing waste directive; Marrakesh Treaty; ePrivacy; Roam-like-at-home; new gas infrastructure; health risks from recycled rubber filling on artificial sports grounds; consultancies lobbying for repressive regimes; privatisation of healthcare in Europe; threats to democracy emerging from the rise of billionaires in politics; EU medicines policy.", "organisation_name": "Corporate Europe Observatory (CEO)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "HOEDEMAN#Richard Olivier, HOLLAND#Nina, VERHEECKE#Lora, da Silva#Margarida", "estimate_of_costs_absolute_amount": "242652", "registration_date": "05/09/2008", "website_address": "http://www.corporateeurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "- Alliance for Lobbying Transparency and Ethics Regulation (ALTER-EU) www.alter-eu.org \n- The Treaty Alliance http://www.treatymovement.com/  \n- Seattle to Brussels Network (S2B) www.s2bnetwork.org \n- European Coalition for Corporate Justice (ECCJ) www.corporatejustice.org \n- Climate Justice Now! (CJN!) https://climatejusticenow.org/    \n- Better Regulation Watchdog (BRW) www.betterregwatch.eu/ \n- AlterSummit http://www.altersummit.eu/ \n- Financialisation of Nature network (FoN) http://www.makefinancework.org/network-against-financialisation-nature \n- Alliance D19-20 http://www.d19-20.be/ \n- European Citizens Initiative Stop Glyphosate https://stopglyphosate.org/  \n- European Network of Corporate Observatories (informal network under construction)", "head_office_post_code": "1050", "goals__remit": "Corporate Europe Observatory (CEO) is a research and campaign group working to expose and challenge the privileged access and influence enjoyed by corporations and their lobby groups in EU policy making. \n \nCorporate Europe Observatory is strongly committed to transparency about EU lobbying. CEO believes that the Transparency Register fails basic transparency standards and does not yet live up to its name. We support ALTER-EU's demand for a legally-binding register, stronger safeguards against inaccurate reporting, and the publication of the names of all individual interest representatives. \n \nWhen registering, we have chosen to provide additional information that we consider necessary and relevant for lobbying transparency. A credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, and have effective monitoring and sanctions to ensure the accuracy and completeness of the information disclosed. In an effort to arrive at a more objective way of calculating lobbying expenditures, we follow guidelines that result from consultations with public interest organisations, professionals working on lobby transparency as well as experts of US lobby disclosure legislation. Our registration is therefore providing a more comprehensive calculation of our expenses for activities that aim to influence the policy formulation and decision-making processes of the European institutions, and a list of those who, on behalf of Corporate Europe Observatory, carry out such activities. Our registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU. Find the guidelines here: http://www.alter-eu.org/documents/2012/04/transparency-register-guidelines \n \nIn 2017-18 Corporate Europe Observatory runs campaigns and conducts research on the following issues (among others): \n \n- corporate political influence at EU level \n- EU lobby transparency and ethics rules \n- conflicts of interest rules of EU institutions \n- agri-business, chemicals, plastics, and biodiversity \n- climate and energy, including Dieselgate \n- international trade and investment rules \n- regulation of financial markets \n- EU economic governance \n- better regulation \n- digital single market", "industry_forums": "", "head_office_phone": "(+32)28930930", "level_of_interest": "European", "relevant_communication": "This information is available on our website: http://corporateeurope.org/", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "905777", "legal_status": "Foundation under Dutch law (Stichting)", "person_in_charge_of_eu_relations": "Olivier Hoedeman", "customers": "", "belgium_office_post_box": "", "position": "Research and campaigns coordinator"}