{"member_organisations": "", "identification_number": "535556132909-16", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, International co-operation and development, Energy, Environment, Taxation, Justice and Fundamental Rights, Maritime affairs and fisheries, Trans-European Networks, Food Safety, Climate Action", "head_office_address": "Rue des Quatre Vents 60", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "VAN HECKEN Guido", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "3232563", "head_office_country": "Belgium", "eu_initiatives": "Oxfam-Solidarité/Solidariteit has its office in Brussels and works to influence key decision-makers to ensure that EU policies affecting poor countries have a far reaching, positive impact on the livers of those most in need. \n- Our work spans numerous policy areas including food security, climate change, development policy  and finance, and the provision of humanitarian assistance to victims of conflicts and natural disasters.  \n- We work together with Oxfam International’s EU office in Brussels, and we also join forces with allied NGOs and civil society organizations.", "organisation_name": "Oxfam-Solidarité / Oxfam-Solidariteit", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "0", "section": "III - Non-governmental organisations", "source": "None", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/10/2018", "website_address": "http://oxfamsol.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "https://www.oxfamsol.be/fr/propos-doxfam/reseaux-et-alliances", "head_office_post_code": "1080", "goals__remit": "Oxfam is an international confederation of 22 organizations networked together in more than 90 countries, as part of a global movement for change, to build a future free from the injustice of poverty. \n- We work directly with communities and we seek to influence the powerful to ensure that poor people can improve their lives and livelihoods and have a say in decisions that affect them. \n- We share a common vision, common philosophies and, to a large extent, common working practices. We all have the same brand values, the same passion and commitment. We have joined forces as Oxfam International because we believe we will achieve greater impact by working together in collaboration with others. - Together we are working towards a world in which people ca live with dignity, have  their basis needs met and their basis rights respected, and have the ability to control their own lives. \n- Together we are working to achieve our vision of ‘a just world without poverty’. \n- Development \n- We work with partners and communities on long-term programs to eradicate poverty and combat injustice. Our development programs address the needs and rights or poor, vulnerable and marginalized people, based on their own initiatives and realities.  \n- Emergencies \n- Oxfam-Solidarité/Solidariteit is a key actor in the international humanitarian community, alleviating the suffering of millions of people around the world. We respond rapidly to emergencies when people are affected by armed conflicts or natural disasters, providing them with life-saving water and sanitation, emergency shelter and protection. These efforts on the ground are reinforced by our advocacy work to protect people’s rights in crisis. \n- Campaigning & Advocacy \n- Our advocacy and campaigning work is one of the most powerful and effective vehicles by which Oxfam affiliates work together to achieve lasting change for poor women and men.  \n- Oxfam is part of a global movement for change. We raise public awareness of the causes of poverty and encourage ordinary people to take action for a fairer world. As advocates, we press decision makers in governments and international institutions to change policies and practices that reinforce poverty and injustice. \n- Policy research \n- We can speak with authority as a result of thorough research and analysis, and the real experience of our partners in developing countries.", "industry_forums": "", "head_office_phone": "(+32)025016700", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "31543326", "legal_status": "asbl / vzw", "person_in_charge_of_eu_relations": "OVERBEEKE Floor", "customers": "", "belgium_office_post_box": "", "position": "Program & Advocacy Director"}