{"member_organisations": "http://www.sgs.be   \nhttp://www.ezu.cz  \nhttp://www.ul.com  \nhttp://www.lcie.fr  \nhttp://www.tuev-sued.de  \nhttp://www.sgs.fi  \nhttp://www.vde.com  \nhttp://www.tuv.com/safety  \nhttp://www.ebetam.gr  \nhttp://www.tuv.hu  \nhttp://www.imq.it  \nhttp://www.dekra-certification.com  \nhttp://www.nemko.com  \nhttp://www.bbj.pl  \nhttp://www.predom.com.pl  \nhttp://www.certif.pt  \nhttp://www.evpu.sk  \nhttp://www.siq.si  \nhttp://www.aenor.es  \nhttp://www.intertek.se  \nhttp://www.electrosuisse.ch  \nhttp://www.tse.org.tr  \nhttp://www.bsi-global.com  \nhttp://www.basec.org.uk  \nhttp://www.intertek.com", "identification_number": "535644220179-18", "fields_of_interest": "Economy, finance and the euro, Culture and media, Trade, Consumers, Energy, Business and Industry, Single market, Research and innovation, Trans-European Networks", "head_office_address": "29, RUE DES DEUX EGLISES", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Giancarlo ZAPPA", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Contribution to the various European directives such as LVD, MDD, EMC etc.  \nContribution to the documents discussed within the LVD  WP.", "organisation_name": "EUROPEAN TESTING INSPECTION & CERTIFICATION SYSTEM (ETICS)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "219843", "registration_date": "05/01/2016", "website_address": "http://www.etics.org", "commission_expert_groups_and_other_similar_entities_european_commission": "In Vitro Diagnostic Technical Group#E01310#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1310#Member#C", "head_office_post_box": "", "head_office_city": "BRUSSELS", "membership": "http://www.sgs.be   \nhttp://www.ezu.cz  \nhttp://www.ul.com  \nhttp://www.lcie.fr  \nhttp://www.tuev-sued.de  \nhttp://www.sgs.fi  \nhttp://www.vde.com  \nhttp://www.tuv.com/safety  \nhttp://www.ebetam.gr  \nhttp://www.tuv.hu  \nhttp://www.imq.it  \nhttp://www.dekra-certification.com  \nhttp://www.nemko.com  \nhttp://www.bbj.pl  \nhttp://www.predom.com.pl  \nhttp://www.certif.pt  \nhttp://www.evpu.sk  \nhttp://www.siq.si  \nhttp://www.aenor.es  \nhttp://www.intertek.se  \nhttp://www.electrosuisse.ch  \nhttp://www.tse.org.tr  \nhttp://www.bsi-global.com  \nhttp://www.basec.org.uk  \nhttp://www.intertek.com", "head_office_post_code": "1000", "goals__remit": "ETICS, the “European Testing, Inspection and Certification System”, is an international not-for-profit Association governed by the Belgian law. \n \nThe aim of ETICS is the administration of the ENEC Scheme and other third party compliance Schemes such as HAR and LOVAG. \nETICS operates essentially in the electrotechnical sector, and also in other areas that are associated with inspection, testing and product certification, as well as certifying personnel. \nIts main activity is to facilitate access to the European market for certified products by third party and independent organisations and in this way to guarantee the safety and good quality of consumer products and equipment in the market place. \nTo successfully complete its mission, ETICS’ task is to: \n° Coordinate services supplied by the Members in relation to product testing, inspection and certification before being placed on the market. \n° Organise training courses for teams of experts for testing, inspection and certification in order to ensure the standardised application of European standards. \n° Publish and administrate compliance evaluation systems certificates produced by the Members in a centralised database, available and accessible to consumers. \n° Publish and administrate documents specifying the methods for conducting standardised testing. \n° Participate in CEN and CENELEC technical meetings in order to contribute to the development of European standards. \n° Participate in European Commission technical meetings and in this way promote and propose an alternative to the sole CE marking, by independent third party certification. \n° Facilitate the certification activity of its members by producing different collective marks, licences, certificates, quality and approval labels, as well as providing common administration and secretarial services; \n° Promote certification by third parties based on European standards, and to respond to requests for feedback from certification to standardisation; \n° Ensure openness and transparency of the European certification systems in which its members participate, and to maintain an ethical code in its certification activities; \n° Protect the interests of participating European certification systems, while taking into account the interests of industry, users and consumers; \n° Monitor the use of systems or marks on the market whose licences were issued by the Members of the Association; \n° Ensure coordination between European certification systems and international systems, in the interests of European industry. \n° And, in general, to fulfil all objectives defined by the general meeting and accomplish all actions or operations that may benefit the marketing of consumer products meeting safety and energy efficiency requirements. \nThe Association being a not-for-profit entity, it may not take any action likely to impact on the competitive advantage of one or more of its members.", "industry_forums": "", "head_office_phone": "(+32)023539830", "level_of_interest": "European, global, national", "relevant_communication": "Determination to provide services pertaining to the market surveillance and to propose a Modern digitalized e-Compliance Scheme, ENEC.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Giancarlo ZAPPA", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}