{"member_organisations": "SKAL Regional Member Associations in Finland: \nhttp://www.skal.fi/en/contact_us/regional_associations \n \nSKAL Specialist Member Organizations in Finland: \nhttp://www.skal.fi/en/contact_us/specialist_associations", "identification_number": "53638476328-19", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Nuijamiestentie, 7", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Iiro Lehtonen", "industry_forums": "", "grants": "", "country_code": "fi", "inter_groups": "", "eu_initiatives": "SKAL follows mainly European Union transport and traffic policy and other policies covering especially road transport  market. Due to fact, that vast majority of the Finnish road transport operators are SME´s, SKAL follows closely EU initiatives concerning small and medium size entrprises. Therefore SKAL is interested in revision of Small Business Act, EU Investment Package from the SME point of view as well as other new legislation regarding SME´s. \n \nSKAL is actively following  the further steps regarding the forthcoming road package by DG Move. In the scope of the package the regulations on admission to the occupation as well as access to the market of road haulage operators will be revised and amended.  \n \nIn addition to the legislation mentioned above, SKAL is interested in the revision of the directive on professional driver training and revision of the Eurovignette directive on road charging.", "level_of_interest": "European, national", "organisation_name": "Finnish Transport and Logistics (SKAL)", "belgium_office_post_code": "1000", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Pasi  Moisio", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "24.9062753007352", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)476 05 8490", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "172, Avenue de Cortenbergh", "persons_accredited_for_access_to_european_parliament_premises": "Kontkanen#Mira-Maria, VORNANEN#Elisa", "registration_date": "29/07/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.skal.fi", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Helsinki", "membership": "SKAL is a active member of the Federation of Finnish Enterprises FFE (Suomen Yrittajat) and International Road Transport Union IRU and an associated member of Nordic Logistics Association NLA.  \n \nSKAL also cooperates closely with the Confederation of Finnish Industries EK and participates actively in the work of European Union SME organization UEAPME.  \n \nSKAL has close relations and cooperation with several  road transport associations from various member states as well as with large number of other lobbying organizations in Brussels.", "head_office_post_code": "00400", "position": "Director, Permanent Representative to the European Union", "financial_year_start_date": "01/01/2017", "head_office_country": "Finland", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "60.2259193", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "REGISTERED ASSOCIATION", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Finnish Transport and Logistics – SKAL represents companies who offer road haulage services, as well as enterprises providing logistical services. SKAL has 55 employees and some 6000 members.  \n \nSKAL plays an important role as an interest group and channel of communication for the road transport and logistics sector both in national and international questions. SKAL maintains a collaborative network of parties involved in legislative work affecting the operating conditions of the road transport sector. SKAL seeks to establish a regular and interactive exchange of information concerning policymaking in transport sector from initial proposals to final implementation.", "belgium_office_city": "Bryssel", "head_office_phone": "(+3589)478999"}