{"member_organisations": "www.alinne.es", "identification_number": "536768320613-64", "fields_of_interest": "Energy, Business and Industry, Environment, Single market, Research and innovation, Climate Action", "head_office_address": "Avenida Complutense, 40", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Ramón Gavela González", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Los relacionados con política energética, política tecnológica y políticas de I+D+i. \nH2020  \nSET-Plan \nNER-300 \nEII (Iniciativas Industriales Europeas) \nEERA (Alianza Europea para la Investigación en Energía) JTI (Iniciativas Tecnológicas Conjuntas)  \nPlataformas Tecnológicas \n…", "organisation_name": "Alianza por la Investigación y la Innovación Energéticas (ALINNE)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "91000", "registration_date": "19/02/2016", "website_address": "http://www.alinne.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "www.alinne.es", "head_office_post_code": "28040", "goals__remit": "La Alianza por la Investigación y la Innovación Energéticas (ALINNE) es una iniciativa sin ánimo de lucro que nace para aunar y coordinar esfuerzos entre todos los agentes de la cadena de valor de la I+D+i en energía, que permita dar respuesta a los principales retos que la política de I+D+i tiene en el ámbito del sector energético, contribuyendo a la definición de unas pautas de trabajo a nivel nacional y de posicionamiento europeo. Es un instrumento al servicio de la política científica y tecnológica estatal, con objeto de contribuir a la consolidación de las fortalezas existentes en el sistema de I+D+i en el campo de la energía y potenciar la internacionalización de sus capacidades y competencias.  Las actividades de ALINNE estarán alineadas con la Estrategia Española de Ciencia y Tecnología y la Estrategia Estatal de Innovación o las Estrategias de I+D+i nacionales que las reemplacen. \nActúa y desarrolla su actividad en todo el territorio nacional, sin perjuicio de las acciones de coordinación que pueda desarrollar fuera de sus fronteras, en especial en el ámbito de la Unión Europea, y tiene como objetivo fundamental la propuesta de acciones para aumentar la eficiencia y eficacia de nuestro sistema de investigación e innovación en el campo de la energía, para contribuir a la consolidación de las fortalezas existentes y potenciar la internacionalización de sus capacidades y competencias. \n \nALINNE tiene los siguientes objetivos básicos:  \nContribuir a una mejor asignación de recursos públicos y privados dedicados a la I+D+i en energía, siguiendo criterios de excelencia científica y de generación de masa crítica.  \nAcelerar el desarrollo y consolidación de nuevas tecnologías energéticas mediante la integración y coordinación de las capacidades existentes en centros públicos y empresas  \nPromover vínculos efectivos y estables de colaboración entre el sector público y el privado con intereses alineados en el ámbito de la I+D+i en energía y de la lucha contra el cambio climático, extensible a otros ámbitos de las políticas públicas de I+D+i.  \nIdentificar segmentos o nichos de futuro en el ámbito de la investigación fundamental y en el de desarrollo tecnológico y empresarial. \nFavorecer la participación coordinada en iniciativas internacionales, para que estén presentes los objetivos del sector, en particular en la planificación europea de la I+D+i energética como los Programas Marco, las Iniciativas Industriales o las Plataformas Tecnológicas Europeas.  \nEstimular y coordinar la participación española en la Alianza Europea de Investigación en Energía (EERA), que agrupa a gran parte del sector privado y público europeo y es un instrumento esencial para la puesta en marcha del SET-Plan. \n \nLa importancia de la Energía como sector estratégico de I+D+i sigue vigente actualmente en el Programa Estatal de I+D+i y en el Programa Marco H2020 de la UE. \nÁmbitos de actuación:", "industry_forums": "", "head_office_phone": "(+34)913460900", "level_of_interest": "national", "relevant_communication": "ALINNE ha desarrollado un portal propio con el dominio www.alinne.es., desde el que cualquier entidad externa interesada puede acceder a información sobre ALINNE y los socios e integrantes de los comités delegados tienen un espacio privado para compartir documentación específica. \n \nEl principal resultado de ALINNE hasta el momento es el ejercicio “Análisis del potencial de desarrollo de las tecnologías energéticas en España (APTE)” que se finalizó e hizo público en enero de 2015, en una jornada de presentación en el MINECO que contó con la presencia de la Secretaria de Estado de I+D+i, de la Directora General de Innovación y Competitividad y del Presidente de ALINNE y Director General del CIEMAT. Este ejercicio es el resultado de un trabajo realizado a lo largo de más de dos años, que ha permitido, mediante el establecimiento de una metodología de análisis de tecnologías energéticas, evaluar, seleccionar y priorizar, en un ejercicio práctico de aplicación de esta metodología, un conjunto de 13 tecnologías energéticas, extrayendo las correspondientes conclusiones y recomendaciones. Este trabajo constituye un ejercicio único, no realizado hasta ahora, y puede suponer una herramienta adecuada y útil en la toma de decisiones dirigida a la elaboración de estrategias en un ámbito tan significativo como el de la energía.  \n \nEl ejercicio se ha llevado a cabo por un amplio grupo de personas del Comité de Estrategia de ALINNE, con el apoyo de un Grupo de Evaluación (GEVAL) formado por 45 miembros voluntarios de las instituciones pertenecientes a ALINNE, con la adición de dos expertos exteriores, conocedores de la economía de la innovación en el área científica. Para aportar la información necesaria se ha contado con la valiosa ayuda de las Plataformas Tecnológicas y Asociaciones Profesionales, que han hecho un ejercicio de análisis de sus áreas tecnológicas de indudable interés, sometiéndose de una forma positiva a las preguntas y valoraciones del GEVAL, que ha utilizado para este trabajo una metodología de subjetividad compartida para obtener un producto lo más transparente y armonizado posible, de forma que pueda ser aceptado por la mayoría de los actores. \n \nOtras tareas realizadas: \n• Presentación del ejercicio APTE a nivel CE en Bruselas \n• Interacción con Plataformas Tecnológicas (PT) y Asociaciones en el área de la TE (actualización del ejercicio APTE)  \n• Estudio de las “Estrategias de especialización inteligente (RIS 3)” en energía, presentadas por las CCAA  \n \nEl trabajo futuro de ALINNE plantea las siguientes líneas: \n• Distribución regional de capacidades e infraestructuras de las TE \n• Implementar aspectos de horizontalidad en el sistema de generación del conocimiento en el área de las TE en España para competir mejor a nivel europeo \n• Aplicar el ejercicio APTE a otros países, como contribución a la iniciativa “Energy Union” de la UE \n• Elaborar manual de capacidades del sector y difusión por la Red Exterior del CDTI \n• Investigación de mercados y tecnologías con potencial en el mundo. Elaborar “estado del arte” de las TE en España \n• Realización de jornadas de difusión de actividades y resultados", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "117000", "legal_status": "Ninguno", "person_in_charge_of_eu_relations": "Ramón Gavela González", "customers": "", "belgium_office_post_box": "", "position": "Presidente del Comité Ejecutivo"}