{"member_organisations": "", "identification_number": "536912217204-21", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "piazza Garibaldi 101", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Roberto Giuliani", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "L’Unione Europea, prima, durante e dopo la crisi  \nLa Commissione Europea  \nPolitica di Coesione \nVerso gli Stati Uniti d’Europa?  \nLa Strategia Europa 2020 \nLa nuova programmazione 2014-2020 \nLa prospettiva euro mediterranea \nIl Mediterraneo Verso Europa 2020  \nLa Politica Europea di Vicinato  \nL’Economia Sociale di Mercato", "organisation_name": "Associazione Prospettiva Europea (APE)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/05/2015", "website_address": "http://www.europalab.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Napoli", "membership": "", "head_office_post_code": "80142", "goals__remit": "L'Associazione PROSPETTIVA EUROPEA è un laboratorio di idee e progettualità nato per promuovere attività di  Ricerca, Formazione e Progettazione volte allo sviluppo di una piena e consapevole cittadinanza europea. A tal fine, dal maggio 2011 l'Associazione progetta e organizza percorsi formativi, seminari di approfondimento e momenti di aggregazione volti a stimolare riflessioni e dibattiti sulle evoluzioni dello scenario economico e geopolitico europeo, mediterraneo e globale. \n \nLe attività di Ricerca dell'Associazione alimentano l'Osservatorio Europalab, costituito da una “rete di laboratori” (Focus Europa, Euromed, Il Lavoro Che Cambia, Sustainability, Newsradar) coordinati nell'ambito della Piattaforma web europalab.org. \nLe attività di ricerca sono finalizzate alla realizzazione di approfondimenti e pubblicazioni di articoli per riviste di taglio economico e geopolitico e all'organizzazione di call for papers, momenti di discussione e dibattito e giornate di studio sulle aree tematiche di interesse dell’associazione.", "industry_forums": "", "head_office_phone": "(+39)3461527838", "level_of_interest": "European, national", "relevant_communication": "Nell'Ottobre del 2012 Prospettiva Europea ha dato vita al Progetto \"Verso Europa 2020\", per aprire un tavolo di confronto con istituzioni, università, associazioni, enti di ricerca, professionisti, docenti, studenti e stimolare una riflessione sullo scenario geopolitico, economico ed istituzionale dell’Europa, oltre che sulle opportunità delineate della Nuova Programmazione Comunitaria 2014 - 2020. Il Progetto si articola attraverso l'organizzazione di Cicli di Seminari (a Napoli presso l'Università \"L'Orientale\" e l'Università Telematica Pegaso, a Roma in collaborazione con \"Rubbettino Editore\"), Percorsi formativi incentrati sulle metodologie di Europrogettazione, costituzione di Gruppi di lavoro impegnati nel monitoraggio dei bandi comunitari e la successiva elaborazione di idee progettuali e implementazione di progetti. Nel febbraio 2016 è stata registrata presso il Tribunale di Napoli la Rivista Europalab, organo di approfondimento dell'Associazione.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1500", "legal_status": "Associazione", "person_in_charge_of_eu_relations": "Roberto Giuliani", "customers": "", "belgium_office_post_box": "", "position": "Presidente"}