{"member_organisations": "", "identification_number": "5378003762-62", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Transport", "head_office_address": "Avenue du Bourget, 60", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Johan Van Zyl", "inter_groups": "", "financial_year_start_date": "01/03/2017", "grants": "1072370", "head_office_country": "Belgium", "eu_initiatives": "Either directly or through trade associations, TME is involved in the following policy and legislative dossiers: \n• Technical Regulation and Internal Market: type-approval, polluting emissions, vehicle safety and noise regulations \n• Climate Change: CO2 emissions from cars and light commercial vehicles, eco-innovation \n• Energy policy: fuel quality, renewable energy, energy taxation \n• Transport policy: White Paper, Road Safety Action Plan \nEnvironment: end-of-life vehicles, Roadmap to a Resource Efficient Europe \n• Trade: free trade agreement with Japan, etc. \n• Intelligent Transport Systems (ITS), automated and connected driving \n• GEAR 2030 \n• Block exemption regulation \n• European Research & Innovation policy \nThe current list is subject to change as circumstances affecting the automotive business evolve.", "organisation_name": "TOYOTA MOTOR EUROPE", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "0", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "-", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "CASTES#Maxime, LEGAGNEUR#Vincent, MATYSIK#Wiebke, PIERAERTS#Jacques, SPRANGER#Jakob, STEVENS#Didier", "estimate_of_costs_absolute_amount": "", "registration_date": "10/12/2008", "website_address": "http://www.toyota.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Working Group on Motor Vehicles#E01295#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1295#Not a member#C#EU-World Harmonized Light-duty Vehicles Testing Procedure #Evaporative Emissions#Real Driving Emissions - Light Duty Vehicles", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "TME belongs to or supports the following membership and other organisations acting in the field of EU public affairs:  \nACEA (European Automobile Manufacturers' Association) \nASFE (Alliance for Synthetic Fuels in Europe) \nBJA (Belgium-Japan Association & Chamber of Commerce) \nCEPS (Centre for European Policy Studies) \nERTICO \nETSC (European Transport Safety Council) \nEUCAR \nRECHARGE (The International Association for Advanced Rechargeable Batteries) \nSEAP (Society of European Affairs Professionals) \n \nTME also belongs or supports other organisations not active at EU level.", "head_office_post_code": "1140", "goals__remit": "The company has as purpose, in any country in Europe and in other countries specifically assigned by a shareholder of the company as belonging to the operating territory of the company (the “Territory”) and in relation to automotive and other related activities, \n- to manufacture, assemble, purchase and/or sell motor vehicles, industrial vehicles as well as parts, components, accessories, tools and any other products related to motor vehicles and industrial vehicles; \n- the import, export, distribution, sale, purchase, lease and after sales service of motor vehicles and industrial vehicles; as well as the import, export, distribution, sale, purchase, procure lease and after sales service of parts, components, materials, machines, accessories, tools dies and equipment and any other products for motor vehicles and industrial vehicles and/or any components thereof; \n- the development, research, evaluation and design of motor vehicles and industrial vehicles as well as the development, research, evaluation and design of parts, accessories, tools and any other products for motor vehicles and industrial vehicles. \n- to hold controlling or other interest, of any kind, by way of capital, contribution in kind, merger, subscription, participation, financial intervention or otherwise, in any company or enterprise, existing or which may be created; \n- to supervise and participate in the management and administration of any subsidiary and affiliated companies; \n- to coordinate and provide support, services and advice to subsidiary, affiliated and associated companies in the fields of design, research and development, production, sales and marketing, finance, administration, communication, legal compliance, internal and external communication, human resources and in any other relevant area; \n- to coordinate, organize and maintain proper interaction with governmental bodies, institutions and industry organizations both at national and at European level in the Territory; \n- to take up loans, to grant loans to any subsidiary, affiliated and/or associated companies and to guarantee loans made by third parties to any subsidiary, affiliated and associated companies; \n \nIn general, the company may carry out all commercial, industrial and financial activities as well as all real and personal property operations, directly or indirectly connected with its corporate purpose including, but not limited to, acquiring, holding and using of industrial property rights, under any form whatsoever, as well as granting of licenses of these industrial property rights.   Notwithstanding the foregoing, the company may conduct any business related to the corporate purpose. \n \nThe corporate purpose may be extended or restricted by modification of the Articles of Incorporation in accordance with the applicable legal provisions. \n \nWithin Toyota Motor Europe’s External Affairs functions, the European & Government Affairs division has responsibility for initiating and carrying out activities with the objective of influencing the policy forming and decision-making processes of the European institutions, on subject matters relevant to the automotive industry.", "industry_forums": "", "head_office_phone": "(+32)2 745 20 11", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/02/2018", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "NV/SA", "person_in_charge_of_eu_relations": "Jacques Pieraerts", "customers": "", "belgium_office_post_box": "", "position": "Vice-President Communication, External and Environmental Affairs"}