{"member_organisations": "http://hyer.eu/our-members/", "identification_number": "538154728719-54", "fields_of_interest": "Energy, Environment, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Avenue Palmerston 3 Brussels", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Barney  Crockett", "financial_year_start_date": "01/01/2017", "grants": "23200", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "HyER is closely following the development of EU policies in the field of transport and energy.  \n \nHyER is currently following the developments of the Clean Bus Initiative from the Commissioner for Transport.  \n \nHyER currently takes part in the FCH-JU’s Regional Initiative which involves over 80 Cities and Regions. These cover 19 European countries and 25% of Europe’s population and the initiative has developed 25 Preliminary Business Cases for applications in transport and energy. \n \nHyER is also a member of the Sustainable Transport Forum set up by DG Move.", "level_of_interest": "European", "organisation_name": "Hydrogen, fuel cells and electro-mobility in European regions (HyER)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 4.380583, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/10/2017", "website_address": "http://hyer.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1000", "goals__remit": "HyER is a membership-based network acting on the behalf of its members to represent the interests of European regions and cities active in the field of hydrogen, fuel cell technologies and electro mobility. HyER’s aim is to become the European point of reference for hydrogen and electro mobility in EU regions, cooperating with key decision-members at the EU level and assisting members effectively to develop their hydrogen and electro mobility activities. \n \nThe association was created in 2006 and now represents 16 regions in 10 countries over Europe. \n \nHyER supports the deployment and commercialisation of battery electric and fuel cell electric vehicles. We assist our members in the development of their hydrogen and electro mobility activities by enabling the share of knowledge and capacity for decision making. \n \nWith all its activities, HyER wishes to help the European Union to reach its emission reduction targets, as well as contribute to the development of a low carbon economy in Europe. A sustainable EU transport and energy system will also help provide a higher quality of life to all EU citizens. For all this, cooperation between European regions and cities is necessary, in order to share knowledge and know-how. \n \nElectro-mobility as understood by the European Commission encompasses both fuel cell and battery electric vehicles.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "HyER is a partner in several EU projects, such as the HyTransit and High V.LO-City projects which are two demonstration projects deploying fuel cell electric buses in several cities in Europe.", "financial_year_end_date": "01/12/2017", "lat": 50.8465443, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "216200", "legal_status": "Association", "person_in_charge_of_eu_relations": "Valentine Willmann", "customers": "", "belgium_office_post_box": "", "position": "EU Policy, Projects & Partnerships Manager", "belgium_office_city": "", "head_office_phone": "(+32)22854094"}