{"member_organisations": "none", "identification_number": "538271924019-86", "fields_of_interest": "Economy, finance and the euro, Trade, Customs, Taxation", "head_office_address": "Place des Alpes 1", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Nicolas Grégoire", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "Public consultation on the implementation of an EU system for traceability and security features pursuant to Articles 15 and 16 of the Tobacco Products Directive 2014/40/EU; \n \nDirective 2012/19/EU of the European Parliament and of the Council of 4 July 2012 on waste electrical and electronic equipment (WEEE); Convention on a Common transit procedure; and  \n \nEU  customs  codes (Regulation 952/2013 L269/1) Title VII chap 2 and Title IX and on their “supplementing regulations   2015/2446 dated 29.12.1995”", "level_of_interest": "global", "organisation_name": "SGS Société Générale de Surveillance S.A. (SGS)", "belgium_office_post_code": "2030", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Valentina Harti", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "6.1466976", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)35454400", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "SGS Belgium NV Noorderlaan 87", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/10/2016", "estimate_of_costs_absolute_amount": "50000", "website_address": "http://www.sgs.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "2152", "head_office_city": "Geneva", "membership": "International Federation of Inspection Agencies (IFIA) \nwww.ifia-federation.org", "head_office_post_code": "1211", "position": "Business Development Director Economic Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "none", "financial_year_end_date": "01/12/2017", "lat": "46.2093951", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "100000", "legal_status": "S.A.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "SGS is the world’s leading inspection, verification, testing and certification company. Established in 1878, SGS transformed grain trading in Europe by offering innovative agricultural inspection services. From our beginnings in 1878 as a grain inspection house, we have steadily grown into our role as the industry leader. We have done this through continual improvement and innovation and through supporting our customers’ operations by reducing risk and improving productivity. \nOur core services can be divided into four categories: \n- Inspection: our comprehensive range of world-leading inspection and verification services, such as checking the condition and weight of traded goods at transshipment, help you to control quantity and quality, and meet all relevant regulatory requirements across different regions and markets. \n- Testing: our global network of testing facilities, staffed by knowledgeable and experienced personnel, enable you to reduce risks, shorten time to market and test the quality, safety and performance of your products against relevant health, safety and regulatory standards. \n- Certification: we enable you to demonstrate that your products, processes, systems or services are compliant with either national or international standards and regulations or customer defined standards, through certification. \n- Verification: we ensure that products and services comply with global standards and local regulations. Combining global coverage with local knowledge, unrivalled experience and expertise in virtually every industry, SGS covers the entire supply chain from raw materials to final consumption.  \nWe are constantly looking beyond customers’ and society’s expectations in order to deliver market leading services wherever they are needed. As the leader in providing specialized business solutions that improve quality, safety and productivity and reduce risk, we help customers navigate an increasingly regulated world. Our independent services add significant value to our customers’ operations and ensure business sustainability.As well as delivering services that promote sustainable development, our values also show a commitment to corporate sustainability. For us, sustainability is about managing a long-term profitable business while taking into account all the positive and negative environmental, social and economic effects we have on society. We aim to be the most competitive and the most productive service organization in the world. Our core competencies in inspection, verification, testing and certification are being continuously improved to be best-in-class. They are at the heart of what we are. Our chosen markets will be solely determined by our ability to be the most competitive and to consistently deliver unequalled service to our customers all over the world.", "belgium_office_city": "Antwerpen", "head_office_phone": "(+41)227399111"}