{"member_organisations": "", "identification_number": "539145619702-32", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "UCD Research Office Belfield Campus", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Donal Doolan", "inter_groups": "", "financial_year_start_date": "01/10/2015", "grants": "14511000", "head_office_country": "Ireland", "eu_initiatives": "EU Framework Programme for Research and Innovation: Horizon 2020 (and previous FPs); Vocational Education, Learning, Staff/Student Mobility and Partnerships: Erasmus+; Knowledge and Innovation Communities launched by EIT, European Technology Platforms and PPPs.", "organisation_name": "University College Dublin – National University of Ireland, Dublin (NUID UCD)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/11/2015", "website_address": "http://www.ucd.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "D4 - Dublin", "head_office_city": "Dublin", "membership": "", "head_office_post_code": "", "goals__remit": "UCD is one of Europe's leading research-intensive universities; an environment where undergraduate education,masters and PhD training, research, innovation and community engagement form a dynamic spectrum of activity. \nThe international standing of UCD has grown in recent years; it is currently ranked within the top 1% of institutions world-wide. UCD is also Ireland's most globally engaged university with over 30,000 students drawn from over 120 countries, and includes 5,500 students based at locations outside of Ireland. \nThe University's Strategy 2015-2020 outlines the objectives and major strategic initiatives set in place in order to accomplish UCD's mission and vision for this era. \nTo achieve the vision of the UCD Strategic Plan 2015 – 2020 we will pursue ten key objectives: \n \n•    Increase the quality, quantity and impact of our research, scholarship and innovation.  \n•    Provide an educational experience that defines international best practice. \n•    Consolidate and strengthen our disciplines. \n•    Conduct strong interdisciplinary research and education in important areas of national and global need. \n•    Attract and retain an excellent and diverse cohort of students, faculty and staff \n•    Build our engagement locally, nationally and internationally \n•    Develop and strengthen our University community. \n•    Further develop world-class facilities to support the vision. \n•    Adopt governance, management and budgetary structures which enable the vision. \n•    Overcome financial, human resource management and other external constraints. \n \nThe spectrum of research and innovation at UCD encompasses individual scholars, small, medium and large research groups, start-up companies and large-scale collaborations with industry and other partners. Research is conducted within each of the University's extensive range of disciplines, and in multidisciplinary research programmes addressing challenges of global scale. \nUCD is Ireland's University of first choice, leading in first-preference applications in Ireland year after year; as well as being the university of first choice for international students coming to Ireland. The University attracts top students: some 1,525 of the 1st year entrants in 2014 achieved 500 Leaving Certificate points – just 10% of all Leaving Cert students attain these results. The first year retention rate is 98% and over half of UCD undergraduates progress to graduate studies. \nUCD is globally recognised for its excellence in teaching and learning – 9 subjects are ranked in the top 100 in the world out of 30 subjects (QS World University Ranking by Subject 2015) and the University is first in Ireland in 12 subjects. This quality of teaching is complemented by a high standard of support.", "industry_forums": "", "head_office_phone": "(+353)17164026", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/09/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "480153000", "legal_status": "Higher Education", "person_in_charge_of_eu_relations": "Dipti Pandya", "customers": "", "belgium_office_post_box": "", "position": "Senior Manager - Research Programmes"}