{"member_organisations": "240 member companies (chek the following link please: www.jmcti.or.jp)", "identification_number": "539264617342-19", "fields_of_interest": "Trade, Energy, Environment, Digital economy and society, Climate Action", "head_office_address": "Kikai Shinkou Kaikan 4F 3-5-8, Shiba Koen, Minato-ku", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Hiroo INOUE", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "EU-Japan Cooperation: Trade (a \"Free Trade Agreement\" between Japan and the EU which will be signed in 2018), Energy (renewable, ETS), Climate Change (green house gazes reduction), Environment (sustainable development) and Digital agenda.", "level_of_interest": "global", "organisation_name": "Japan Machinery Center for Trade and Investment (JMCTI)", "belgium_office_post_code": "1040", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Hiroo INOUE", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)22306992", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue de la Loi 82", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "INOUE#Hiroo, TAKEDA#Masaaki", "registration_date": "13/05/2015", "estimate_of_costs_absolute_amount": "375000", "website_address": "http://www.jmcti.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tokyo", "membership": "www.jmcti.or.jp", "head_office_post_code": "105-0011", "position": "Executive Director", "financial_year_start_date": "01/04/2016", "head_office_country": "Japan", "number_of_ep_accredited_persons": "2", "relevant_communication": "EU-Japan Digital Cooperation project delegated to our organization by the Japanese Government. It includes researches on smart cities, smart factories, internet of things, big data etc.", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "500000", "legal_status": "NPO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "•To make international rules through WTO, WCO(World Custom Organization) and promote liberalization of trade and investment by concluding bilateral FTA with trade partner countries. \n \n•To solve the problems in the international trade and investment, environmental protections, production safety rules and so on by submitting comments, talking with partner country industries and governments and/or taking cooperative action with the Japanese government. \n \n•To collect and analyze information regarding trends in overseas markets, commerce and investment problems, trade-related environmental problems, standards and certifications in product safety, trends in export controls, international competitiveness measures and provide information for its member companies through various measures like Study Reports, homepage and seminars. \n \n•To realize inter-industry cooperation, promote information sharing and deepen mutual understanding among foreign companies, industry groups and governments. \n \n•To improve common benefits of member companies, construct databases of trade statistics and arrange special trade insurance for political and commercial risks and hold seminars (including consultation services regarding export control regulations, trade insurance, environmental regulations, product safety standard and certification, product liability(PL), supply chain securities provided by dispatched expertise) and study sessions.", "belgium_office_city": "Brussels", "head_office_phone": "(+81)334319507"}