{"member_organisations": "", "identification_number": "539364020547-87", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "3-5 LOHAGOU MARINELLI, STR.", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "ATHANASIOS PERISYNAKIS", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "GR", "head_office_country": "Greece", "eu_initiatives": "EU initiatives and policies regarding climate and climate change, environment and renewable energy resources, sustainable energy and sustainable growth. What is more the organization follows the calls for proposals from all the DGs, regarding topics such as Competitiveness, Growth, Research and Innovation, Human Resources, Digital Development, Education and culture, as well as mobility and transport. The Company works on many different projects referring to ERASMUS+, HORIZON2020 and COSME and participate in initiatives like Age Friendly Europe and Covenant of Mayors.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "ΣΥΝΕΡΓΑΣΙΑ ΣΥΜΒΟΥΛΟΙ ΑΝΑΠΤΥΞΗΣ ΕΠΕ (SYNERGASIA LTD)", "belgium_office_post_code": "", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": 25.1348831, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "100000-499999", "subsection": "Professional consultancies", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/02/2016", "website_address": "http://synergasia.com.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "HERAKLIO", "membership": "“SYNERGASIA Ltd” has solid cooperation with a wide range of experienced professionals and bodies of public and private sector, which is continuously growing.", "head_office_post_code": "71202", "goals__remit": "\"SYNERGASIA Ltd.\" was founded in 2008 in Heraklion, Crete (Greece), in order to provide integrated development research and consulting services in businesses and institutions of the private and public sector. Today, the Company offers integrated consulting to enterprises, organizations and institutions, supporting their business activities and investigating the environment in which they operate (opportunities and threats). Simultaneously, ensures the proper function| of its customers through the provision of a series of innovative proposals for the continuous boosting of their competitiveness and long-term development. \n \nThe vision of \"SYNERGASIA Ltd.\" is to become the sole external partner - consultant of growth in all sectors of enterprises as well as of private and public’s sector stakeholders.  \n \n“SYENRGASIA Ltd.”, through an innovative approach, based on the uniqueness of its human resources, develops and continuously provides high quality and added value services that satisfy the requirements of its customers, regarding the consultancy services for meeting their business needs. \n \nOur objective is the progress of the enterprises of private and the institutions of public sector, through the exploitation of the best investment proposals, through excellent strategic & business planning, use of appropriate technological systems & customized high-quality systems for products / services.  \n \nFor this reason, the company is supported by a team of experienced and talented executives and specialist partners, where their main priority is to achieve the greatest possible degree of our goal. \n \nCompany’s goal is the continuous growth of our customers at the lowest possible cost with the highest possible level of services’ quality. Moreover, we create and offer to our customers a unique philosophy of their services growth , known as the philosophy of a 'pure' business orientation having as a sole goal their further development, in the environment of intensive competition they work. \n \nThe corporate philosophy and the business model upon which \"SYNERGASIA Ltd.\" is based, is completely different from those of other consulting companies. Having the most skilled and experienced human resources regarding growth issues and an extensive network of external partners, we are able to assign each separate service to the most specific partner. So, each case is treated individually, while at the same time our high quality services are totally adjusted to the specific needs of each customer \n \nThe continuous cooperation with our customer is of major importance for the implementation of company’s mission, having always as our first priority their interests and growth.  \n \nApart from the provision of innovative and individualized services, our philosophy is based on the excellent service of our customers, since the preparation of a feasibility study until the monitoring and implementation of an investment plan.  \n \nThrough these procedures, “SYNERGASIA Ltd.” develops longstanding relationships with its customers, which are characterized by mutual respect and honesty.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 35.3413593, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "", "legal_status": "LTD", "person_in_charge_of_eu_relations": "ATHANASIOS PERISYNAKIS", "customers": "", "belgium_office_post_box": "", "position": "MANAGING DIRECTOR", "belgium_office_city": "", "head_office_phone": "(+30)2810284333"}