{"member_organisations": "", "identification_number": "539787027361-33", "fields_of_interest": "Economy, finance and the euro, Competition, Taxation, Justice and Fundamental Rights, Banking and financial services", "head_office_address": "Rua Capitão Henrique Galvão 130 7 DF", "full_time_equivalent_fte": "11", "person_with_legal_responsibility": "Octávio Viana", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Portugal", "eu_initiatives": "Coporate Govenance, Take over Directive, Twin-peaks approach to the european system of financial supervision, DMIF, Misselling of Financial Products in the EU, ESMA and EBA Guidelines on the assessment of the suitability of members of the management body and key function holders under Directive 2013/36/EU and Directive 2014/65/EU.", "organisation_name": "ATM - Associação de Investidores e Analistas Técnicos do Mercado de Capitais (ATM)", "belgium_office_post_code": "", "number_of_persons_involved": "31", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/06/2017", "website_address": "http://www.associacaodeinvestidores.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Financial Services User Group#E02594#VIANA Octavio#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2594#Member#B#Other", "head_office_post_box": "", "head_office_city": "Porto", "membership": "ATM - asssociação de investidores e analistas técnicos do mercado de capitais is a portuguese investor's association, member of Better Finance and World Federation Investor's Corporation. \n \nIn the following link you can find conformation about ATM's membership in the well known Better Finance: \nhttp://betterfinance.eu/index.php?id=111#portugal", "head_office_post_code": "4050-300", "goals__remit": "ATM is a portuguese investor's association with the aim to n advocate and defend the interests of the investors in the portuguese stock market.", "industry_forums": "", "head_office_phone": "(+351)916186786", "level_of_interest": "national", "relevant_communication": "We are the oldest portuguese investor association - back to 1998 - and the only portuguese association dedicated to the stock market affairs in general. We are highly quoted in all portuguese news paper and television and sometimes around the world because of our positions about stock market affairs. \n \nRecently we submitted a lawsuit to the european court about the sell out right (and squeeze out right) in the portuguese law and in the takeovers directive - we were the first to do it. \n \nWe fill a class action (subscribed for more then 800 members) challenging the bank revolution - we were the first ones to do in all Europe. \n \nWe helped investors that were victims of fraud in stock market, supporting a wide range of class actions and administrative lawsuits. \n \nGenerally, our work and lawsuits raised important questions - never discussed before in Europe - about the stock market efficient, information and protection, namely in a European perspective (directives). \n \nWe are in this precisely moment answering to the law firm TGS Baltic that is conducting a study to assess minority shareholder protection across the EU to proved input into the Commission's on-going work on monitoring corporate governance developments in the EU.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "non-profit association", "person_in_charge_of_eu_relations": "Octávio Viana", "customers": "", "belgium_office_post_box": "", "position": "President of the board of directors"}