{"member_organisations": "", "identification_number": "540084619691-24", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Sport, Climate Action", "head_office_address": "16 Richmond Street", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "David McBeth", "industry_forums": "", "grants": "6696893", "country_code": "gb", "inter_groups": "Presentations to EP.", "eu_initiatives": "University of Strathclyde’s main involvement in EU initiatives is through strong participation in the Horizon 2020 Programme. In addition, a small component of the University’s broad research programme involves research on regional and industrial development in Europe, encompassing the regional policies of Member States and Candidate Countries and the structural and cohesion policies of the European Union. Furthermore, the University conducts research on Smart Cities which forms a component of the Europe 2020 initiative.", "level_of_interest": "national", "organisation_name": "University of Strathclyde (STRATH)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Fiona McKenna", "section": "IV - Think tanks, research and academic institutions", "lon": "-4.2444468", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/12/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.strath.ac.uk/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Glasgow", "membership": "Universities UK \nAssociation Of Commonwealth Universities \nCBI \nSCDI \nUniversities Scotland \nEuropean University Association \nCampaign for Science & Eng \nParliamentary & Scientific Committee \nAll party university Group \nCESAER", "head_office_post_code": "G1 1XQ", "position": "International Programmes Manager", "financial_year_start_date": "01/08/2015", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/07/2016", "lat": "55.8614184", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "332780723", "legal_status": "Educational charitable and chartered corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Our Mission \n \nThe University was established in 1796 as 'the place of useful learning' and this remains our mission today: to combine academic excellence with social and economic relevance. \n \nAs 'the place of useful learning' the University is committed to the advancement of society through the pursuit of excellence in research, education and knowledge exchange, and through creative engagement with partner organisations at local, national and international levels. \n \nOur Vision \n \nTo be a distinctive institution, characterised by leading research and technology of international standing and with a reputation for excellence across research, education and knowledge exchange. \n \nTo provide a high-quality, inspirational education experience to all our students and produce outstanding professional and enterprising graduates for industry, business and the professions. \n \nTo be modern in our outlook, generating new ideas, creating fresh opportunities and engaging in collaborative activities and strategic partnerships that benefit wider society. \n \nTo enable and encourage all staff to develop their full potential and contribute to the achievement of the University's mission. \n \nTo contribute to the development and quality of life of our City, nation and the international community. \n \nKnowledge Exchange \n \nWe have a reputation for effective working with business, industry and the public sector and our vision is to attain the highest levels of knowledge exchange. \n \nMuch of our knowledge exchange activity is focused on driving innovation and increasing business competitiveness by providing access to the expertise, knowledge, skills and information available at the University through its staff and faculties. \n \nWe are involved in a wide range of knowledge exchange activity, including joint research and development, research publications and patenting, new business formation, contracting and consulting, continuing professional development educational and training activities, and internships and secondments. \n \nOur Education \n \nWe are committed to providing a high-quality education and experience to all students, regardless of their background. Inspiring them to develop to their full potential, producing outstanding professional and enterprising people for industry, business and the professions. \n \nOur student experience is at the heart of everything we do. The University is making strategic investment that aims to underpin our goal of providing high-quality, research-led education and an excellent student experience. \n \nThe University aims to provide its students with excellent and innovative teaching, learning technologies and facilities. We also aim to expand the opportunities for dialogue, and provide students with the opportunity to influence our 'direction of travel' as we work together towards achieving our vision of being an international technological university. \n \nWe are investing in academic programmes that reflect a positive, creative and innovative approach and that position us at the forefront of teaching and learning within and across disciplines. The University is also encouraging its students to play an active role in the dialogue about our strategy and vision for the future.", "belgium_office_city": "", "head_office_phone": "(+44)141 552 4400"}