{"member_organisations": "List of member companies \nhttps://www.ceir.eu/en/members  \n \nList of member associations \nhttps://www.ceir.eu/en/members/member-companies", "identification_number": "54018122087-60", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Customs, Enlargement, Energy, Business and Industry, Environment, Single market, Research and innovation, Public Health", "head_office_address": "Bvd A Reyers, 80 BluePoint Brussels", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ugo Pettinaroli", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "- Technical legislation: Directive 2006/14 on Machinery, LVD (Directive 2014/35), ATEX (Directive 2014/34), PED (Directive 2014/68) \n \n- Environment: Drinking Water Directive (materials in contact with drinking water), water and energy labelling of taps and showers, European Performance of Building Directive, REACH Regulation, Ressource efficiency \n \n- Horizontal matters: industrial policy, market surveillance, Internal Market for industrial products", "level_of_interest": "European", "organisation_name": "European Association for the Taps and Valves Industry (CEIR)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Anne Claire  Rasselet", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/07/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ceir.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "CEIR is associate member of Orgalime, the European engeneering industries association, and has close ties with VMA and PMI in USA.", "head_office_post_code": "1030", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Association for the Taps and Valves Industry (CEIR) was formed in 1959 as the European federation of national manufacturer associations. CEIR gathers together a large number of European manufacturers of valves and fittings in 2 Product Committees (sanitary valves, building valves and industrial valves). CEIR represents 13 National Associations in the EU, Russia, Turkey, Switzerland and the Ukraine, as well as 14 member companies from Denmark, Spain, Germany and Switzerland. \n \nCEIR supports the principles of a free economy and private enterprise in Europe as well as on a global basis.  \n \nCEIR represents the common economic, technical and environmental interests of European valve manufacturers, in particular towards international and European authorities and in economic and commercial circles. \n \nCEIR facilitates reciprocal contacts at a European level within the valve industry.  \n \nCEIR takes part in research work, testing and other activities and promotes these in order to contribute to technical development in the valve industry. \n \nCEIR supports the development of standards related to safety, construction and quality of valves within the framework of European and  international standards bodies (e.g. CEN and ISO). \n \nThe activities of CEIR are carried out by 2 Technical Committees, a Marketing Committee, a Technical and a General Secretariat. The work is done by companies and associations' experts on a voluntary basis. The secretariat staff is shared with other associations.", "belgium_office_city": "", "head_office_phone": "(+32)22066866"}