{"member_organisations": "Ministero dello Sviluppo Economico Ministero dell'Ambiente e della Tutela del Territorio e del Mare, Ministero della Difesa, Ministero delle Infrastrutture e dei Trasporti, Ministero dell'Interno, Ministero dell'Istruzione, dell'Università e della Ricerca, Ministero del Lavoro e delle Politiche Sociali, Ministero delle Politiche Agricole Alimentari e Forestali, Ministero della Salute, CNR, ENEA, INAIL, INRIM, ISPRA, ISS, UNIONCAMERE, ANIA, CASARTIGIANI, CIA, CNA, COLDIRETTI, CONFAGRICOLTURA, CONFAPI, CONFARTIGIANATO IMPRESE, CONFCOMMERCIO, CONFCOOPERATIVE, CONFESERCENTI, CONFINDUSTRIA, LEGACOOP, CEI, UNI, FERROVIE dello STATO ITALIANE S.p.A, GRUPPO ENEL, ACU, AGIDAE, AIAS, AICQ, AIOICI, AISES, AIZS, ALA, ALPI, ANACAM, ANCE, ANGQ, APCO, ASCOTECO, ASSOCALZATURIFICI ITALIANI, ASSOCONSULT, ASSORECA, ATECAP, CDO, CNC, CNI, CNPI, CoLAP, CONAF, CONFINDUSTRIA SIT, CONFORMA, FEDERAZIONE CISQ, FEDERBIO, FEDERCHIMICA, FINCO, FNOVI, OICE, SCI, UNOA", "identification_number": "540509630967-73", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "VIA GUGLIELMO SALICETO 7/9", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "GIUSEPPE ROSSI", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "ACCREDIA è attualmente interessata ai fascicoli legislativi Cybersecurity, Privacy, ESCo e Biologico", "organisation_name": "L'ENTE ITALIANO DI ACCREDITAMENTO (ACCREDIA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/04/2018", "website_address": "https://www.accredia.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ROMA", "membership": "EA - European Co-operation for Accreditation", "head_office_post_code": "00161", "goals__remit": "Lo scopo di Accredia è quello di rilasciare attestati (certificati di accreditamento) che dimostrano la conformità di laboratori ed organismi accreditati alle pertinenti norme armonizzate (cfr Reg.(CE) 765/2008).", "industry_forums": "", "head_office_phone": "(+39)068440991", "level_of_interest": "national", "relevant_communication": "ACCREDIA, Ente unico di accreditamento, designato dal Governo italiano ai sensi del Regolamento (CE) n. 765/2008 è interessata a tutti i provvedimenti unionali che richiamano l'accreditamento e a quelli che richiamano le valutazioni di conformità e inoltre ai provvedimenti che potenzialmente potrebbero avvalersi delle valutazioni di conformità come mezzo di prova di requisiti o di qualificazione. Il suo interesse è limitato alla corretta e appropriata espressione, descrizione e utilizzo delle attività relative all'accreditamento nei provvedimenti unionali. ACCREDIA non ha realizzato né ha in programma attività di comunicazione quali eventi, progetti o pubblicazioni né relazioni pubbliche relative ai fascicoli segnalati come di interesse che coinvolgano le istituzioni unionali.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASSOCIAZIONE", "person_in_charge_of_eu_relations": "FILIPPINO AMEDEO TRIFILETTI", "customers": "", "belgium_office_post_box": "", "position": "Direttore Generale"}