{"member_organisations": "", "identification_number": "54226306000-59", "fields_of_interest": "Competition, Consumers, Enlargement, Energy, Environment, Single market, Public Health", "head_office_address": "Jägerstraße, 41", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Edwin Kohl", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "u.a.  \n- Delegierte Akte und dazugehörige EU-Richtlinie 2001/83/EG und nachfolgende. \n- Transparenz,  \n-Medizinprodukteverordnung \n- Access to medicines", "organisation_name": "European alliance for cost efficiency in healthcare (COSTEFF e.V)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/06/2011", "website_address": "http://www.costeff.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10117", "goals__remit": "By providing a pan-European healthcare platform in Brussels COSTEFF is aiming at raising the awareness of EU decision-makers on the potential of cost-effective innovative solutions emanating from the industry and the healthcare sector in general.  \n \nCOSTEFF considers that in order to guarantee the future of healthcare systems it is imperative to form a new alliance bringing all innovative driving forces together, from the private and public sector alike.  \n \nOur vision is to move beyond the narrow definition of cost efficiency in healthcare to make the most of innovation. The financial burden on patients and healthcare systems in general, can be reduced by fully unlocking the potential of the industry and healthcare actors to offer affordable medicines and homecare technologies.  \n \nCOSTEFF’s mission is to encourage the exchange of best practice between its members and communicate the potential of healthcare cost efficient innovations to EU decision-makers and the wider public. \n \nBecause cost efficiency and innovation are two sides of the same coin, COSTEFF Members are committed to raise the awareness on the potential of innovation in healthcare systems.  \n \nCOSTEFF is pursuing the following objectives:  \n• to ensure that all EU initiatives take into account cost efficiency aspects and the innovation potential of the healthcare industry \n• to contribute to the overall quality and safety of healthcare systems in Europe \n• to position member companies as innovative actors bringing in solutions to guarantee the financial sustainability of healthcare systems \n• to undertake advocacy work with the European Commission, the Council of Ministers and the European Parliament, and any other relevant EU decision-makers \n• to encourage the exchange of best practice and its dissemination across the EU in the sectors of affordable patented medicines; biosimilars & generics; and ambient assisted living \n• to encourage research to gather evidence on the cost effectiveness potential of innovation on healthcare systems \n• to communicate the interests of COSTEFF members to the public", "industry_forums": "", "head_office_phone": "(+49)3020615923", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "European association", "person_in_charge_of_eu_relations": "Thilo Bauroth", "customers": "", "belgium_office_post_box": "", "position": "Vorstand"}