{"member_organisations": "", "identification_number": "542373727099-18", "fields_of_interest": "Agriculture, Trade, Consumers, International co-operation and development, Customs, Energy, Business and Industry, Environment, Research and innovation, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "Golden Agri-Resources 108 Pasir Panjang Road #06-00 Golden Agri Plaza", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Anita Neville", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Singapore", "eu_initiatives": "Renewable Energy Directive II - the future role of palm oil and its derivatives in helping the EU achieve rapid decarbonisation of transport fuels, including in the heavy transport, shipping and aviation sectors where biofuels will still have a role to play. \n \nDG Environment reports on how the EU can play a role in halting global deforestation by supporting sustainable agriculture practices in a range of commodities including palm oil.  \n \nOther areas of interest: health, food safety and labelling; trade relations with specific reference to the relationship between Indonesia and the EU.", "organisation_name": "Golden Agri-Resources Ltd (GAR)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "150000", "registration_date": "08/05/2017", "website_address": "https://goldenagri.com.sg/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Singapore", "membership": "Global Agribusiness Alliance https://globalagribusinessalliance.com/ \n \nRoundtable on Sustainable Palm Oil https://rspo.org/", "head_office_post_code": "118535", "goals__remit": "Golden Agri-Resources Ltd (GAR) as a leading global agribusiness and the second largest palm oil producer in the world seeks to educate and inform different stakeholders in the European Union of the efforts underway to achieve long-term sustainable palm oil production for the benefit of humankind in a variety of uses - food, fuel, feed and oleochemicals.   \n \nThrough our GAR Social and Environmental Policy we have been a leader in the drive for greater sustainability in the palm oil sector, voluntarily stopping new development in our estates, setting aside 72,000ha an area the size of Singapore for forest conservation, and working with communities to prevent fires and improve livelihoods. \n \nThe European Union has long been a driver of global sustainability standards and practice and this is true in palm oil where demand for sustainably produced vegetable oil has helped companies like GAR move its supply chain towards more responsible practices.  \n \nWe seek collaborations with like-minded entities to continue to drive uptake of sustainable production practices, supported by sustainable consumption policies.", "industry_forums": "", "head_office_phone": "(+65)6590 0800", "level_of_interest": "global", "relevant_communication": "Publications: Annual Report (April); Sustainability Report (June) \n \nDisclosures: RSPO Annual Communication of Progress (see RSPO website); ZSL SPOTT (https://www.spott.org/); CDP in Forests and Climate; Dow Jones Sustainability Index \n \nEvents: RSPO EU Round Table (Paris, June 2018) \n \nPlease refer to the GAR website for other publications: https://goldenagri.com.sg/", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "person_in_charge_of_eu_relations": "Anita Neville", "customers": "", "belgium_office_post_box": "", "position": "Vice President Corporate Communications, Sustainability Relations"}