{"member_organisations": "N/A", "identification_number": "543273616565-61", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Trade, Competition, International co-operation and development, Education and training, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Digital economy and society, Borders and Security, Communication", "head_office_address": "111 River Street", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Emma Harrison", "inter_groups": "", "financial_year_start_date": "01/05/2016", "grants": "", "head_office_country": "United States", "eu_initiatives": "EU Copyright Reform \nOpen Science \nOpen Data \nOpen Access \nOpen Educational Resources \nLifelong and Vocational Learning \nHorizon 2020 \nData Protection \nTransatlantic Trade and Investment Partnership", "organisation_name": "John Wiley & Sons", "belgium_office_post_code": "1000", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue du Canal/Vaartstraat 63-65", "subsection": "Companies & groups", "belgium_office_phone": "(+32)2 880 6091", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "PERHAM-MARCHANT#James", "estimate_of_costs_absolute_amount": "", "registration_date": "14/03/2015", "website_address": "http://www.wiley.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hoboken", "membership": "International Association of Scientific, Technical and Medical Publishers (STM) \nUK Publishers Association \nThe Association of American Publishers (AAP) \nThe American Chamber of Commerce to the European Union (AmCham EU) \nThe Software and Information Industry Association (SIIA)", "head_office_post_code": "NJ 07030-5774", "goals__remit": "John Wiley & Sons is one of the world's largest providers of content-enabled solutions to improve outcomes in research, education and professional practice with online tools, journals, books, databases, reference works and laboratory protocols. With strengths in every major academic, scientific and professional field, and strong brands including Wiley Blackwell and Wiley VCH, Wiley's Research business partners with over 800 prestigious societies representing two million members. Through Wiley Online Library, we provide online access to a broad range of content: over four million articles from 1500 journals, 9000+ books and many reference works and databases. \nWiley's Talent Solutions business creates products and services that help customers become more effective in the workplace and achieve career success. It brings to life the ideas and best practices of thought leaders in business, finance, accounting, workplace learning, management, leadership, technology, behavioral health, engineering/architecture and education to serve these communities worldwide. \nWiley's Knowledge & Learning business serves undergraduate, graduate and advanced placement students and lifelong learners. We publish materials in all media, notably through Wiley PLUS, our integrated online suite of teaching and learning resources. Our programmes target the sciences, engineering, computer science, mathematics, business and accounting, geography, hospitality and the culinary arts, education, psychology, and modern languages.", "industry_forums": "", "head_office_phone": "(+1)201 748 6000", "level_of_interest": "global", "relevant_communication": "Wiley annual delegation of Learned Society partners to Brussels to meet with representatives of EU institutions and other relevant stakeholders in the academic, scientific and research communities. \nMembership of AmCham EU (participation in Intellectual Property and Digital Committees). \nParticipation in AmCham EU delegations to the European Parliament in Strasbourg.", "financial_year_end_date": "01/04/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "person_in_charge_of_eu_relations": "James Perham-Marchant", "customers": "", "belgium_office_post_box": "", "position": "Director, Government and Academic Affairs, EMEA"}