{"member_organisations": "http://www.malakoff.fr/fr/politiques/conseil-municipal/vos-elus.html", "identification_number": "54373984497-13", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, Consumers, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport", "head_office_address": "rue HOCHE, 55", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "ANGE STEPHANE TAUTHUI", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "recherche de fond pour la mise en place de structures sociales en faveur de la population en Côte d'Ivoire", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Cabinet Tauthui & Associés (CTA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "ANGE STEPHANE TAUTHUI", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "2.2919939", "source": "", "subsection": "Self-employed consultants", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/11/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.tauthuiconsulting.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MALAKOFF", "membership": "http://www.net1901.org/association/PROMOTION-A-LACTION-CITOYENNE,923097.html", "head_office_post_code": "92240", "position": "Chief Executive Officer (CEO)", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Formation des élus Ivoiriennes,  \nmobilisation des associations faisant la promotion de la protection de culturelle et la promotion des coopératives", "financial_year_end_date": "01/12/2017", "lat": "48.8144968", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Entreprise individuelle", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Autrefois totalement délaissé dans la mondialisation : contribution dans le commerce mondial très faible et en déclin permanent, exportations constituées à 80 % de pétrole, des minerais et des produits agricoles, l´Afrique a connu une décennie exceptionnelle de transformations économiques qui ouvre une ère de pleines promesses. \nLe continent entier fourmille d'activités, avec de nouveaux investissements et de nouvelles infrastructures, des villes aux aéroports en passant par les raffineries.  \nLa récente crise mondiale a déplacé de manière spectaculaire le centre de gravité économique mondial, au détriment des pays de l'OCDE et au profit de l'Est et du Sud.  \nL’Afrique tire les bénéfices des investissements, des échanges et de l'aide, mais aussi des avantages macro-économiques, politiques et stratégiques de l'émergence de nouvelles puissances. \nSi la Chine occupe le devant de la scène, d'autres pays émergents, pris ensemble, représentent une part plus importante des transactions. Les cinq principaux partenaires émergents du continent sont aujourd’hui par ordre d'importance, la Chine, l'Inde, le Brésil, la Corée et la Turquie. \nLa part de l'Europe et de l'Amérique du Nord a rapidement diminué, mais ces régions concentrent encore plus de la moitié des échanges et des investissements étrangers, et leur bonne santé économique demeure vitale pour la croissance de l'Afrique. \nLes liens avec ces partenaires traditionnels sont appelés à subir de profondes modifications. \nDans ce contexte, le business intelligence, le lobbying d’affaires, les réseaux d’affaires, deviennent un incontournable outil de conquête de nouveaux marchés et de nouveaux financements, que seuls des acteurs avertis peuvent mettre à la disposition des entreprises et des Etats. \nCabinet indépendant de business intelligence spécialisé en lobbying et consulting, le cabinet TAUTHUI & \nAssociés fondé en 2008 par monsieur Ange Stéphane TAUTHUI; ingénieur du commerce, des services et du \ntourisme, riche de longues années d' expérience en France et dans toute l' Union Européenne; conseille les hommes \nd' affaires, les entreprises, les organisations professionnelles, les collectivités territoriales et les États, désireux d'obtenir une assistance complète dans le cadre de leurs projets de développement. \nMembre d'un réseau d'hommes d'intelligence et d'influence internationale, le cabinet intervient auprès des \ndifférentes institutions françaises, européennes, africaines, internationales et autres acteurs du développement. \nIl participe également, en synergie avec ses différents partenaires internationaux et ses correspondants spécialisés \nen affaires publiques, à des programmes à l'échelle de plusieurs pays ou de plusieurs continents.", "belgium_office_city": "", "head_office_phone": "(+336)22710724"}