{"member_organisations": "", "identification_number": "544103528031-32", "fields_of_interest": "Research and innovation, Public Health, Digital economy and society", "head_office_address": "Otto-Hahn-Str. 11-13", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Christoph Schmelter", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Big Data in Public Health, Telemedicine and Healthcare \nNational laws on electronic health records in the EU \nMethodological Guidelines and recommendations for efficient and rational governance of Patient registries \neHealth action Plan 2012-2020", "level_of_interest": "national", "organisation_name": "DMI GmbH & Co. KG", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Lutz Dreismann", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "7.531914", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/09/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.dmi.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Münster", "membership": "", "head_office_post_code": "48161", "position": "Compliance-Beauftragter", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "51.944717", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH & Co. KG", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Deutsche Version \n \nPatientendaten sind hochsensibel und spielen in der Gesundheitsversorgung eine herausragende Rolle.  \nDer Gesetzgeber schreibt größtmöglichen Schutz und lange Aufbewahrungszeiten vor. Krankenhäuser müssen diesen strikten Vorgaben gerecht werden; moderne Archivierungslösungen bieten ihnen darüber hinaus aus klinischer und unternehmerischer Sicht sogar wichtige Mehrwerte. \n \nAuf dem Gebiet der Archivierung ist DMI ein führender Dienstleister. Um dem Anspruch „Verantwortung für Archivierung von Patientendaten“ nachhaltig gerecht zu werden, erfüllt das Unternehmen die Prozesse zur Vorbereitung und Durchführung von Archivreorganisationen mit Erfolgsgarantie. Modernste Technologien kommen zum Einsatz; die digitale Langzeitarchivierung durch DMI ermöglicht Krankenhäusern höchste Verfügbarkeit dieser wertvollen Unterlagen – zu transparenten Kosten. \n \nUnsere Leistungen schaffen Sicherheit für Ihre Kernprozesse – und für Ihr wichtigstes Gut, den Patienten. \n \nDie Beziehungen von DMI zu seinen Kunden sind geprägt von Leistungsbereitschaft, Respekt und Fairness. Die Qualität unseres Dienstleistungsunternehmens basiert auf der fachlichen und sozialen Kompetenz unserer Mitarbeiter. \n \nAuf unserer Website heißen wir Sie herzlich willkommen. Wir freuen uns, wenn Sie uns nach diesem ersten Eindruck über unser Unternehmen unsere Angebote und unsere Expertise persönlich kennenlernen möchten. Denn: Auch ein informativer Internetauftritt kann und sollte den persönlichen Eindruck nicht ersetzen. \n \n \nEnglish version: \n \nPatient data are very sensitive and at the same time play an important role in health care.  \n \nFor patient data legislation stipulates highest levels of protection and long compulsory periods of record-keeping. Hospitals and clinics must meet these strict guidelines. Beyond compliance aspects state-of-the-art technology and archiving solutions provide several        additional benefits from a clinical as well as from a business perspective. \n \nDMI is a leading provider in the area of digitalisation and archiving of highly sensitive data. In order to comply to our own standards of being \"accountable for archiving patient data\" the company meets the processes to prepare and perform archiving reorganisations with a success guarentee. Digital long-term archiving solutions and modern technology enable hospitals, clinics and other institutions handling sensitive data to benefit from highest availibility of archived documents at transparent cost. \n \nOur services provide safety and security for our clients' core processes and our client relations are guided by motivation, respect and fairness. The quality of our organisation is based on the expertise and social competence of your people.", "belgium_office_city": "", "head_office_phone": "(+49)253480050"}