{"member_organisations": "AFELIN, UAS, ACEDE, ADEDSA.", "identification_number": "544767016585-34", "fields_of_interest": "Competition, Employment and Social Affairs, Business and Industry, Single market", "head_office_address": "Calle Oviedo 30, Local", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Jaume Pallerols Casas", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Mejora de la contratación pública de las pymes y de sus condiciones empresariales. \nRegulación del sector Multiservicios. \nDefinición del concepto de empresas de \"economía social\"", "level_of_interest": "national", "organisation_name": "Asociación Española para la Competitividad de las Pymes (AECPYMES)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Jaume Pallerols Casas", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-3.6006561", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/03/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aecpymes.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28020", "position": "Presidente", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "40.0646126", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "AECPYMES es una plataforma que nace en 2010 con la misión de generar espacios de diálogo para identificar y encontrar soluciones a problemas sectoriales. Somos la única asociación que agrupa a empresarios del sector servicios, agentes sociales, patronales y sindicatos. Trabajamos para contribuir a la consolidación de la indentidad de España como un país próspero, competitivo y con instituciones económicas, políticas y sociales comprometidas y colaboradoras. Y todo esto lo hacemos desde la proximidad y preocupándonos tanto por los problemas sectoriales de las pymes españolas, como de los locales.  \n \nMISIÓN \nAyudar a las empresas para que sean más competitivas, así como defender sus intereses ante las administraciones públicas. Trabajamos para aportar soluciones a las problemáticas de los diferentes sectores. \n \n \nVISIÓN \nSer una asociación referente vinculando el mundo político, económico y social con el empresarial, defendiendo los intereses de las pymes españolas. \n  \n \nVALORES \nRepresentación plural \nGestión transversal \nNeutralidad \nCarácter emprendedor \nCreatividad en las iniciativas \n \n  \nOBJETIVO \nEn línea de lo mencionado anteriormente, AECPYMES basa su objetivo en: \n \nImplementar el conocimiento generado en los sectores mediante proyectos de consultoria y propuestas concretas de cambio. \nEstablecer puentes de cooperación y diálogo entre todos los agentes sociales y empresarios para conseguir el desarrollo profesional de las personas que integran las organizaciones, manteniendo una responsabilidad respecto a la creación de un entorno socialmente sostenible y enriquecedor. \nMediar para que los asociados puedan expresar las propuestas y demandas en las reuniones de trabajo y en los actos institucionales que la asociación organiza con los representantes políticos del mundo económico y social. \n  \nTRABAJAMOS PARA LOS ASOCIADOS \nNetworking: fomentamos las relaciones y contactos entre empresarios para hacer realidad nuevas formas de negocio desde la cercanía. \nColaboración y soporte: porporcionamos soporte e información para hacer realidad proyectos empresariales colaborativos gracias a nuestra extensa red de contactos. \nInformación exclusiva y comunicación: recibimos e informamos de todas las novedades que afectan a los asociados y colaboramos con los medios de comunicación para presentarles perfiles concretos de empresarios facilitando reportajes y entrevistas. \nAcceso a los líderes económicos y políticos del país: actuamos como plataforma que ejerce de interlocutora y mediadora para que los asociados puedan expresar sus propuestas y demandas en las reuniones de trabajo y en los actos institucionales que organizamos.", "belgium_office_city": "", "head_office_phone": "(+34)912976518"}