{"member_organisations": "http://www.b4project.co.uk/the-people/", "identification_number": "545009227291-08", "fields_of_interest": "Environment", "head_office_address": "Newton Farm Newton", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Andrew Brown", "financial_year_start_date": "01/04/2016", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "Apiculture from the scientific side:\"pilot-projects\"  and initiatives to preserve the European biodiversity", "level_of_interest": "regional/local", "organisation_name": "1959", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -4.2376264, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/05/2017", "website_address": "http://www.b4project.co.uk/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Metherell, Callington", "membership": "", "head_office_post_code": "PL178DQ", "goals__remit": "The B4 Project is a Community Interest Company representing a group of beekeepers whose aim is to protect the UK’s native honey bee, Apis mellifera mellifera", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Initial genetic report Theodore Allnutt (Fera) 2013 \nTim Smit – Patron of B4. \nPaignton Zoo 11/05/13 Black Bees installed at Paignton Zoo. \nSheryll Murray MP offered support following visit to Newton Farm 21/06/2013. \nJulie Girling MEP visit to Newton Farm and advice on European Funding – 12/07/2013. \nHeritage Lottery Grant £9600  January 2014 \nLord Robin Teverson audience and support, hosted by Eden – 21/02/2014. \nGeorge Eustice MP Defra Junior Minister hosted at Paradise Park, Hayle – 28/06/2014. \nPublic education interfaces at Eden, Heligan, Paradise Park, and Paignton Zoo (facilitated by Heritage Lottery Fund). \nPrince Charles visits the Duchy Nursery at Lostwithiel 14/07/2014. \nBlack bees certified and installed by Bob Black at Godolphin House. \nMeeting to brief Sarah Newton MP about the B4Project at the Eden Project on the 30th January 2015 at  3pm for 1½  Hours. She will see the  bee-friendly exhibition which includes the “Honeyscribe and Melissographia” artwork by Amy Shelton. \nFebruary 7th 2015 Annual Bee Improvement Day to be held at Dobwalls Memorial Hall near Liskeard, Cornwall PL14 6LS 9.00am for 9.30-4.00pm. Guest Speaker: Harry Owens from The Isle of Man plus local speakers. \nB4 is approached by Plymouth University and the birth of Plymouth University Beekeeping Association is facilitated by Dr Lea Bayly. An 8 session practical course is provided by B4 for University Staff  and good examples of Apis mellifera mellifera are procured. Gerry Stuart from Paignton Zoo helped with the apiary provision with his designs and health and safety input. \nPlymouth University partnered by B4 and Professor Walter Shepperd WSU submit application for NERC funding of PhD student. \nHLF agreed that samples could be sent to Gabrielle Solande from Apigenix a Swiss laboratory specialising in genetic work on Apis mellifera mellifera. \n22nd September 2015 first set of B4 results and report received from Apigenix. \nFriday 30th of October 2015 meeting to discuss the “Mount Edgcumbe Cornish Black Bee Haven”. George Trubody CCC, David Marshal from Mount Edgcumbe  met representatives of B4 to discuss the creation of a bee haven in the Summer of 2016. Sheryll Murray MP offered her support. \nJanuary 2015 second set of results received from Apigenix. \nFebruary 5th 2016 Annual Bee Improvement Day held at Dobwalls Memorial Hall near Liskeard, Cornwall PL14 6LS 9.00am for 9.30-4.00pm. Guest Speaker: Willie Robson of Chain Bridge Honey Farm, Berwick-Upon –Tweed. \nHLF allow us to use remaining £290.50 to seed the apiary at the Mount Edgcumbe House and Park Black Bee Haven (Rame Peninsula). \n29th February 2016 Heritage Lottery part of the project completed. \nPositive funding outcome from 2016 NERC Industrial CASE Studentship Competition. B4 to partner Plymouth University. PhD student to start September 2017. \nFriday 13th January 2017 Rupert Mcallum Plymouth University MSc student agrees to do collaborative dissertation with B4. \nWednesday 18th January 2017 Plymouth University Safekeeping Bees Arts Symposium B4 represented \nFriday 20 January at 16.00pm Mount Edgcumbe meeting with the Rangers and Staff to implement Black Bee Reserve. Dr Mairi Knight will present. Photo with Tesco grant representative. \nSaturday 18th February BIPCo 6th Annual Bee Improvement Day, Lanhydrock Memorial Hall, Bodmin, Cornwall PL30 5AE. http://www.b4project.co.uk/events-2 \nSpring 2017 Tesco’s Groundworks fund £10000 for a Black Bee Reserve at Mount Edgcumbe Country Park. \nKurt Jacksons exhibition, “Bees (And the Odd Wasp) in My Bonnet”  opens on the 24th March St Just.  B4/Friends of The Earth. http://www.jacksonfoundationgallery.com/index/bees/ \nThursday 25th of May 1pm The Orangery Mount Edgcumbe for the opening of the Mount Edgcumbe Country Park Bee Haven. Sir Tim Smit KBE Patron \nNERC Industrial CASE PhD student to start September 2017. B4 to partner Plymouth University", "financial_year_end_date": "01/03/2017", "lat": 50.4998368, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "6442", "legal_status": "Community Interest Company", "person_in_charge_of_eu_relations": "Andrew Brown", "customers": "", "belgium_office_post_box": "", "position": "Secretary", "belgium_office_city": "", "head_office_phone": "(+37727)1822617788"}