{"member_organisations": "", "identification_number": "54507712344-41", "fields_of_interest": "Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, Customs, Business and Industry, Environment, Taxation, Single market, Maritime affairs and fisheries, Research and innovation, Trans-European Networks, Public Health, Food Safety, Transport", "head_office_address": "Al. Wolności 30/105", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Jacek Juchniewicz", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "Działania związane z hodowlą ryb słodkowodnych w szczególności pstrągów. Także działania związane ze wspieraniem handlu, dystrybucji i marketingu produktów naszych hodowli.", "level_of_interest": "European, global, national", "organisation_name": "Stowarzyszenie Producentów Ryb Łososiowatych/Polish Trout Breeders Association (SPRŁ/PTBA)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Radosław Kowalski", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "17.7440401", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/09/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sprl.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lębork", "membership": "Jesteśmy członkiem The Federation of European Aquaculture Producers (FEAP).", "head_office_post_code": "84-300", "position": "expert, scientist", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "54.542611", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Stowarzyszenie/ NGO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Celem SPRŁ jest: \n1.    zrzeszanie producentów ryb łososiowatych oraz innych perspektywicznych rynkowo gatunków ryb i organizmów wodnych, a także innych podmiotów, których działalność obejmuje wspieranie rozwoju akwakultury, w tym zwłaszcza pracodawców branżowych, \n2.    reprezentacja interesów branży przed organami władzy państwowej i samorządowej w zakresie istotnych dla niej spraw, \n3.    wypracowywanie oraz wdrażanie systemów standaryzacyjnych w zakresie produkcji ryb łososiowatych oraz innych perspektywicznych rynkowo gatunków ryb i organizmów wodnych, umożliwiających certyfikację oraz audyt producentów spełniających wymagania takich systemów, \n4.    opracowywanie, popularyzacja i wdrażanie wśród członków stowarzyszenia, rozwiązań mających wpływ na stabilizację dochodów m.in. poprzez poprawę warunków sprzedaży i podnoszenie wartości dodanej produktów akwakultury, \n5.    prognozowanie produkcji członków Stowarzyszenia, a także zbieranie danych statystycznych dotyczących produkcji i sprzedaży ryb i innych organizmów wodnych pochodzących od członków Stowarzyszenia, niezbędnych do opracowywania wspólnej polityki gospodarczej członków, w celu koncentracji podaży i usprawnienia zbytu produktów, \n6.    organizowanie i współudział w przedsięwzięciach promujących spożycie produktów akwakultury, bez względu na kraj członkowski UE producenta, wraz z popularyzacją wspólnotowych systemów zarządzania jakością i identyfikacji produktów akwakultury, \n7.    organizowanie oraz współuczestnictwo w szeroko rozumianych przedsięwzięciach innowacyjnych i naukowych, a także służących ochronie środowiska, \n8.    popularyzacja zagadnień z zakresu problematyki rybackiej, \n9.    monitorowanie stanu polskiego i europejskiego prawa regulującego kwestie istotne dla branży,  \n10.    współpraca z innymi Stowarzyszeniami branżowymi w kraju i zagranicą.", "belgium_office_city": "", "head_office_phone": "(+48)598622727"}