{"member_organisations": "1.    PATRONATUL NAŢIONAL AL FURNIZORILOR DE FORMARE ŞI EVALUARE A COMPETENŢELOR PROFESIONALE DIN ROMANIA, cu sediul în Sibiu, str. Andrei Şaguna, nr. 5, înregistrat cu nr.1/18.04.2012 în Registrul Special al Patronatelor, în conformitate cu dispozițiile Legii nr.62/2011, CIF 30298562. \n2.    PATRONATUL PENTRU FORMAREA PROFESIONALĂ ŞI EVALUAREA COMPETENŢELOR - EVALFORM, cu sediul în Bucureşti, str. Braşov, nr. 19, bl OD5, sc.D, et.8, ap.141, sector 6, înregistrat cu nr.86/12.09.2006 în Registrul Special a persoaneor juridice fără scop patrimonial, CIF 19179048.  \n3.    ASOCIAŢIA ROMÂNĂ A EVALUATORILOR DE COMPETENŢE - AREC, cu sediul în Bucureşti, Bd. Mareşal Averescu, nr.8-10, Sector 1, Bucureşti, înregistrat cu nr.8/21.01.2010 în Registrul Special a persoaneor juridice fără scop patrimonial, CIF 26501994. \n4.    ASOCIAŢIA FORMATORILOR PRIVAŢI DIN ROMANIA, cu sediul în Râmnicu Vâlcea, str. Regina Maria, nr.17A, înregistrat cu nr.02.06.2011 în Registrul Special a persoaneor juridice fără scop patrimonial, CIF 28665837.  \n5.    INSTITUTUL DE TRAINING, STUDII ȘI CERCETĂRI - ITSC, cu sediul în Tîrgu-Mureș, Str. Tineretului, nr.2, Jud.Mureș, înregistrat cu nr.10/26.01.2007 în Registrul Special a persoaneor juridice fără scop patrimonial, CIF 20964850.", "identification_number": "545283317403-97", "fields_of_interest": "International co-operation and development, Education and training, Business and Industry, Research and innovation, External Relations, Trans-European Networks, Digital economy and society", "head_office_address": "Str. Tineretului 2", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Radu BĂLĂNEAN", "industry_forums": "", "grants": "", "country_code": "ro", "inter_groups": "", "eu_initiatives": "Politici şi iniţiative privind învăţământul şi educaţia adulţilor, respectiv formarea profesională şi formarea continuă a adulţilor pe toată durata vieţii.", "level_of_interest": "national", "organisation_name": "FEDERAȚIA NAȚIONALĂ PENTRU ÎNVĂȚĂMÂNT ȘI FORMARE PROFESIONALĂ (FNIFP)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Radu BĂLĂNEAN", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "24.5563964", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/05/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fnifp.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tirgu-Mures", "membership": "Federaţia Naţională pentru Învăţământ şi Formare Profesională este afiliată la confederaţia naţională reprezentativă a IMM: „Consilul Naţional al Întreprinderilor Private Mici şi Mijlocii din România“ \nwww.cnipmmr.ro", "head_office_post_code": "540027", "position": "Președinte (President)", "financial_year_start_date": "01/01/2017", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "Implicarea în comisiile de autorizare a furnizorilor şi programelor de formare profesională din România prin comisiile Autorităţii Naţionale pentru Calificări. \nImplicarea în Comitetele Locale pentru dezvoltarea parteneriatului social pentru învăţământ profesional şi tehnic. \nIniţierea demersurilor pentru înfiinţarea Comitetului Sectorial  pentru Învăţământ şi Formare Profesională a Adulţilor.", "financial_year_end_date": "01/12/2017", "lat": "46.5425101", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Federaţie naţională patronală profesională (national federation of associations in the education sector)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Scopul Federaţiei Naţionaleă pentru Învăţământ şi Formare Profesională îl constitue:  \n1.    Reprezentarea şi susţinerea membrilor, în raporturile cu autorităţile publice, cu sindicatele şi cu alte persoane juridice şi fizice, în raport cu obiectul şi scopul de activitate în plan naţional şi internaţional (în conformitate cu dispoziţiile Legii 62/2011); \n2.    Reprezentarea membrilor în raporturile cu toate instituţiile şi organizaţiile locale, judeţene, regionale, naţionale, europene şi internaţionale; \n3.    Reprezentarea membrilor alături de celelalte federaţii sau organizaţii de rang superior în raporturile cu instituţiile şi organizaţiile locale, judeţene, regionale, naţionale, europene şi internaţionale; \n4.    Crearea Comitetului Sectorial pe domeniul Federaţiei sau a oricărui domeniu care face obiectul Federaţiei sau a membrilor săi; \n5.    Participarea reprezentanților Federației la Comisile de dialog social și la consultările inițiate în domeniile de interes ale Federației; \n6.    Dezvoltarea Sectorului de Activitate, Învățământ și Cercetare, Alte forme de Învățământ; \n7.    Implementarea Politicilor Europene cu privire la învăţământ, formare profesională şi cercetare; \n8.    Imbunătățirea calității vieții active prin implicarea în învăţământ, formare profesională şi cercetare. \n \nOBIECTIVE GENERALE \n1.    Reprezentarea organizaţiilor membre, în raporturile cu toate instituţiile şi organizaţiile locale, judeţene, regionale, naţionale, europene şi internaţionale; \n2.    Crearea de structuri patronale şi profesionale, sau parteneriate, în vederea scopului propus; \n3.    Dezvoltarea Sectorului de Activitate: Învăţământ şi cercetare; \n4.    Reprezentarea membrilor organizaţiei, crearea Comitetului Sectorial pe domeniul Federaţiei sau a oricărui domeniu care face obiectul Federaţiei sau a membrilor săi; \n5.    Promovarea dezvoltării durabile şi competitivăţii membrilor,  cât şi promovarea intereselor acestora în România şi pe plan internaţional.", "belgium_office_city": "", "head_office_phone": "(+40)722262222"}