{"member_organisations": "Wij hebben geen lidorganisaties , maar werken wel samen met enkele partner-organisaties in de campagne om statiegeld voor plastic op de Belgische en Europese politieke agenda te plaatsen. \n \nBOND BETER LEEFMILIEU \nwww.bondbeterleefmilieu.be \n \nZERO WASTE BELGIUM \nwww.zerowastebelgium.org \n \nStop de wegwerpwaanzin \nplastiek-stop.blogspot.com/", "identification_number": "545422127785-74", "fields_of_interest": "Environment", "head_office_address": "Molenstraat", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Jef HELDERWEERT", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "De STATIEGELDKWESTIE in verband met plastic , metaal en bric drankverpakking en de campagne om dit systeem op EU-niveau in te voeren. \nIn English : We follow up on the one hand , and try to influence on the other , the issue of a \nDEPOSIT _ REFUND SYSTEM ( DRS ) for plastic bottles and its implementation on a Belgian and European scale. \nAccording to LET'S DO IT ! BELGIUM the implementation of a DRS for plastic on a European scale, and preferably simultaneously in all EU-member states, is the best stategy and the most obvious way forward with regard to this matter. We have therefore started up a European petition which has been published in 7 languages until now : Dutch, English, French, Romanian, Hungarian, Spanish, and Russian. We are preparing more translations since much more signatures are needed to reach the goal : 1 million in the entire EU. \n \nWE ARE ALSO INVOLVED IN THE EU-INITIATIVE \"LET'S CLEAN UP\" - EUROPE since 2013 and attended the coordination meetings at the cabinet of EU-Commissioner JANEZ POTOCNIK, with secretary WILLIAM NEALE. \nOUR MAIN OBJECTIVE WAS - AND STILL IS - TO INFLUENCE THE EU POLICY WITH REGARD TO PUTTING A TAX ON  PLASTIC BAGS ,As WELL AS IMPLEMENTING A DRS- SYSTEM ( DEPOSIT - RETURN SYSTEM ) FOR PLASTIC BOTTLES, METAL DRINK CANS AND BRIC DRINK PACKAGES IN ALL EU MEMBER STATES, as it already exists in Norway.", "organisation_name": "LET'S DO iT ! BELGIUM , CIVIC INITIATIVE AGAINST WASTE (LDI BELGIUM)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "250", "registration_date": "19/07/2017", "website_address": "http://www.letsdoitbelgium.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "65 G", "head_office_city": "SCHILDE", "membership": "Wij hebben geen lidorganisaties maar werken wel samen met enkele andere organisaties met het doel om het statiegeld-voorstel op de Belgische en Europese politieke agenda te plaatsen. \nZERO WASTE BELGIUM \n \nwww.zerowastebelgium.org", "head_office_post_code": "2970", "goals__remit": "Organisatie van een nationale zwerfafvalcampagne sinds 2012 tot nu, als onderdeel van de internationale  \nLET'S DO IT ! WORLD - beweging. \n \nTen tweede : de voorbereiding in België van de WORLD CLEANUP DAY 2018. Deze mondiale zwerfafvalactie is gepland op ZATERDAG 15 SEPTEMBER 2018 \n \nTen derde : campagne om STATIEGELD voor PLASTIC / METAAL en BRIC DRANKVERPAKKING in te voeren in België en de HELE EUROPESE UNIE , en dit simultaan in alle EU-lidstaten. \nDaartoe werd een Europese petitie gelanceerd die inmiddels in 7 talen werd verspreid.", "industry_forums": "", "head_office_phone": "(+32)033832765", "level_of_interest": "European, national", "relevant_communication": "Onze communicatie verloopt via de website \nwww.letsdoitbelgium.be \n \nen de facebookpagina www.facebook.com/letsdoitbelgium \n \nDuring the past years we have actively promoted the proposal to implement a DRS-SYSTEM ( as it already exists in Norway ) in Belgium AND on the level of the European Union. \n \nIn Belgium we have organised a number of debates with local and regional politicians about this issue. \nWe also launched a European Petition ( so far in 8 languages : Dutch, French, English, Romanian, Hungarian, Russian, Spanish and Italian ) in order to collect 1 million signatures and present these - once we reach that goal - to the ENVI-commission in the EUropean Parliament. \n \nFurthermore : We are involved-, since the beginning in april 2013 - in the EU-initiative \"LET'S CLEAN UP EUROPE\",and attended the coordination meetings at the Cabinet of EU-commissioner JANEZ POTOCNIK, under chairmanship of William Neale. \n \nFinally: We organised a photo  exhibition in the EU-Parliament - in April 2014 - to show the campaign \"LET'S DO IT ! WORLD\". This exhibition was on display two weeks in the JAN-MEZZANINE ,and was officially opened by Mister Gert Antsu, Estonian ambassador of Estonia in Belgium.", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "250", "legal_status": "Feitelijke vereniging", "person_in_charge_of_eu_relations": "Jef HELDERWEERT", "customers": "", "belgium_office_post_box": "", "position": "Coördinator"}