{"member_organisations": "", "identification_number": "545455831302-41", "fields_of_interest": "Culture, International co-operation and development, Digital economy and society", "head_office_address": "Ocean Point One 94 Ocean Drive", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Malcolm Roughead", "financial_year_start_date": "01/04/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "We monitor the tourism related work and policies of EU institutions such as the European Parliament and European Commission, with a view to identifying shared areas of interest in tourism development and areas for exchange of good practice.", "level_of_interest": "global", "organisation_name": "VisitScotland", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": -3.1749984, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/04/2018", "website_address": "http://www.visitscotland.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Edinburgh", "membership": "", "head_office_post_code": "EH6 6JH", "goals__remit": "VisitScotland is the national tourism organisation for Scotland. We have the core purpose of delivering sustainable and inclusive economic growth throughout Scotland.  \n  \nAs a Non Departmental Public Body, we have a crucial role to playing in helping deliver the Scottish Government’s purpose of creating a more successful country, with opportunities for all of Scotland to flourish, through increasing sustainable economic growth.  \n  \nTourism is a key component of Scotland’s economy as demonstrated by its status as one of Scotland’s Growth Sectors . Growth in the sector in recent years, both in terms of value and jobs, has cemented the sector’s status as a key contributor to economic growth:  \n \nbetween 2008 and 2014, tourism GVA grew by 42%, while tourism employment increased in 2015 by 11% to reach 217,000 (9% of employment), the highest level of employment in tourism since the Business Register and Employment Survey began. In 2015, Scotland attracted approximately 14.9 million overnight visitors, which generated £5 billion in visitor expenditure. Further to this 124 million day trips were taken in Scotland with a total spend of £3.9 billion. Taking into account the wider Scottish supply chain, spending by tourists in Scotland generates £11 billion of economic activity in the wider Scottish supply chain and contributes £6 billion to Scottish GDP. \n  \nTo deliver our vision and our core purpose, VisitScotland adopts the following strategies: \n  \n•    Marketing: we will drive advocacy by inspiring a national movement, helping to facilitate this global advocacy with quality information, content and advice, and empowering and enabling the Scottish tourism industry, in particular our large SME base, to seize the opportunities that the digital economy presents.  \n \n•    Events: we will support the delivery of the national events strategy, Scotland the Perfect Stage, working with partners to sustain, develop and promote Scotland’s international profile as one of the world’s foremost public-facing events destinations and as the perfect stage for events.  \n \n•    Quality & Sustainability: we will promote and facilitate the continuous improvement of total quality of the visitor experience in Scotland, building on the strong foundation and economic impact delivered to date by the Quality Assurance Schemes and ensuring that a sustainable approach is taken to developing the industry. \n \n•    Inclusive Tourism: we will strive to make tourism in Scotland inclusive and available to all, engaging with and listening to our partners and stakeholders to ensure that every corner of Scotland benefits from tourism.  \n \n•    International Engagement: we will work across a wide range of audiences, including other Team Scotland Partners such as Scottish Government, SDI and VisitBritain; the international travel trade; Associations; other National Tourism Organisations; and academia, alumni and Diaspora networks to better understand international opportunities and optimise the potential that increased internationalisation of the tourism industry represents. \n  \nTourism is more than a holiday experience. It creates jobs and sustains communities in every corner of Scotland and is at the heart of the Scottish Economy. Tourism acts as a showcase for Scotland, encouraging investment not only in the tourism sector itself, but, through the influence of business events, in a wide range of sectors, ranging from life sciences to the creative industries.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "As above.", "financial_year_end_date": "01/03/2018", "lat": 55.9814027, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "45000000", "legal_status": "Non Departmental Public Body", "person_in_charge_of_eu_relations": "Lee McRonald", "customers": "", "belgium_office_post_box": "", "position": "International Partnerships Manager", "belgium_office_city": "", "head_office_phone": "(+44)1314722222"}