{"member_organisations": "http://bamro.org/en/activities/bamro-allies", "identification_number": "545530326096-04", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Employment and Social Affairs, Justice and Fundamental Rights", "head_office_address": "boulevard louis schmidt 10", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Abdulsamad Mukhlif", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "L'association Bamro (Organisation belge des droits de l'Homme et du développement) Bamro est  une organisation internationale belge sans but lucratif, indépendante de tout gouvernement, idéologie politique, intérêt économique ou religion.  Elle dirige son action vers les victimes des atteintes aux droits humains au Moyen-Orient. Elle apporte un soutien actif aux militants des droits de l'Homme en insistant bien sur les droits de l'enfant et de la femme. Cette action se cristallise surtout sur l'Irak où elle aide les victimes de Daech.  \n \nOutre le soutien direct aux victimes, Bamro fait connaître les atteintes aux droits humains et les exactions des groupes terroristes, elle  apporte son savoir-faire et le fait connaître. On peut décrire cette triple missions à travers un exemple : \n \n1- Soutien aux victimes. En novembre 2015, Bamro a été saisie par des familles irakiennes dont des membres avaient été massacrés (les corps avaient été décapités) par Daech dans le village de Khan. Les membres de Bamro, qui opèrent dans cette région, ont pris en charge ces familles  et leur ont recherché des refuges où elles puissent être en sécurité. \n2 - Communication : Elle a fait connaître à  l'international ces exécutions et son action envers les familles  à travers des communiqués et  des rapports. \n3 -  Savoir-faire et transmission : Bamro a dénoncé à cette occasion les officines qui, sous couvert de travail associatif, oeuvraient pour Daech. Elle a mené ces actions grâce à une équipe sur place qui a été formée pour cela et en assurant la formation d'autres militants des droits de l'Homme. \n \nD'une façon plus générale, l'association collecte des dons pour apporter un soutien matériel aux familles de victimes et aux réfugiés dans les camps. Elle remet par ailleurs chaque année des prix aux membres qui s'impliquent sur le terrain : les prix des ambassadeurs de bonne volonté. Pour Bamro, une lutte efficace pour les droits de l'Homme doit passer par l'implication de la société civile du pays où se déroulent les actions. \nC'est dans cet état d'esprit que Bamro a choisi comme « Ambassadrice de bonne volonté » Nadia Mourad qui a reçu le prix André Sakharov décerné en octobre  2016  par le Parlement européen et, la même année, le prix Vaklav Havel par l'Assemblée parlementaire du conseil de l'Europe.", "level_of_interest": "global", "organisation_name": "Belgische Associatie voor Mensenrechten en Ontwikkeling (BAMRO)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Manar Baffou", "section": "III - Non-governmental organisations", "lon": "4.39943243315782", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Mukhlif #Abdulsamad Hameed", "registration_date": "27/02/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://bamro.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "brussel", "membership": "", "head_office_post_code": "1040", "position": "Adjunct-directeur", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "1", "relevant_communication": "Bamro œuvre pour les droits de l'Homme et la démocratie au  Moyen Orient et plus particulièrement  en République d'Irak et les pays limitrophes. Elle le   fait d’abord à travers l’observation et le suivi médiatique et juridique. \nElle travaille sur deux textes fondamentaux : la   Déclaration universelle des droits de l’homme adoptée par les Nations Unies en 1948, et la Convention de sauvegarde des Droits de l’Homme et des Libertés fondamentales (ou Convention européenne des droits de l’homme, CEDH), établie par le Conseil de l’Europe en 1950 et d’autres conventions relatives aux droits de l’homme. Elle organise d'autre part des séminaires et des formations pour lutter contre toutes les formes de racisme, de marginalisations et d'exclusions. Elle travaille aussi à la réinsertion des personnes radicalisées en Belgique. \nAssociation belge des droits de l'homme et le développement veut participer à la délégation européenne pour les relations avec l'Irak.  \nElle souhaite, dans le même esprit, collaborer avec l'Union européenne qui veille à la promotion des droits de l’homme dans sa politique extérieure soulignée par la Charte des droits fondamentaux  2000/c 364/01 et le cadre stratégique de l’UE en matière de droits de l’homme et de démocratie.  \n L'association travaille en effet dans le respect rigoureux des valeurs et de la législation européenne en matière de droits de l'homme et la démocratie. Elle souhaite notamment travailler avec le groupe de travail (COHOM) qui a été créé par le Conseil de l’Union européenne sur les droits de l’homme, qui est responsable des questions relatives aux droits de l’homme dans les relations extérieures de l’Union. \n Dans le cadre de liens établis avec l'UE, Bamro pourra ainsi transmettre aux institutions européennes, à Bruxelles, les rapports qu'elle établit régulièrement sur la situation des droits de l'Homme au Moyen-Orient, et notamment en Irak.  \nBamro veille aussi à renforcer les compétences individuelles à travers le développement humain pour tous les membres de la société civile. Chaque année, 300 personnes de la société civile bénéficient de la formation aux droits de l'Homme et développement qu'elle assure.", "financial_year_end_date": "01/12/2017", "lat": "50.82789605", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "88285", "legal_status": "VZW", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "De publieke opinie op de hoogte stellen van de waarheid over mensenrechtenschendingen in Irak en zijn buurlanden. \nVerspreiding van een mensenrechtencultuur in Irak. \nZelfvorming/menselijk ontwikkeling ...", "belgium_office_city": "", "head_office_phone": "(+32)27322568"}