{"member_organisations": "ESI has 10 staff and a fluctuating number of around 5 research fellows \n \nFor more, see http://www.esiweb.org/index.php?lang=en&id=279 \n \nWe have no member organisations and not a member of any organisations.", "identification_number": "545618415097-69", "fields_of_interest": "General and Institutional Affairs, Education and training, Enlargement, Energy, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Food Safety, Borders and Security, Communication", "head_office_address": "Großbeerenstraße 83", "full_time_equivalent_fte": "7,75", "person_with_legal_responsibility": "Gerald Knaus", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "- asylum/migration/refugee crisis (focus: how to improve implementation of the March 2016 EU-Turkey agreement and how to respond to illegal migration via the Central Mediterranean route) \n \n- EU enlargement process (focus: a better methodology) \n \n- the political and socio-economic situation and the role of the EU in all seven potential and official EU candidate countries (Albania, Bosnia and Herzegovina, Kosovo, Macedonia, Montenegro, Serbia, Turkey) \n \n- the human rights situation in Europe with a focus on how the EU can contribute to more respect for human rights in its neighbourhood, in particular regarding political imprisonment and torture", "level_of_interest": "European, global", "organisation_name": "Europäische Stabilitäts-Initiative e.V. (ESI)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Alexandra  Stiglmayer", "section": "IV - Think tanks, research and academic institutions", "lon": "13.3851837", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/12/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.esiweb.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10963", "position": "Senior Analyst, Brussels", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "There are many publications - see our website at www.esiweb.org", "financial_year_end_date": "01/12/2016", "lat": "52.4979467", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "580000", "legal_status": "Not-for-profit association registered in Berlin, Germany", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ESI is an independent, not-for-profit European think-tank registered in Berlin. It aims to contribute to stability and prosperity in Southeastern Europe and in Europe’s eastern neighbourhood. To this end, it conducts empirical research and in-depth analysis based on which it formulates policy recommendations for decision-makers.  \n \nESI publishes and promotes its research and recommendations free of charge. It is financed by private foundations, governments and international organisations. It does not represent any individual interest groups.   \n \nESI was established in Sarajevo in 1999. It initially focused on the Western Balkans and EU enlargement. In 2004, we opened an office in Istanbul to cover Turkey, and since 2007 we have also worked on selected countries in the EU's eastern neighbourhood.  \n \nConcerning cross-country thematic issues, since 2015 we have focused on refugees, asylum and borders, developing proposals how to manage and reduce irregular migration to Greece and Italy. \n \nWe have also worked on how to improve the European human rights architecture, in particular the functioning of the Council of Europe, to achieve a wider Europe free of political imprisonment and torture.", "belgium_office_city": "", "head_office_phone": "(+49)3053214455"}