{"member_organisations": "Collèges Sélection : FNPC (Fédération nationale des producteurs de chanvre), SEMLIN (Syndicat des établissements multiplicateurs de semences de lin), SGSPDT (Syndicat général des sélectionneurs de plants de pomme de terre), UFS (Union française des semenciers).  \n \nCollèges Multiplication : AGPB semences (Association générale des producteurs de blé et autres céréales), AGPM Maïs semences (Association générale des producteurs de maïs semences), ANAMSO (Association nationale des agriculteurs multiplicateurs de semences oléagineuses), FNAMS (Fédération nationale des agriculteurs multiplicateurs de semences), FNPC (Fédération nationale des producteurs de chanvre), FNPSMS (Fédération nationale de la production des semences de maïs et de sorgho), FN3PT (Fédération nationale des producteurs de plants de pomme de terre), SNAMLIN (Syndicat national des agriculteurs multiplicateurs de semences de lin). \n  \nCollèges Production : APPSL (Association des pépiniéristes plants sains de Lavandula), FNPHP (Fédération nationale des producteurs de l’horticulture et des pépinières), FNPSMS (Fédération nationale de la production des semences de maïs et de sorgho), FEDEPOM (Fédération française des négociants en pomme de terre, ail, oignon et échalote), FELCOOP (Fédération française de la coopération fruitière, légumière et horticole), PROSEMAIL (Association des producteurs de semences d’ail et d’échalote), SEMLIN (Syndicat des établissements multiplicateurs de semences de lin), SF3P (Syndicat des producteurs français de plants potagers pour professionnels), SNPSGA (Syndicat national des producteurs et sélectionneurs de griffes d’asperges), SNPPFOC (Syndicat national des producteurs de plants de fraisiers officiellement contrôlés), UFS (Union française des semenciers).  \n \nCollèges Commerce : Coop de France–métiers du grain, FEDEPOM (Fédération française des négociants en pomme de terre, ail, oignon et échalote), FELCOOP (Fédération française de la coopération fruitière, légumière et horticole), FNA (Fédération du négoce agricole), FNMJ (Fédération nationale des métiers de la jardinerie), SNFS (Syndicat national des fabricants de sucre de France), SNPPPGF (Syndicat national des producteurs de plants de pommes de terre germés et fractionnés), UFS (Union française des semenciers). \n  \nCollèges Utilisation : AFPF (Association française pour la production fourragère), AGPB (Association générale des producteurs de blé et autres céréales), AGPL (Association générale des producteurs de lin), AGPM (Association générale des producteurs de maïs), AOP CENALDI (Association d’organisations de producteurs de légumes de plein champ à destination industrielle), CGB (Confédération générale des planteurs de betteraves), CNE (Confédération nationale de l’élevage), CSF (Chambre syndicale professionnelle nationale de la féculerie de pomme de terre), FESTAL (Fédération syndicale du teillage du lin), FIAC (Fédération française des industries d’aliments conserves), FNTPT (Fédération nationale des transformateurs de pommes de terre), FOP (Fédération française des producteurs d’oléagineux et de protéagineux), Interchanvre, SNPAA (Syndicat national des producteurs d’alcool agricole), Syndicat des riziculteurs de France, Terres Univia (Interprofession des huiles et protéines végétales), PLF (Producteurs de légumes de France), UNPT (Union nationale des producteurs de pommes de terre), USRTL (Union syndicale des rouisseurs teilleurs de lin de France).", "identification_number": "546063932147-72", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Trade, Environment, Research and innovation, Food Safety", "head_office_address": "44 rue du Louvre", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "François Burgaud", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "Protocole de Nagoya \nBetter regulation semences \nOGM \nCommercialisation des semences \nRéglement bio", "organisation_name": "Groupement national interprofessionnel des semences et plants (Gnis)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BURGAUD#Francois, COUGARD#Maiwenn", "estimate_of_costs_absolute_amount": "", "registration_date": "24/07/2018", "website_address": "http://www.gnis.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75001", "goals__remit": "Le Gnis - Groupement National Interprofessionnel des Semences et plants - rassemble toutes les parties prenantes de la filière semences. Espace de concertation, il permet à ses membres de définir ensemble leurs relations et d’élaborer les conditions du développement de la filière semences. Il est force de proposition et de consultation sur la réglementation française et européenne applicable au secteur des semences. Le Gnis exerce une mission de service public dans le domaine du contrôle de la qualité et de la certification des semences au travers du Soc, Service Officiel de Contrôle et de Certification, accrédité selon la norme ISO/CEI 17 065. Il a également une délégation de contrôle dans le domaine phytosanitaire. Le secteur semencier français représente 70 entreprises de sélection, 246 entreprises de production, 19 000 agriculteurs- multiplicateurs, 21 900 points de vente ainsi que les utilisateurs, agriculteurs et transformateurs. Cela représente 17 000 emplois. Le chiffre d'affaires du secteur semencier français est de 3,3 milliards d'euros, dont 1,6 milliard à l’exportation, en 2016-2017.", "industry_forums": "", "head_office_phone": "(+33)142335112", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Organisme parapuplic et sui généris", "person_in_charge_of_eu_relations": "Maïwenn Cougard", "customers": "", "belgium_office_post_box": "", "position": "Chargée des Affaires Publiques"}