{"member_organisations": "", "identification_number": "54665015930-89", "fields_of_interest": "Economy, finance and the euro, Agriculture, International co-operation and development, Energy, Environment, Climate Action", "head_office_address": "IDEI, Local Shopping Centre, Sector-12, Plot No 10 Dwarka", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Amitabha Sadangi", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "IDEI is not receiving any funding from EU sources currently.", "level_of_interest": "national, regional/local", "organisation_name": "International Development Enterprises (India) (IDEI)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Shveta Bakshi", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/05/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ide-india.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "New Delhi", "membership": "IDEI is associated with the following knowledge partners: \n \n1. NGO in Special Consultative Services with the Economic and Social Council of United Nations  \n2. Global Water Partnership \n3. Global Agenda Council on Water \n4. International Water Management Institute \n5. AVRDC (Asian Vegetable Research and Development Centre) \n6. World Economic Forum \n7. World Entrepreneurship Forum \n8. Clinton Global Initiative \n9. Skoll Foundation \n10. Indian Institure of technology, Chennai \n11. Rajiv Gandhi Institute of Contemporary Studies \n12. Confederation of Indian Industry \n13. Confederation on Indian Chambers of Commerce and Industry", "head_office_post_code": "110075", "position": "Executive Vice President", "financial_year_start_date": "01/04/2016", "head_office_country": "India", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1119990", "legal_status": "Not for profit (NGO)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "IDEI is a social enterprise committed to providing long term solutions to poverty, hunger and deprivation.  IDEI empowers smallholder farmers to overcome the constraint of water for irrigation by providing affordable irrigation technologies. Using these technologies farmers shift from once a year cultivation to round the year cultivation of crops. \n \nIDEI has developed and disseminated the following pro-poor technologies: \n1. Water lifting technologies such as treadle pumps for lifting water from below the ground and surface water sources  \n2. Water application technologies (drip systems and sprinklers) which optimize water use in arid and semi arid regions \n3. Water storage technologies  \n4. Sustainable agriculture technologies (vermiwash, bio-pesticides and fertilizers, nursery plantation) \n  \nIDEI believes the poor are not “recipients of charity” but “entrepreneurs” eager to build their own future. IDEI is unique in promoting a pioneering market-development model which envisages the integration of poor smallholders with markets, both as buyers of inputs and as vendors of high-value agricultural produce. Besides developing and disseminating the relevant technologies, IDEI empowers smallholder farmers by informing and training them about better practices and inputs; and by integrating them into markets through better supply chains and market linkages. IDEI’s innovative “Profit for Progress” methodology involves creating and nurturing private sector supply chains engaged in the manufacture and distribution of the technologies at fair prices which incorporate a profit margin for themselves. \n \nThrough its work IDEI has reached out to over 1.38 Million farmer households (7.4 million people) cumulatively. Currently there are over 50 members in the supply chain network that includes manufacturers, distributors, dealers and village based mechanics.  \n \nIDEI’s programs have the following positive impacts:  \n1. Economic Empowerment:  Net additional annual cash income of USD 400 per family, decrease in cost of irrigation and energy use per unit area irrigated, increase in employment, and multiplier effect in local economy as increased income is spent on local services and products. Till date customer farmers have generated over 7 Billion as net additional income (cumulatively @PPP) \n \n2. Environmental Well-being: Decrease in CO2 emissions and significant savings in diesel, electricity and water use. Till date 2.62 million tCO2 eq carbon has been ofset, 682 million litres of diesel saved and over 800 million kWh electricity saved. In addition to these 6.6 Billion cu mtr of water has been saved. \n \n3. Social Benefits: Decrease in seasonal migrations and women’s workload, improved access to education for children and better quality of life for smallholder families. Smallholders are no longer on the periphery of society as a marginalized group but active participants in social processes.  \n \n4. Employment Generated: with the promotion of IDEI developed technologies till date over 610 million work days employment has been generated on the farm and over 1.79 Million employment generated in the supply chain.", "belgium_office_city": "", "head_office_phone": "(+91)9711478606"}