{"member_organisations": "", "identification_number": "547225616323-13", "fields_of_interest": "Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "3500 Deer Creek Road", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Ganesh Srivats", "industry_forums": "", "grants": "", "country_code": "us", "inter_groups": "", "eu_initiatives": "Tesla follows EU policy initiatives in the following areas: climate and energy policy, transport, automotive policies, industrial policy, waste and cyclical economy, data and digital society.", "level_of_interest": "European, global, national", "organisation_name": "Tesla, Inc. (Tesla)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Jos Dings", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-122.150144783649", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Dings#Jos, MUELLER#Marcus, van Impe#Marc", "registration_date": "04/03/2015", "estimate_of_costs_absolute_amount": "200000", "website_address": "http://www.tesla.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group on alternative transport fuels ('the Sustainable Transport Forum')#E03321#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3321#Member#C", "head_office_post_box": "", "head_office_city": "Palo Alto", "membership": "www.solarpowereurope.org \nwww.smartenergydemand.eu \nwww.rechargebatteries.org \nwww.platformelectromobility.eu", "head_office_post_code": "CA 94304", "position": "Senior Manager Government Affairs, EU and Netherlands", "financial_year_start_date": "01/01/2017", "head_office_country": "United States", "number_of_ep_accredited_persons": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "37.3946474", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Inc.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Tesla’s mission is to accelerate the transition to sustainable energy. Founded in 2003, Tesla designs, manufactures and markets all-electric battery vehicles together with solutions for renewable energy production and storage. We want to be a catalyst for larger and broader investments in sustainable energy options. \nAll Tesla vehicles are 100% battery electric, with a driving range sufficient to completely replace internal combustion engine (ICE) vehicles. Each generation of Tesla vehicles is one step further towards democratising electric cars as a genuine alternative to ICE vehicles – for short as well as long distance travelling. Starting with a sport car (Roadster, cumulative global sales 2,500), in 2017 we delivered over 100,000 of our second generation of premium all-electric family vehicles (Model S and Model X) and started delivering our third, and more affordable mass-market, ‘Model 3’. In early spring 2018, we produced 4,000 vehicles per week. The global Tesla fleet has covered over 10bn electric kilometres. \nTesla Semi, a full-size heavy truck unveiled in November 2017, will have a transformative impact due total cost of ownership that is superior to diesel trucks. Tesla Semi combines a real-world range of up to 800km and has been designed to dramatically improve safety not only for the driver and cargo, but also for pedestrians, cyclists and other cars on the road. \nTesla is investing heavily in recharging infrastructure to create a no-compromise EV experience. Tesla’s pan-European motorway-charging network (“Supercharger Network”) enables EV customers to travel across Europe using only renewably sourced electricity. At the end of 2017, we operated 1,128 supercharger locations worldwide of which almost 400 in Europe. This enables our customers to drive from the North of Norway to the South of Spain, while recharging times are about 30 minutes per 250 km driving range.  Through our “Destination Charging” program, started in 2016, we are also supporting the larger tourism industry (hotels, restaurants, touristic resorts, etc.) in providing charging solutions for all EV users. \nTo support the development of renewably produced electricity, Tesla launched small and large-scale stationary battery storage solutions in 2015. For individual owners, Tesla’s “Powerwall” solution enables self-consumption of locally produced electricity or deferred electricity consumption to off-peak hours, as well as ensures continuation of supply in the event of a power failure. For industrial customers, Tesla’s “Powerpack” solution enables larger storage projects and grid services applications. On December 1, 2017, we completed installation of the largest battery in the world ahead of schedule in South Australia and we are planning to open the largest European battery in Belgium in May 2018. \nTesla started delivering ‘solar roof’ solutions to enable renewable electricity production from people’s own roofs. Tesla’s solution is different from traditional solar panels: our solar tiles hide a photovoltaic cell within a true imitation of traditional roof tiles. Through the production of electricity, Tesla’s solar roof tiles will actually be cheaper than conventional roofs.  \n \nTesla is headquartered in Palo Alto, California, USA, and employs some 37,000 people worldwide (April 2018). Tesla’s main productions capacities are currently located in Fremont, California, Reno, Nevada and Buffalo, New York. In 2017 global revenue amounted $11.8bn/€9.7bn. \nOur European footprint is growing quickly. We operate an assembly facility in Tilburg, the Netherlands, and Tesla Grohmann Automation in Prüm, Germany, develops technologies for advanced manufacturing processes. Tesla´s European Headquarter is located in Amsterdam, Netherlands. We have around 4,500 employees across Europe and around 100 sales and service centres.", "belgium_office_city": "", "head_office_phone": "(+1)650-681-5000"}