{"member_organisations": "", "identification_number": "547660218656-93", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Education and training, Taxation, Single market, Public Health, Digital economy and society, Communication, Banking and financial services", "head_office_address": "Tiedenkamp 2", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Axel Kleinlein", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Solvency II, IDD, PRIIPs Regulation, MIFID2, PEPP, IORPs, Capital Markets Union.", "level_of_interest": "European, national", "organisation_name": "Bund der Versicherten e.V. (BdV)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Christian Gülich", "section": "III - Non-governmental organisations", "lon": "9.97291793875953", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/09/2015", "estimate_of_costs_absolute_amount": "180000", "website_address": "http://www.bundderversicherten.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Henstedt-Ulzburg", "membership": "www.betterfinance.eu \nwww.cec-zev.eu \nwww.vzbv.de \nwww.vzhh.de", "head_office_post_code": "24558", "position": "EU Policy Officer", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Jährliche Wissenschaftstagungen in Hamburg, Berlin o.a. Laufende Pressemitteilungen und Blog-Beiträge.", "financial_year_end_date": "01/12/2017", "lat": "53.80312345", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "3152700", "legal_status": "e.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Bund der Versicherten e. V. (BdV) wurde 1982 gegründet und ist mit ca. 50.000 Mitgliedern die einzige Organisation in Deutschland, die vollkommen unabhängig für die Rechte der Versicherten eintritt. Er ist somit eine der wichtigsten verbraucherpolitischen Organisationen Deutschlands und ein politisches Gegengewicht zur Versicherungslobby. Um auch auf europäischer Ebene sich für die Rechte der Versicherten schlagkräftig einsetzen zu können, ist der BdV Mitglied bei der Dachorganisation europäischer Verbraucherverbände in Finanzfragen, Better Finance, in Brüssel. \nDer BdV führt Musterprozesse gegen Versicherer, um die Rechte der Verbraucher durchzusetzen. Auf seine Initiative haben Bundesverfassungsgericht und Bundesgerichtshof bahnbrechende Urteile zugunsten der Versicherten gefällt. Diese Entscheidungen gaben auch Anlass zu Gesetzeskorrekturen. \nRegelmäßig holen Bundesministerien und Bundestag den Rat des BdV ein. Er gibt Stellungnahmen zu geplanten Gesetzen ab und nimmt als Sachverständiger an Anhörungen teil. Außerdem organisiert der BdV regelmäßig wissenschaftliche Fachtagungen, um die Verbraucherposition auch in der wissenschaftlichen Diskussion zu stärken. \nDer BdV ist präsent in allen Medien (Fernsehen, Radio, Zeitungen, Zeitschriften und Online-Medien). Sein Ziel ist es, auf Mängel hinzuweisen und für mehr Verbrauchergerechtigkeit zu streiten. Der „Leitfaden Versicherungen“ des BdV ist im Buchhandel erhältlich. \nDer BdV informiert Verbraucher unabhängig und kostenlos mit Broschüren und Merkblättern zu allen wichtigen Versicherungsthemen.", "belgium_office_city": "", "head_office_phone": "(+49)99040"}