{"member_organisations": "", "identification_number": "548967626909-24", "fields_of_interest": "International co-operation and development, Business and Industry, Regional Policy, Research and innovation, Public Health", "head_office_address": "Wincentego Pola 16", "full_time_equivalent_fte": "10", "person_with_legal_responsibility": "Bogdan Traczyk", "industry_forums": "", "grants": "177134", "country_code": "pl", "inter_groups": "", "eu_initiatives": "- wsparcie przedsiębiorczości \n- obszar zdrowia \n- nowe technologie \n- RIS \n- Smart Specjalizacje", "level_of_interest": "European", "organisation_name": "Górnośląska Agencja Przedsiebiorczości i Rozwoju Sp. z o.o. (GAPR)", "belgium_office_post_code": "", "number_of_persons_involved": "20", "person_in_charge_of_eu_relations": "Bogdan Traczyk", "section": "III - Non-governmental organisations", "lon": "18.6846913899357", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/04/2017", "estimate_of_costs_absolute_amount": "100000", "website_address": "http://gapr.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Gliwice", "membership": "", "head_office_post_code": "44-100", "position": "Prezes", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "Projekt CluStrat – Boosting innovation through new cluster concepts in support of emerging issues and cross-sectoral themes. \n \nGłównym celem projektu CluStrat jest stworzenie wspólnej strategii w zakresie zwiększenia innowacyjności i konkurencyjności klastrów w regionie Europy Środkowej. \n \n18 partnerów oraz 7  stowarzyszonych instytucji z Austrii, Czech, Niemiec, Węgier, Włoch, Polski, Słowenii, Słowacji i Ukrainy połączyło siły w celu zbadania odpowiednich i skutecznych koncepcji klastrów oraz wspierających instrumentów politycznych. \n \nCluStrat uważany jest za projekt wzorcowy w zakresie Strategii UE dla regionu Dunaju. \n \nOkres realizacji: październik 2011 – wrzesień 2014 \nŹródło finansowania: Projekt CluStrat realizowany jest w ramach Programu dla Europy Środkowej, współfinansowanego ze środków Unii Europejskiej - Europejskiego Funduszu Rozwoju Regionalnego. \nCel projektu: \nCluStrat dąży do wygenerowania nowej wiedzy strategicznej dla decydentów odpowiedzialnych za innowacje i klastry z całej Europy Środkowej poprzez: \nbadanie danych aktywów i potencjału wzrostu regionów Europy Środkowej, \nbadanie współpracy międzyklastrowej i innych sposobów twórczej wymiany pomiędzy klastrami branż tradycyjnych i pojawiających się w programach pilotażowych, \nprzygotowanie narzędzi politycznych potrzebnych do wspierania: \nwymiany doświadczeń pomiędzy klastrami sektorów tradycyjnych oraz międzysektorowymi technologiami i usługami, \nwłączania zagadnień, takich jak płeć, dywersyfikacja, umiędzynarodowienie czy technologia i transfer wiedzy. \nDziałania: \nPartnerzy Projektu CluStrat zainicjowali systematyczny Dialog Polityczny na szczeblu regionalnym, krajowym i ponadnarodowym. Dialog ten obejmuje wymianę poglądów, dyskusje oraz edukację, obejmując tym samym decydentów na wszystkich szczeblach rozwoju nowych strategii i rozwiązań politycznych – przez cały okres trwania projektu. \n \nProjekt COMPETE IN dotyczy internacjonalizacji MŚP; kluczową kwestią związaną z rozwojem tego sektora przedsiębiorstw w skali globalnej, występującą w krajach Unii Europejskiej jest słabość firm, szczególnie z uwagi na wymóg ponoszenia wysokich nakładów inwestycyjnych oraz niepewność uzyskania oczekiwanego poziomu efektywności inwestycji. \n \nEnterprise Europe Network największa w Europie sieć zapewniająca pomoc doradczą oraz informacyjną dla przedsiębiorstw z sektora MŚP oraz instytucji naukowo - badawczych. Sieć świadczy usługi wsparcia m.in. w następujących obszarach: działalność na rynku międzynarodowym, transfer technologii, organizacja spotkań brokerskich, misji gospodarczych, seminariów, konferencji, szkoleń, warsztatów. Enterprise Europe Network oferuje możliwość skorzystania z największej w Europie bazy ofert i zapytań technologicznych oraz biznesowych a także realizuje usługi doradcze (wyszukiwanie oraz dobór konkursów, poszukiwanie partnerów do konsorcjów) w programie finansowania badań naukowych ia innowacji - Horyzont 2020.", "financial_year_end_date": "01/12/2017", "lat": "50.29184785", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1163550", "legal_status": "Sp. z o.o.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Górnośląska Agencja Przedsiębiorczości i Rozwoju spółka z o.o. w Gliwicach jest spółką z Miastem Gliwice jako jej głównym udziałowcem. Jej zadaniem jest kreowanie konkurencyjnej i innowacyjnej gospodarki, integrowanie i wspieranie środowiska przedsiębiorców oraz prowadzenie działań na rzecz nauki, biznesu i samorządu. Agencja tworzy sprzyjające \nwarunki dla powstawania nowych firm oraz rozwoju przedsiębiorstw już istniejących. \nGAPR sp. z o.o. jest prężnie działającą Instytucją Otoczenia Biznesu. Stanowi platformę dialogu i współpracy pomiędzy przedsiębiorcami, sektorem B+R, organami władzy państwowej i samorządowej. Agencja uczestniczy jako broker technologii w procesie komercjalizacji wyników badań naukowych i technologicznych w gospodarce. \nSpółka jest również koordynatorem Krajowego Klastra Kluczowego MedSilesia Śląska Sieć wyrobów medycznych.", "belgium_office_city": "", "head_office_phone": "(+48)323393110"}