{"member_organisations": "www.eurosprinkler.org", "identification_number": "54924446464-63", "fields_of_interest": "Consumers, Business and Industry, Environment, Single market, Trans-European Networks", "head_office_address": "70, Upper Richmond Road", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Alan Brinson", "industry_forums": "", "grants": "2608", "country_code": "gb", "inter_groups": "", "eu_initiatives": "Fire Industry Exchange Platform, research on facade fire safety and on the toxicity of smoke released during the combustion of construction products.", "level_of_interest": "European", "organisation_name": "European Fire Sprinkler Network (EFSN)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Alan Brinson", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-0.208150040789478", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/08/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eurosprinkler.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "National Fire Protection Association (NFPA) \nFire Sector Federation \nInstitution of Fire Engineers \nSociety of Fire Protection Engineers \nBusiness Sprinkler Alliance \nNational Fire Sprinkler Network", "head_office_post_code": "SW15 2RP", "position": "Executive Director", "financial_year_start_date": "01/07/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "lat": "51.45863175", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited Company under the laws of England and Wales", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Fire Sprinkler Network was set up in 2002 to bring together all those who wish to see a step improvement in European fire safety through the wider use of fire sprinkler systems. It has members from 13 Member States, including fire brigade associations, insurers, fire safety laboratories, consultancies, fire sprinkler manufacturers and installers. \n \nWe have been involved in campaigns in a number of Member States as well as in the European Parliament. Our goal is to achieve recognition in fire safety regulations of the benefits of fire sprinklers. Over 4,000 Europeans die in fires each year and the economic impact is over 1% of GDP. Fire is also a major cause of environmental incidents and the leading cause of incidents that affect water quality. \n \nDecades of statistics show that almost all the deaths could be prevented by sprinklers and that over 80% of the economic losses could also be avoided. Sprinklers would also prevent fires from leading to environmental incidents by keeping them small and using much less water to put them out. \n \nAt the same time it is possible to relax other fire safety measures, such as the maximum size of fire compartments, so that the net cost of fitting sprinklers is minimal. In many cases it is cheaper to build with sprinklers than without. Insurers also offer discounts so that there is a clear economic argument in their favour. \n \nSome countries have recognised this in their national fire safety regulations but ignorance is widespread, as is resistance to change, so most countries only require sprinklers in a few types of buildings, such as shopping ccentres, where they have experienced individual fires with massive loss of life. Many countries leave their fire safety regulations unchanged for decades, so that they are now obsolete. A European approach, setting out best practice with current knowledge, would help to bring the Member States up to a common level. It would also mean that those who travel across borders would encounter familiar fire safety measures.", "belgium_office_city": "", "head_office_phone": "(+44)20 8877 2600"}