{"member_organisations": "", "identification_number": "549378714499-39", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Energy, Environment, Youth, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "CEREATE, 6", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "ANTONIO GAUDIOSO", "inter_groups": "MEPs Interest Group “European Patients' Rights & Cross-Border Healthcare”", "financial_year_start_date": "01/01/2017", "grants": "20085", "head_office_country": "Italy", "eu_initiatives": "Our organization promoted in May 2015 the MEPs Interest Group \"Patients’ Rights & Cross-Border Healthcare\" with the endorsement of more than 80 civic and patient organizations across Europe.  \nMoreover, we advocated their request to recognize officially the value of citizens’ initiatives, such as the European Charter of Patients’ Rights  and the European Patients’ Rights Day. This request has been included also in the “Report on safer healthcare in Europe: improving patient safety and fighting antimicrobial resistance (2014/2207(INI))\", approved unanimously on April 2015 by the ENVI Committee first, and then in plenary by the European Parliament in May 2015.", "organisation_name": "CITTADINANZATTIVA ONLUS (CA)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "FERRAIOLO#Bianca, QUAGGIA #Daniela, VOTTA#Mariano", "estimate_of_costs_absolute_amount": "", "registration_date": "24/09/2014", "website_address": "http://www.cittadinanzattiva.it", "commission_expert_groups_and_other_similar_entities_european_commission": "European Consumer Consultative Group#E00849#Mariano Votta#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=849#Member#B#Other", "head_office_post_box": "", "head_office_city": "ROMA", "membership": "La rete europea di Cittadinanzattiva, Active Citizenship Network, si compone di oltre 100 organizzazioni della società civile, di tutela dei diritti dei cittadini, pazienti, consumatori, provenienti da 32 paesi europei.", "head_office_post_code": "00183", "goals__remit": "Cittadinanzattiva onlus (www.cittadinanzattiva.it) è un movimento di partecipazione civica che opera in Italia e all’estero per la promozione e la tutela dei diritti dei cittadini e dei consumatori.  \n \nDal 2000 siamo membri del Cncu-Consiglio nazionale consumatori e utenti presso il Ministero dello Svilupo economico italiano. \nCittadinanzattiva, che nasce in Italia nel 1978, è presente in Italia con 21 sedi regionali e circa 270 assemblee locali. \nLa missione di Cittadinanzattiva trova il suo fondamento nell'art.118 della Costituzione, che recita: \"Stato, regioni, province, città metropolitane, comuni favoriscono l'autonoma iniziativa dei cittadini, singoli e associati, per lo svolgimento di attività di interesse generale, sulla base del principio della sussidiarietà\". \nCittadinanzattiva ha come obiettivi: \n•    intervenire a difesa del cittadino, prevenendo ingiustizie e sofferenze inutili \n•    attivare le coscienze e modificare i comportamenti \n•    attuare i diritti riconosciuti dalle leggi e favorire il riconoscimento di nuovi diritti \n•    fornire ai cittadini strumenti per tutelarsi e dialogare ad un livello più consapevole con le istituzioni \n•    costruire alleanze e collaborazioni indispensabili per risolvere i conflitti e promuovere i diritti. \nCittadinanzattiva si occupa di: \n•    sanità, con il Tribunale per i diritti del malato ed il Coordinamento nazionale delle Associazioni dei malati cronici \n•    politiche dei consumatori, con i Procuratori dei cittadini \n•    giustizia, con Giustizia per i diritti \n•    scuola, con la Scuola di cittadinanza attiva \n•    cittadinanza europa, con Active citizenship network \n•    attivismo civico, in Italia e nel mondo", "industry_forums": "", "head_office_phone": "(+06)367181", "level_of_interest": "global", "relevant_communication": "- Celebration of the \"european Patients' Rights Day\" until 2007 (http://www.activecitizenship.net/primo-piano/170-9th-european-patients-rights-day.html) \n- Monitoraggio applicazione direttiva cure transfrontaliere \n(presentato alla DG SANCO) http://www.activecitizenship.net/patients-rights/projects/125-the-patient-involvement-in-the-directive-24-11-transposition-a-first-assessment.html \n- Mobility project (http://www.activecitizenship.net/consumers-rights.html) \n- Official partner of the \"European Mobility week\" and the Campaign “Your passenger rights at hand”, both promoted by the European Commission \n- European Charter of Active Citizenship (http://www.activecitizenship.net/civic-activism.html) \nhttp://www.activecitizenship.net/civic-activism/projects/66-future-active-citizens-volunteering-as-an-exercise-of-democracy.html \n- European communication campaign \"Patients' rights have ho borders\" \n(http://www.activecitizenship.net/patients-rights/projects/208-patients-rights-have-no-borders.html)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "2586265", "legal_status": "PERSONALITA' GIURIDICA", "person_in_charge_of_eu_relations": "MARIANO VOTTA", "customers": "", "belgium_office_post_box": "", "position": "RESP. POLITICHE EUROPE E COORDINATORE DI ACTIVE CITIZENSHIP NETWROK"}