{"member_organisations": "", "identification_number": "549643518427-11", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Budget, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Environment, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Food Safety, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum", "head_office_address": "Clingendael 7 2597 VH The Hague", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Monika Sie Dhian Ho", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "Research expertise: European integration; European Governance and better regulation; The EU Presidency; EU agencies; Europeanization of national administrations; EU Decision-making; EU Economic and Financial Affairs; European Commission; Better Regulation; EU Budget.", "organisation_name": "Netherlands Institute of International Relations ‘Clingendael’ (Clingendael)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "34463", "section": "IV - Think tanks, research and academic institutions", "source": "Coherency EMU Research", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "600000", "registration_date": "06/08/2015", "website_address": "http://www.clingendael.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "P.O. Box 93080", "head_office_city": "The Hague", "membership": "", "head_office_post_code": "2509 AB", "goals__remit": "The Netherlands Institute of International Relations ‘Clingendael’ is a leading Dutch think tank and diplomatic academy on international affairs. The institute provides public and private sector organisations with in-depth analysis of global developments in the fields of international security, conflict management, European integration and EU external action.  \n \nThe Clingendael Institute was established in 1983 and has been acknowledged by governments, multilateral organisations, NGOs, the private sector and media as hub for policy-oriented and applicable expertise on international affairs. \n \nClingendael is a non-profit foundation not allied to any political party or ideological movement. Over half its budget is generated by the Institute’s activities. The remainder is made up of subsidies from the Dutch Ministries of Foreign Affairs and Defence. The Clingendael Institute currently employs around 100 staff, the majority of whom encompasses research and training.", "industry_forums": "", "head_office_phone": "(+31)703245384", "level_of_interest": "global", "relevant_communication": "Planetary Security Initiative; Clingendael International Sustainability Centre (CISC); Conflict Research Unit (CRU); Clingendael Silk Road Forum; Clingendael Academy (one of the largest international diplomatic training centers worldwide). \n \nOther research topics: Strategic foresight; Common Security and Defence Policy (CSDP); NATO and European Defence Cooperation; Public international law; Human rights; United Nations; System of collective security; Terrorism and Counterterrorism; Piracy; Diplomacy and Foreign Affairs; Migration; Aid effectiveness and aid architecture in fragile and conflict-affected situations; Transition financing, monitoring and evaluation; Humanitarian assistance; Cyber security; Nuclear Weapons", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "34463", "legal_status": "Foundation (Think tank)", "person_in_charge_of_eu_relations": "Adriaan Schout", "customers": "", "belgium_office_post_box": "", "position": "Coordinator Europe"}