{"member_organisations": "Società Italiana di Psicologia dello Sport, società scientifica con sede in Roma Via Francesco Ferraironi, 88 (www.societaitalianapsicologiasport.it); \nSocietà Italiana Psicologi Area Professionale, società professionale di psicologia e psicoterapia con sede in Roma viale Eritrea, 154 (www.sipap.it); \nwww.psicosportprofessionale.eu", "identification_number": "550479521447-20", "fields_of_interest": "Culture, International co-operation and development, Education and training, Youth, Sport", "head_office_address": "Viale Beethoven 17", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Diego Polani", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Tutelare la professione nell’ambito della psicologia dello sport e delle attività motorie nell’interesse del mercato di riferimento e dei propri associati. \nPer il raggiungimento delle finalità l’associazione si attiverà per: \na) realizzare politiche di sensibilizzazione a più livelli; \nb) stilare protocolli di intesa con enti pubblici e privati, con ordini professionali, istituzioni europee, ecc.; \nc) individuare e promuovere spazi per lo sviluppo dei processi di integrazione multiculturale in atto nella nostra società; \nd) promuovere il consolidamento e lo sviluppo professionale degli operatori in psicologia dello sport e delle attività motorie attraverso la creazione di una rete di rapporti tra professionisti iscritti ad albi e non, associazioni che li rappresentano nelle varie aree e nei diversi settori della professione, mass media, enti e istituzioni pubbliche e private, associazioni imprenditoriali; \ne) rappresentare gli associati a livello politico-istituzionale nei confronti degli organi centrali della pubblica amministrazione, degli enti pubblici e privati, di eventuali enti sopranazionali o comunitari, degli ordini professionali provinciali, regionali e nazionale, dei singoli enti di previdenza, anche attraverso la candidatura, in collaborazione con altre associazioni professionali accreditate da convenzioni stipulate ad hoc, con la presenza di propri associati nelle sedi competenti.", "level_of_interest": "European, national, regional/local", "organisation_name": "Società Professionale Operatori in Psicologia dello Sport e delle Attività Motorie (SPOPSAM)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Diego Polani", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/04/2016", "estimate_of_costs_absolute_amount": "2000", "website_address": "http://www.psicosportprofessionale.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nepi", "membership": "Si è in collegamento con la Società Italiana Psicologi Area Professionale, attualmente partner della Confcommercio. \nSi collabora con la Società Italiana Psicologia dello Sport, società culturale scientifica in ambito psicologico sportivo, e con la struttura Psicologi dello Sport.", "head_office_post_code": "01036", "position": "Presidente", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "tutelare la professione nell’ambito della psicologia dello sport e delle attività motorie nell’interesse del mercato di riferimento e dei propri associati. \nConfrontarsi con istituzioni nazionali, europee ed extracomunitarie al fine di meglio integrare le attività nell’ambito della psicologia dello sport e delle attività motorie con quelle di altri paesi attraverso anche la organizzazione di incontri, stages presso enti di paesi esteri e ospitando professionisti di altre nazioni ecc. \nIndividuare metodiche e attività finalizzate alla certificazione di qualità dei processi formativi e delle attività professionali nell’ambito della psicologia dello sport e delle attività motorie. \nIndividuare e attivare processi di integrazione tra l’attività formativa e l’attività professionale. \nOrganizzare eventi formativi e scientifici sulla psicologia dello Sport \nRichiedere ed utilizzare le provvidenze, i finanziamenti ed i contributi disposti dalla CEE, dallo Stato italiano, dalle Regioni, dalle Province, dalle Università, da Enti locali e da istituzioni private lato sensu.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "associazione", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Associazione costituita con riferimento allo statuto del CONI, all’art. 18 della Costituzione Italiana, agli artt. 36, 37 e 38 del Codice Civile, al D.Lgs. n. 460/1997, ai principi enunciati negli artt.5 comma 2 lett. b), 15 e 16 del d.lgs. 8 gennaio 2004, n. 15 e al D.Lgs.206/2007, in armonia con la Carta Costituzionale Europea e le disposizioni della UE, richiamando altresì gli articoli 12 (libertà di riunione e di associazione) e 13 (libertà delle arti e delle scienze) relativo alla carta dei diritti fondamentali dell’unione europea (sottoscritta a Nizza il 7/12/2000).  \nLa Spopsam ha finalità di rappresentanza della categoria degli psicologi e degli operatori in psicologia dello sport e delle attività motorie, sia in ambito culturale che professionale nel campo della psicologia dello sport e delle attività motorie, è apartitica e non ha scopo di lucro. \nOpera nel quadro e in applicazione delle leggi comunitarie e nazionali vigenti nel settore di appartenenza. L'impegno è nel perseguimento dei fini della tutela della salute degli atleti per assicurare :  \na) attività scientifiche psicologico-sportive, formazione e aggiornamento permanente dei propri tesserati per lo svolgimento delle attività istituzionali nel rispetto del proprio Statuto e del proprio Regolamento Organico, delle norme evidenziate dalla legislazione europea e nazionale e delle norme e dei Regolamenti del CONI e delle F.S.N.;  \nb) l’educazione psicologica della popolazione sportiva e l’attività di propaganda per la formazione di una coscienza sportiva e di attività motoria quale fattore di miglioramento fisico e morale della gioventù, e della popolazione in genere;  \nc) l’impegno nella prevenzione dell’uso di sostanze e di metodi doping. \nLa Spopsam si propone di: \n) diffondere la cultura della psicologia dello sport e delle attività motorie e promuovere la presenza dei professionisti nei diversi contesti sociali e sportivi, informando sul ruolo e sulle competenze professionali nel ramo della psicologia dello sport e delle attività motorie; \n) promuovere la qualità delle prestazioni e la cultura della verifica dei risultati, accreditando professionisti, enti ed associazioni che svolgono attività nell’ambito della psicologia dello sport e delle attività motorie; \n) promuovere e favorire il confronto tra le diverse culture professionali nell’ambito della psicologia dello sport e delle attività motorie; \n) promuovere e favorire il confronto tra diverse professioni su tematiche comuni inerenti la cultura nell’ambito della psicologia dello sport e delle attività motorie; \n) promuovere e favorire tutte le iniziative tese a facilitare il progresso culturale, scientifico e professionale degli iscritti e di chi opera nell’ambito della psicologia dello sport e delle attività motorie; \n) diffondere tra gli psicologi e chi opera nell’ambito della psicologia dello sport e delle attività motorie le notizie utili per la professione ed informarli sulle attività dell’associazione; \n) svolgere indagini sui mercati, ed altre attività di informazione, in ordine alla evoluzione della professione; \n) orientare e coordinare le attività degli associati nell’ambito delle finalità e delle competenze dell’associazione; \n) svolgere opera di propaganda e di pubblicità al fine di tutelare il mercato di riferimento e i propri associati; \n) compiere interventi e svolgere funzioni e compiti derivanti da convenzioni e accordi con enti pubblici o privati italiani o esteri, con associazioni professionali e ordini professionali; \n) promuovere la costituzione e riconoscere le attività di comitati regionali, denominate con la medesima ragione sociale dell’Associazione Nazionale, “SPOPSAM.”; \n) assolvere a tutti gli altri compiti che la legge, le disposizioni e gli organi comunitari, la pubblica amministrazione, possono affidare all’associazione, anche in funzione di una eventuale riforma della professione.", "belgium_office_city": "", "head_office_phone": "(+39)0761570464"}