{"member_organisations": "Los miembros de Confemetal son: \nhttps://confemetal.es/index.php?mid=niv40", "identification_number": "551288717022-03", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Customs, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Climate Action", "head_office_address": "PRINCIPE DE VERGARA, 74", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "ANDRES SANCHEZ APELLANIZ", "inter_groups": "´Seguimiento de información", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Ambitos: \n \nSociolaboral \nMedio ambiente \nEnergía \nI+D \nFormación \nMercado Interior \nIndustria \nComercio Exterior", "organisation_name": "CONFEDERACION ESPAÑOLA DE ORGANIZACIONES EMPRESARIALES DEL METAL (CONFEMETAL)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/04/2015", "website_address": "http://www.confemetal.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "Confemetal es miembro de: \n \n- Confederación Española de Organizaciones Empresariales (CEOE) \n- Confederación Española de la Pequeña y Mediana Empresa (CEPYME) \n- CEEMET: Council of European Employers of the Metal Engineering and Technology-Based Industries", "head_office_post_code": "28006", "goals__remit": "En Confemetal se agrupan las asociaciones más representativas de la Industria, el Comercio y los Servicios del Metal, tanto a nivel territorial, con las asociaciones provinciales, como a nivel sectorial, con las asociaciones nacionales representativas de las diversas ramas de actividad. La estructura sectorial de Confemetal engloba la práctica totalidad de la industria, el comercio y los servicios del metal españoles.  \n \nConstituyen fines de CONFEMETAL, la representación, la promoción, la coordinación, la gestión y la defensa de los intereses generales y comunes de sus organizaciones miembros y del sistema de economía de mercado, ante toda clase de autoridades y organismos públicos, sindicales, de administración de justicia, y particulares en general.  \nEn orden a la consecución de los fines establecidos, corresponden a la Confederación, entre otras, las siguientes competencias: \na)    Representar y gestionar, en sus aspectos generales y comunes, los intereses confiados por sus organizaciones miembros ante todas las instancias, ya sean representativas, de gestión o de decisión, en los planos socioeconómicos, culturales o políticos de la nación. \nb)    Fomentar las organizaciones empresariales del sector, en ámbitos que permitan su participación en CONFEMETAL, propiciando la solidaridad entre las mismas. \nc)    Estudiar todo tipo de problemas relacionados con los intereses confiados por las organizaciones empresariales del sector, acordar las soluciones pertinentes y establecer las consiguientes líneas de conducta y actuación común de las organizaciones miembros. \nd)    Establecer y facilitar los servicios de interés común que requieran las organizaciones confederadas. \ne)    Establecer, mantener y fomentar las pertinentes relaciones con entidades españolas, extranjeras e internacionales, así como participar en organizaciones empresariales de ámbito nacional e internacional. \nf)    Defender solidariamente la imagen del empresario.", "industry_forums": "Seguimiento de información", "head_office_phone": "(+34)915625590", "level_of_interest": "European, global, national", "relevant_communication": "Seguimiento de la tramitación iniciativas legislativas y políticas de interés para la industria, comercio y servicios del sector metal", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIACION", "person_in_charge_of_eu_relations": "YOLANDA SANZ MARTIN", "customers": "", "belgium_office_post_box": "", "position": "RESPONSABLE DE RELACIONES INTERNACIONALES"}