{"member_organisations": "", "identification_number": "551321411765-16", "fields_of_interest": "Economy, finance and the euro, Trade, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights", "head_office_address": "Clifton, 1", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Caroline Taylor", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Proposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on preventive restructuring frameworks, second chance and measures to increase the efficiency of restructuring, insolvency and discharge procedures and amending Directive 2012/30/EU \n \nRegulation (EU) 2015/848 of the European Parliament and of the Council of 20 May 2015 on insolvency proceedings \n \nCouncil regulation (EC) No 1346/2000 of 29 May 2000 on insolvency proceedings", "organisation_name": "INSOL Europe", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/08/2013", "website_address": "http://www.insol-europe.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "7149", "head_office_city": "Nottingham", "membership": "INSOL International, London \n \nINSOL International is a world-wide federation of national associations of accountants and lawyers who specialise in turnaround and insolvency. There are currently over 44 Member Associations with over 9,000 pro-fessionals participating as members of INSOL International. Individuals who are not members of a member association join as individual members. \nINSOL also has ancillary groups that represent the judiciary, regulators, lenders and academics. These groups play an invaluable role within INSOL and provide valuable forums for discussions of mutual problems. \nINSOL was formed in 1982 and has grown in stature to become the leading insolvency association in the world. It is a valuable source of professional knowledge, which is being put to use around the world on diverse projects to the benefit of the business and financial communities.", "head_office_post_code": "NG11 6WD", "goals__remit": "The mission of the Association is to take and maintain a leading role in European business recovery, turnaround and insolvency issues, to facilitate the exchange of information and ideas amongst its members and to discuss business recovery, turnaround and insolvency issues with official European and other international bodies who are affected by those procedures. The Association will encourage greater international co-operation and communication within Europe and also with the rest of the world.", "industry_forums": "", "head_office_phone": "(+44)1158780584", "level_of_interest": "European", "relevant_communication": "The  INSOL EUROPE High Level Course on Insolvency Law in Eastern European Jurisdictions is an ambitious training project that for its first edition, took place in Romania, both for the importance of the jurisdiction's legal tradition and for its recent reforms in the insolvency area. The Course was separated into 3 different modules which were held on the following dates: \n- Module I. International best practice and comparative examples on 2 to 4 February 2017 \n- Module II. An analysis of the main elements of the local system on 29 June to 1 July 2017 \n- Module III.  Follow-up and case/paper submission on 19 January 2018 \nThe course was opened to approx. 60 professionals involved in the insolvency practice of the jurisdiction, with special focus on high level lawyers and IPs, judges and state officials of the relevant insolvency agency and plans are currently underway to hold the 2018 course in either Cyprus, Poland or Slovakia. \n \n2018 INSOL Europe Conferences: \n- 31 May & 1 June: INSOL Europe Eastern European Countries’ Committee Conference, Riga, Latvia \n- 3 & 4 October: INSOL Europe Academic Forum Conference, Athens, Greece \n- 5 - 7 October: INSOL Europe Annual Congress, Athens, Greece", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1056887", "legal_status": "Membership Association", "person_in_charge_of_eu_relations": "Robert van Galen", "customers": "", "belgium_office_post_box": "", "position": "Council Member"}