{"member_organisations": "Please see answer above.", "identification_number": "551684916877-74", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, External Relations, Digital economy and society, Transport, Borders and Security, Banking and financial services", "head_office_address": "Legal & General Group Plc One Coleman Street", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Nigel Wilson", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Changes, strategy and policy related to financial services, long term savings, and investments. This includes responding to consultations. Ongoing engagement with policy makers relevant to our ongoing business activities within the financial services sector.", "organisation_name": "Legal & General Group Plc (L&G)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/04/2015", "website_address": "http://www.legalandgeneralgroup.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "L&G belongs to, and engages with, a range of organisations whose activities may be relevant. Key groups are: Confederation of British Industry (CBI), Investment Association (IA), City of London Corporation, the Institutional Money Market Funds Association (IMMFA), the Irish Funds Association, Pensions and Lifetime Savings Association (PLSA), New Financial, QED Brussels, CRO Forum and the CFO Forum.  We also subscribe to the EU & UK monitoring service “Cicero Pulse”, and we use Westbourne Communications & Cicero to support our UK and/or EU public affairs and policy work.", "head_office_post_code": "EC2R 5AA", "goals__remit": "WHO WE ARE : \nWe’re one of the world’s largest insurance and investment management groups with over c.€1 trillion in total assets under management. Established in London in 1836, we have been providing insurance for our customers for over 180 years. With c.7000 employees we guard and look after the financial security of millions of people worldwide. \n \nOUR GOAL:  \nTo deliver outstanding value and security for customers, and sustainable growth for shareholders while taking a leadership role in the broader economy and in the provision of socially and economically useful products and services. \n \nWHAT WE DO:  \nWe enable our customers, who range from some of the world’s largest companies and funds to millions of individuals and families, to manage their financial futures whether by protecting against unforeseen events, helping to save for retirement or investing money to deliver growth over time. We deploy our strong balance sheet, our ability to understand and pool risk, our market insight and our capacity to create good value customer propositions for every customer, large or small. Our strong social purpose means that we strive at all times to do the right thing not just for our customers and shareholders, but for the broader economy and society at large.", "industry_forums": "", "head_office_phone": "(+44)2031242000", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "We will convene or attend a range of meetings or events which are relevant to our business.  This includes meetings with Parliamentarians, Commissioners and Officials across all EU institutions as well as run, speak or attend a range of conferences or events relating to public policy which impacts our business and our customers.  From time to time we will also publish thought-leadership through a range of media or directly.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Public Limited Company", "person_in_charge_of_eu_relations": "Ted Hart", "customers": "", "belgium_office_post_box": "", "position": "Head of Public Affairs & Policy"}