{"member_organisations": "", "identification_number": "552371130343-70", "fields_of_interest": "Culture and media, Justice and Fundamental Rights, Research and innovation", "head_office_address": "Via Cicerone 60", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Stefano Previti", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "L’Osservatorio “Web e Legalità” (“Osservatorio”) nasce con lo scopo di fornire un inedito strumento di studio, analisi ed informazione per la promozione e la tutela dei diritti rispetto ad illeciti commessi in ambito telematico, con particolare riferimento al diritto d’autore, ai diritti della personalità di privati e del brand aziendale, alla privacy ed ai segni distintivi. \nL’Osservatorio si propone di svolgere un monitoraggio costante dell’evoluzione normativa e giurisprudenziale, nazionale ed internazionale, in materia di legalità sul web al fine di evidenziarne i progressivi, costanti, mutamenti. \nL’Osservatorio vuole anzitutto affermare il valore e l’importanza della legalità sul web: la commissione di illeciti è sempre fonte di responsabilità, nel mondo digitale come nel mondo reale. \nL’Osservatorio riconosce in Internet un mezzo dalle straordinarie potenzialità che non può in nessun caso tradursi in strumento per la libera violazione dei diritti altrui: la “neutralità” del web va intesa non come esenzione dalle leggi ma come indifferenza del mezzo rispetto all’applicazione delle stesse. \nL’Osservatorio è costantemente aggiornato sulle novità normative e giurisprudenziali europee, inerenti le tematiche dallo stesso trattate. \nL’Osservatorio partecipa alle consultazioni dell’UE in tema di legalità sul web, da ultimo ha partecipato alla consultazione in tema di “Notizie false e disinformazione online” (http://owlitalia.com/diritto-europeo/consultazione-ue-fake-news-e-disinformazione-online/), evidenziando la propria posizione a sostegno del valore e dell’importanza della legalità sul web. \nInoltre, sul sito dell’Osservatorio sono periodicamente pubblicate le principali novità normative (http://owlitalia.com/category/diritto-europeo/normativa/) nonché le pronunce della Corte di Giustizia UE relative alle tematiche di nostro interesse (http://owlitalia.com/category/diritto-europeo/giurisprudenza-corte-di-giustizia/), che vengono altresì commentate dai suoi componenti (http://owlitalia.com/category/diritto-europeo/commenti-diritto-europeo/). \nA ciò si aggiunga che, mensilmente, sul sito dell’Osservatorio vengono pubblicati degli articoli e approfondimenti redatti dai suoi componenti e aventi ad oggetto tematiche di proprietà intellettuale e legalità sul web occupandosi di come vengono trattate a livello europeo (http://owlitalia.com/category/diritto-europeo/approfondimenti-diritto-europeo/).", "organisation_name": "Osservatorio Web e Legalità (OWL)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/02/2018", "website_address": "http://owlitalia.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "", "goals__remit": "L’Osservatorio “Web e Legalità” nasce con lo scopo di fornire un inedito strumento di studio, analisi ed informazione per la promozione e la tutela dei diritti rispetto ad illeciti commessi in ambito telematico, con particolare riferimento al diritto d’autore, ai diritti della personalità di privati e del brand aziendale, alla privacy ed ai segni distintivi. L’Osservatorio si propone di svolgere un monitoraggio costante dell’evoluzione normativa e giurisprudenziale, nazionale ed internazionale, in materia di legalità sul web al fine di evidenziarne i progressivi, costanti, mutamenti. \nL’Osservatorio vuole anzitutto affermare il valore e l’importanza della legalità sul web: la commissione di illeciti deve sempre essere fonte di responsabilità, nel mondo digitale come nel mondo reale.", "industry_forums": "", "head_office_phone": "(+39)063234623", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2000", "legal_status": "Associazione", "person_in_charge_of_eu_relations": "Stefano Previti", "customers": "", "belgium_office_post_box": "", "position": "Avvocato"}