{"member_organisations": "http://www.isca-web.org/english/members/members", "identification_number": "553898825022-45", "fields_of_interest": "Culture, Education and training, Youth, Public Health, Sport, Transport", "head_office_address": "Vester Voldgade 100, 2 th", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jacob Schouenborg", "industry_forums": "", "grants": "1082787", "inter_groups": "", "eu_initiatives": "ISCA primarily orients itself in and aims to contribute to policies in continuation of art 165 (TFEU), ie actions in the field of education, youth, and in particular sport. In the case of sport, we focus in particular on grassroots sport and physical activity promotion, including Health-Enhancing Physical Activity. \nIn continuation of this, we aim to contribute to policies in  the field of Health, specifically as regards health prevention, health promotion, combating non-communicable diseases, in particular through Health-Enhancing Physical Activity. \nMore generally, we follow processes in other Union areas of work, if they have connection to the above-mentioned fields, including EU External Actions, citizenship and human rights.", "level_of_interest": "European, global", "organisation_name": "International Sport and Culture Association (ISCA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Jacob Schouenborg", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://isca-web.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert group on Implementation of the White Paper on Sport#E01717#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1717#Member#C#National coordinating bodies for the European Week of Sport#Sub-group Advisory Board for the European Week of Sport#European Platform for Action on Diet, Physical Activity and Health#E00845#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=845#Member#C", "head_office_post_box": "", "head_office_city": "Copenhagen", "membership": "Lifelong Learning Platform", "head_office_post_code": "1552", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Denmark", "number_of_ep_accredited_persons": "", "relevant_communication": "ISCA implements several projects with EU funding in the aforementioned fields. These are primarily targeting capacity-building for CSOs, but also promotion of the societal value of grassroots sport more generally. We believe that these projects help inform future EU policies, and readily share outcomes and reports with relevant EU institutions.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "1772780", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ISCA is a democratic, non-governmental and not-for-profit umbrella association with 103 European member organisations and 209 member organisations world-wide. It was established in 1995 and has experienced sustained growth in membership and in turnover to a level of 2 million Euros annually. ISCA has 12 staff members today.  \nISCA’s tag line is MOVING PEOPLE. This means we are delivering capacity building and promoting cross-sector collaboration to ultimately increase citizens’ involvement in sport and physical activity. \n \nOr, as stated in the ISCA statutes, ISCA aims to \n1. Promote an understanding between people across borders through sports and cultural activities; \n2. Stress the view of sport as a bearer of local, regional or national cultural identity and so placing it in the centre of international exchanges of ideas, views and social and cultural expressions; \n3. Encourage the broadest possible participation in sporting and cultural activities among all affiliated members.", "belgium_office_city": "", "head_office_phone": "(+45)29485551"}