{"member_organisations": "", "identification_number": "554113320836-24", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Consumers, Culture, International co-operation and development, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Climate Action, Borders and Security", "head_office_address": "8 RUE DU GÉNÉRAL RENAULT MAISON DES ASSOCIATIONS C/O FAAAT", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Farid GHEHIOUÈCHE", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Politiques relatives aux drogues. \nPolitiques de développement. \nPolitiques de santé publique. \nPolitiques relatives à la criminalité.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "FAAAT - For Alternative Approaches to Addiction, Think & do tank (FAAAT)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Farid GHEHIOUÈCHE", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/02/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://faaat.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "New York NGO Committee on Drugs \nVienna NGO Committee on Drugs \nGeneva platform on Health, Human rights and Psychoactive substances", "head_office_post_code": "75011", "position": "Head of advocacy", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Projets, évènements, consultations publiques, publication et incidence politique.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "104877", "legal_status": "Non for profit organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Vision: \n \nTransparent and measurable drug policies framed by fundamental rights, grounded on sustainable development, enforcing empowerment, social justice and health. \n \nMission: \n \nResearch rigorous and ethical policy alternatives, and take action through social engineering, collective action and advocacy for ground-up democratic reformers at all level. \n \nCharter: \n \nFAAAT (Foundation for Alternative Approaches to Addiction - Think & do tank) is a transnational non-governmental, non-partisan and non-profit organization working on the issue of addiction, controlled drugs, and plant or substances liable to produce addiction. From Paris (France) and Barcelona (Spain), FAAAT centralizes the collaboration of a global network of experts. \nOur think-tank researches rigorous evidence-based and ethical policy alternatives to face political, economic, and social drug and addiction-related issues. We advocate for transparent and measurable policies framed by fundamental civic and human rights and the rule of law, grounded on sustainable development, that enforce personal and community empowerment, social justice and health. \n \nOur do-tank develops collective support, capacity building and community advocacy programs headed to peer groups, ground social movements and the nonprofit sector, for a broader involvement in policy processes at all level, through social engineering and transversal actions that merge affected populations, researchers, the health and social sector, law enforcement, policy-makers and all relevant stakeholders.", "belgium_office_city": "", "head_office_phone": "(+33)751350234"}