{"member_organisations": "http://www.ceceurope.org/how-we-work/cec-member-churches/", "identification_number": "55481528937-66", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Rue Joseph II, 174", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Heikki Huttunen", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "Intergroup on Freedom of Religion or Belief and Religious Tolerance, Intergroup on Extreme Poverty", "eu_initiatives": "Monitoring and contributing to public consultations in the following fields: Europe 2020, European Economic Governance, EU Climate Policies, Energy Union, Neighbourhood policy, Erasmus Plus.", "level_of_interest": "European", "organisation_name": "Conference of European Churches (CEC)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Heikki Huttunen", "section": "V - Organisations representing churches and religious communities", "lon": "4.3810881", "source": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "FISCHBACH#Frank-Dieter, GREEN#Erin, HUTTUNEN#Heikki, KITANOVIC#Elizabeta, LENZ#Soeren, PAVLOVIC#Peter, Pekridou#Aikaterini", "registration_date": "08/06/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ceceurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "INGO-Conference of the Council of Europe \nFundamental Rights Platform of the Fundamental Rights Agency \nEPRID", "head_office_post_code": "1000", "position": "General Secretary", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "7", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.8440342", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "1556781", "legal_status": "International Non-Profit Organisation (AISBL under Belgian law)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Conference of European Churches (CEC), founded in 1959, is a fellowship of some 115 Orthodox, Protestant, Anglican and Old Catholic Churches from all countries of Europe, plus 40 national councils of churches and organisations in partnership.  \nThe role of CEC is on the one hand to develop a dialogue among its Member Churches and support co-operation, tolerance and respect between churches in Europe both inside and outside of the European Union.  \nOn the other hand CEC supports and strengthens the common witness of European Churches vis-à-vis International Organisations by encouraging its members to speak with a common voice: it links its members and associates with the European Union’s institutions, the Council of Europe and other international institutions and maintains and facilitates an open, regular and transparent dialogue with them.  \nCEC monitors the EU Institutions and informs its members about relevant developments so as to raise awareness about EU-matters in its constituency. It engages its members and associates in studies and projects relevant to church and society.", "belgium_office_city": "", "head_office_phone": "(+32)22301732"}