{"member_organisations": "http://www.agiconsul.org/agiconsul/elenco-utenti", "identification_number": "554980725787-68", "fields_of_interest": "General and Institutional Affairs, Competition, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market", "head_office_address": "Via Barberini, 3", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Riccardo Cappello", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Strategia per il mercato unico della Commissione europea, in particolare nel settore dei servizi professionali e della regolamentazione delle professioni. \n \nPiena equiparazione dei professionisti alle PMI. \n \nRiconoscimento delle qualifiche professionali. \n \nTutela del lavoro autonomo. \n \nInternazionalizzazione delle imprese. \n \nIndustria 4.0.", "level_of_interest": "national", "organisation_name": "AGICONSUL - Associazione Giuristi e Consulenti Legali (AGICONSUL)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Raffaele Battaglini", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.4922589", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/02/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.agiconsul.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "L'Associazione è socio aggregato di Confindustria Servizi Innovativi e Tecnologici. Essa, quindi, aderisce a Confindustria e fa parte del sistema Confederale.", "head_office_post_code": "", "position": "Segretario Generale", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Convegni e attività di sensibilizzazione on-line e off-line, in particolare, ai temi della concorrenza, dell'internazionalizzazione delle imprese e dell’equiparazione dei professionisti alle PMI.", "financial_year_end_date": "01/12/2017", "lat": "41.9047673", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L’Associazione, libera, apartitica e senza scopi di lucro, promuove il ruolo e le attività degli Associati nel rispetto dei principi dello sviluppo sostenibile e nel quadro di una libera economia di mercato. \n \nL’Associazione contribuisce allo sviluppo della cultura giuridica ed economica, nonché dei principi di qualità e di efficienza del lavoro professionale, ponendo in essere ogni azione utile a favorire la valorizzazione dell’attività intellettuale e tecnica svolta attraverso organizzazioni legali, associazioni professionali o studi individuali. \n \nL’Associazione ha pertanto lo scopo di riunire in uno spirito di collegialità e di mutua cooperazione le organizzazioni legali e professionali, di rappresentarle, di promuoverne l’attività, nonché di tutelarne i diritti e gli interessi legittimi, se del caso anche in giudizio. \n \nL’Associazione realizza i suoi scopi nel rispetto della ripartizione dei ruoli organizzativi e delle prestazioni tra le diverse componenti del sistema confederale.   \n \nIn particolare si propone di: \n(a)        stabilire un regolare scambio di informazioni sulle esperienze e i problemi degli Associati e, ove possibile, concordare principi, indirizzi ed intese comuni; \n(b)        favorire e promuovere la formazione professionale all’interno degli studi legali, delle associazioni e/o delle società professionali; \n(c)        promuovere l’adozione di sistemi qualità nello svolgimento delle attività degli Associati, nonché l’applicazione delle norme in materia di sicurezza negli studi legali; \n(d)        codificare - in sintonia con il proprio codice deontologico e con il codice etico di Confindustria - le regole di comportamento professionale proprie del settore ed operare affinché l'appartenenza all'Associazione costituisca, di fatto, una qualifica selettiva; \n(e)        rappresentare gli Associati in ogni opportuna sede nazionale e internazionale e svolgere opera di promozione e di difesa degli interessi comuni; \n(f)         rappresentare giudizialmente gli Associati nei procedimenti aventi ad oggetto la lesione di diritti e interessi legittimi della categoria.", "belgium_office_city": "", "head_office_phone": "(+39)0110866155"}