{"member_organisations": "", "identification_number": "55535346410-37", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Messegelände", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Oliver Wedekind", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Brexit, Energieunion, Digitaler Binnenmarkt, Industrie, Handel, Landwirtschaft, Forschung, Verkehr, Erweiterung, Kultur", "level_of_interest": "global", "organisation_name": "Deutsche Messe AG", "belgium_office_post_code": "1000", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Oliver Wedekind", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "9.80564420131998", "source": "Teilnahme an Messen", "subsection": "Other organisations", "belgium_office_phone": "(+32)2-235-7247", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Deutsche Messe AG Büro Brüssel Rue Montoyer 61", "persons_accredited_for_access_to_european_parliament_premises": "WEDEKIND#Oliver", "registration_date": "10/08/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.messe.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hannover", "membership": "Mitglied u.a. \n \nUFI (Global Association of the Exhibition Industry) \n \nEMECA (European Major Exhibition Centres Association) \n \nAUMA (Ausstellungs- und Messe-Ausschuss der Deutschen Wirtschaft e.V.) \n \nsowie Mitglied in zahlreichen nationalen und internationalen Industrie-Dachverbänden", "head_office_post_code": "30521", "position": "Sonderbeauftragter für die Beziehungen zur EU", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "52.32461365", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Aktiengesellschaft", "procurement": "100000", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Deutsche Messe entwickelt, plant und führt Messen und Ausstellungen im In- und Ausland durch. Mit einem Umsatz von 302 Mio. Euro im Jahr 2016, weltweit mehr als 1.250 Beschäftigten, 64 Repräsentanzen, Tochtergesellschaften und Zweigstellen in über 110 Ländern, einem hochflexiblen Messegelände mit rund 1 Million Quadratmetern Fläche und einer hervorragenden Infrastruktur nimmt die Deutsche Messe Hannover eine Spitzenstellung unter den weltweit führenden Messegesellschaften ein.   \n \nSie verfügt über ein umfangreiches Know-how und Erfahrungspotenzial in der Planung und Abwicklung von jährlich über 130 Messen und Ausstellungen im In- und Ausland mit mehr als 40.000 Ausstellern, über vier Millionen Besuchern und 15.000 Journalisten aus mehr als 100 Ländern.  \n \nSchwerpunkt der Tätigkeit bilden die Investitionsgüter-Messen mit internationaler Spitzenstellung, die die Deutsche Messe in Hannover veranstaltet. Ziel dieser Messen ist es, aktuelle Märkte zu repräsentieren und internationale Markttrends aufzuzeigen. Anwendbare Technik, Zukunftstechnologien und Forschungsergebnisse sollen hier gleichermaßen demonstriert werden.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)511890"}