{"member_organisations": "", "identification_number": "555450011891-58", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Avenue Georges Henri, 400", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Axel Leimer", "inter_groups": "Intergroup on Freedom of Religion or Belief and Religious Tolerance \nChildren’s rights Intergroup \nExtreme Poverty and Human Rights Intergroup \nAnti-Racism and Diversity Intergroup", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "The office operations began in September 2013.  \n \n2013  \n- Submitted opinion on the EU Guidelines on Freedom of Expression Online and Offline; \n \n2014 \n- Church representatives attended EU Commission President's High Level Meeting with Religious Leaders; \n- Submitted opinion on \"2014 Stakeholder Consultation Procedure\"; \n- Contribution to development for EU officials of freedom of religion or belief (FoRB) trainings; \n- Engaged with Parliament committees and contributed to policy making related to human rights and FoRB. \n \n2015 \n- Church representatives attended EU Commission President's High Level Meeting with Religious Leaders; \n- Contribution to development for EU officials of freedom of religion or belief (FoRB) trainings; \n- Church representative attended Second Annual Colloquium on Fundamental Rights; \n \n2016 \n- Church representatives attended EU Commission's High Level Meeting with Religious Leaders; \n- Contribution to development for EU officials of freedom of religion or belief (FoRB) trainings; \n \n2017 \n- Church representatives attended EU Commission's High Level Meeting with Religious Leaders; \n- Church representative attended Second Annual Colloquium on Fundamental Rights.", "organisation_name": "European Union Office of The Church of Jesus Christ of Latter-day Saints (MormonsEU)", "belgium_office_post_code": "1210", "number_of_persons_involved": "3", "procurement": "", "section": "V - Organisations representing churches and religious communities", "source": "", "belgium_office_address": "European Union Office of The Church of Jesus Christ of Latter-day Saints Avenue des Arts 19", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "(+32)22142090", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "DI LILLO#Francesco, WILKINS#Diane Weis, WILKINS#Michael Jon", "estimate_of_costs_absolute_amount": "", "registration_date": "18/09/2013", "website_address": "http://www.facebook.com/MormonsEU", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "The EU Office of The Church of Jesus Christ of Latter-day Saints is a member of the European Platform on Religious Intolerance and Discrimination (EPRID), www.eprid.eu", "head_office_post_code": "1200", "goals__remit": "The operations and initiatives of the Brussels office will fall within the following range of activities: \n \n1. Explore opportunities and challenges related to Freedom of Religion or Belief (FoRB), humanitarian assistance, volunteerism and youths; \n \n2. Contribute to EU policy in the Church’s fields of interest; \n \n3. Expand, deepen and promote knowledge and expertise on FoRB in Europe; \n \n4. Foster dialogue among opinion leaders, religious leaders, academics and officials engaged in FoRB issues at multi-national organizations and in their home countries.", "industry_forums": "", "head_office_phone": "(+32)2 214 2090", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "For details of all events, please visit www.facebook.com/MormonsEU \n \n2014 \n- EU Office opening event in March 2014 \n \n2015 \n- Presentation on “Countering Radicalisation through Personal Relationships & Social Impact Investment” \n- Participation Inter-religious Dialogue European Parliament, Article 17 \n- Reception with the Chair of the US Commission on International Religious Freedom \n- Consultation \"Tolerance and respect: preventing and combating antisemitic and anti-Muslim hatred in Europe\" \n- Participation in High-level Meeting with Religious Leaders, Article 17, European Commission \n- Participation in First Annual Colloquium on Fundamental Rights, European Commission \n- Participation in European Commission Dialogue Seminar on Migration \n- Hosted UNSR-FoRB, Heiner Bielefeldt \n- Organized an event on Human Rights Day at the European Parliament with EPRID organisations \n \n2016 \n- Religion & Law Breakfast Briefing \n- Mormon Tabernacle Choir Concert Brussels \n- Dialogue Art. 17 TFEU Breakfast Briefing \n- Business & Religious Freedom (at European Parliament) \n- Media Pluralism & Democracy Breakfast Briefing \n- European Family Values Award \n- Human Rights in the Postmodern West (Human Rights Day) \n- Participation in European Commission High-level Meeting with Religious Leaders. \n \n2017 \n- EU, UK and Commonwealth Cooperation in the Promotion of International Freedom of Religion or Belief \n- Exposure of Children to Pornography (European Parliament) \n- The Future of Europe: Five scenarios and individual freedoms \n- Why Religious Freedom? Breakfast briefing \n- Africa, Development, Freedom of religion or belief \n- Ahead of the G20 Interfaith Summit \n- Women in Faith: A freedom of religion or belief perspective (European Parliament) \n- Women in Faith: Breakfast Rountable I \n- Live! Interviews with several EU officials and representatives of other faiths \n \n2018 \n- Women in Faith: Breakfast Rountable II", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "228612", "legal_status": "Non-profit Organization", "person_in_charge_of_eu_relations": "Francesco Di Lillo", "customers": "", "belgium_office_post_box": "", "position": "Head of Office"}