{"member_organisations": "FFPV (Fédération française de la pépinière viticole); CNAOC (Confédération nationale des producteurs de vins et eaux de vie à Appelations d'Origine Contrôlées), APCA (Assemblée Permanente des Chambres d'Agriculture), UMVIN (Union des Maisons et Marques de Vin); Bassin viticole Bourgogne-Beaujolais-Jura-Savoie; Bassin viticole Alsace-Est; FNSEA / JA (Fédération nationale syndicale des exploitants agricoles/Jeunes agriculteurs); AXEMA (Union des Industriels de l'Agroéquipement); Bassin viticole Aquitaine; Confédération Paysanne; CGT (Confédération Générale des Travailleurs) ; CCVF (Vignerons Cooperateurs de France); VIF (Syndicat professionnel regroupant tous les Vignerons Indépendants de France); Coordination rurale; Bassin Viticole Rhône-Provence; Montpellier Sup-Agro; INRA (Institut National de Recherche Agronomique); Bassin viticole Charentes-Cognac; UIPP (Union des industriels des produits phytosanitaires); Vins IGP; Bassin viticole Languedoc Roussillon; Bassin viticole Val de Loire-Centre ; CFDT (Confédération française démocratique du travail); FNPRT (Fédération nationale des producteurs de raisin de table); Bassin viticole Sud-Ouest; Bassin viticole Corse; Bassin viticole Champagne \nhttp://www.vignevin.com/linstitut/presentation-de-lifv/conseil-dadministration.html", "identification_number": "555735123084-65", "fields_of_interest": "Agriculture, Business and Industry, Environment, Regional Policy, Research and innovation, Trans-European Networks, Food Safety, Climate Action", "head_office_address": "Domaine de l'Espiguette", "full_time_equivalent_fte": "8", "person_with_legal_responsibility": "Jean-Pierre VAN RUYSKENSVELDE", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "398324", "head_office_country": "France", "eu_initiatives": "Consultation de la Commission européenne sur le programme 2018 – 2020 d’Horizon 2020", "organisation_name": "Institut Français de la Vigne et du Vin (IFV)", "belgium_office_post_code": "", "number_of_persons_involved": "23", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/08/2016", "website_address": "http://www.vignevin.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "30240", "head_office_city": "LE GRAU DU ROI", "membership": "ACTA (Association de coordination technique agricole, regroupant tous les instituts techniques agricoles français), ACTIA (Association de coordination Technique des Industries Agroalimentaires, regroupant tous les Instituts techniques agro-alimentaires français), OIV (Organisation internationale de la vigne et du vin), Groupe vigne de l’Organisation Internationale de Lutte Biologique et Intégrée (OILB), Groupe International d'Etude des Systèmes de Conduite de la Vigne - GIESCO, Réseau européen pour l'utilisation durable des stratégies de protection des cultures (ENDURE)", "head_office_post_code": "30240", "goals__remit": "IFV (French Wine and Vine Institute) is the French institute of R&D for vine and wine. IFV is an innovation center, implicated in technology transfer and knowledge transmission to the French vine and wine sectors.  The French Vine and Wine Institute offers a wide range of professional competences covering all the skills needed for wine production. 140 scientists and engineers work on multidisciplinary subjects in relation to vine production and wine quality : ampelography, agronomic studies, vine diseases, oenology, microbiology, processes, circular economy, mechanisation etc. Laboratories are officially recognized for agronomy and oenology trials or studies.   Established in 18 research centers located in the main French wine producing regions, multidisciplinary teams exploit experimentation means, in relation to board members representing all professionals of the wine industry. As a result, IFV has a role of interface between professionals and research teams, with a good innovating capacity, and transfer of research results to wine industry.", "industry_forums": "", "head_office_phone": "(+33)466806020", "level_of_interest": "European, national, regional/local", "relevant_communication": "L'IFV coordonne plusieurs projets européens en cours : le réseau thématique H2020 WINETWORK sur les maladies du bois et la flavescence dorée, le projet PAThOGEN (Erasmus plus) sur les viroses de la vigne, et le projet VALOVITIS (INTERREG POCTEFA) sur les cépages oubliés du Pièmont Pyrénéen. L'IFV participe en tant que partenaire à des projets européens en cours :   ADVICLIM (Life Environnement) [High resolution study of viticultural adaptation and mitigation scenarios],  COST ACTION FA 1303 [Sustainable control of grapevine trunk diseases], EUCLID (H2020) [EUCLID EU-CHINA Lever for Integrated Pest Management Demonstration,  Réseau thématique SMARTAKIS (H2020) [Smart farming thematic network : European Agricultural Knowledge and Innovation Systems (AKIS) towards innovation-driven research in Smart Farming Technology], NoAW(H2020) [No Agricultural Waste],  INVAPROTECT (INTERREG RHin SUPERIEUR) [Protection durable des végétaux contre les bioagresseurs], WETWINE  (INTERREG SUDOE)[Projet de coopération transnationale pour promouvoir la conservation et la protection du patrimoine naturel du secteur vitivinicole dans la zone SUDOE].", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "14959098", "legal_status": "Centre technique industriel", "person_in_charge_of_eu_relations": "Eirios HUGO", "customers": "", "belgium_office_post_box": "", "position": "Chargée de mission en appui à la direction des programmes"}