{"member_organisations": "", "identification_number": "555840631476-26", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation", "head_office_address": "Mokyklos str. 10", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Arūnas Survila", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Lithuania", "eu_initiatives": "Organization giving main focus to any relevant policies related to social economy, social entrepreneurship and social innovation in order to reduce poverty increase welfare. That is why organization is following particular policies and documents: \nCOM/2010/0758 \nCOM/2011/0682 \nCOM/2013/083 \nCOM/2010/0758", "organisation_name": "VšĮ Neformalaus ugdymo namai", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/05/2018", "website_address": "http://www.socialinisverslas.lt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Antaliepte", "membership": "", "head_office_post_code": "", "goals__remit": "NVO Avilys (Beehive of NGO’s)- Neformormalaus ugdymo namai is organization working in social economy field. Organization is a coordinator of non-governmental organizations, social innovators co-working space, located in Vilnius city center. It was the first co-working space in Lithuania established in 2010 in order to help develop synergies among different civic or social non-governmental organizations, promote sharing of resources in order to generate more value to the society. Organization is also one of the main figures in Lithuania social entrepreneurship field. Avilys is working in these particular levels: \n- social innovators community building - organization is main organizer of traditional social innovation festival, co-organizer of different community building activities; \n- social entrepreneurship advocacy - organization is one of initiators of national SE concept that was approved by Ministry of Economy, take important role in national committee which were working on concept action plan creation and consolidation. Also they are co-organizers of Social enterprise summit - the only event in Lithuania which is dedicated to once per year bring all stakeholders together and create further development guilelessness. Organisation is a part of Lithuania rural areas network, working closely with Ministry of Agriculture in order to bring social entrepreneurship concept to areas in need; \n- support for new initiatives - coordinating organization of the first social business accelerator in Lithuania Socifaction (socifaction.com, socifaction.lt). \n \nMain goal of organization is to strengthen social entrepreneurship and general social innovation movement in the country in order to increase welfare of the state as well as sustainable regions development.", "industry_forums": "", "head_office_phone": "(+370)67386642", "level_of_interest": "national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "198277", "legal_status": "Public institution", "person_in_charge_of_eu_relations": "Monika Juknienė", "customers": "", "belgium_office_post_box": "", "position": "Program manager"}