{"member_organisations": "EUROPEN - The European Organization for Packaging and the Environment \nFEFAC - European Feed Manufacturers Federation \nFertilizers Europe - European Fertilizer Manufacturers Association \nFoodDrinkEurope \nACE - The Alliance for Beverage Cartons and the Environment \nECPA - The European Crop Protection Association \nEXPRA - Extended Producer Responsibility Alliance \nFEVE - The European Glass Container Association \nFPE - Flexible Packaging Europe \nPFP – European Primary Food Processors Industry Association", "identification_number": "556011327835-29", "fields_of_interest": "Agriculture, Consumers, Environment, Food Safety", "head_office_address": "c/o Landmark Public Affairs Rue du Collège 27", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Rocco Renaldi", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "The activities of the European Food SCP Round Table support EU policy objectives, notably those outlined in the European Commission’s Action Plan on Sustainable Consumption and Production (SCP) and Sustainable Industrial Policy.", "level_of_interest": "European", "organisation_name": "European Food Sustainable Consumption and Production Round Table (Food SCP Round Table)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Rocco Renaldi", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/08/2017", "estimate_of_costs_absolute_amount": "36000", "website_address": "http://www.food-scp.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ixelles", "membership": "", "head_office_post_code": "1050", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "In November 2013, the European Food SCP Round Table launched the ENVIFOOD Protocol, which specifies requirements for assessing the environmental impacts associated with food and drink products along their life cycle. The Protocol aims at ensuring that assessment results are scientifically reliable and consistent in supporting informed choice. The Protocol also highlights areas in which further guidance is required, e.g. by Product Category Rules.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Food Sustainable Consumption and Production (SCP) Round Table is an initiative that is co-chaired by the European Commission and food supply chain partners and supported by the UN Environment Programme (UNEP) and European Environment Agency. There are 12 member organisations representing the European food supply chain. Participation in the European Food SCP Round Table is also open to consumer representative organisations and environmental/nature conservation NGOs. \n \nThe European Food SCP Round Table’s unique structure, with participation of all food supply chain members at European level on an equal footing, enables it to take a harmonised, life cycle approach and facilitates an open and results-driven dialogue among all players along the food chain. \n \nThe European Food SCP Round Table’s vision is to promote a science-based, coherent approach to sustainable consumption and production in the food sector across Europe, while taking into account environmental interactions at all stages of the food chain. A key principle is that environmental information communicated along the food chain, including to consumers, shall be scientifically reliable and consistent, understandable and not misleading, so as to support informed choice. \n \nThe aim of the European Food SCP Round Table is to establish the food chain as a major contributor towards sustainable consumption and production in Europe. The European Food SCP Round Table's activities will not only help to strengthen the long-term competitiveness of Europe's food chain, but also support EU policy objectives, notably those outlined in the European Commission’s Action Plan on Sustainable Consumption and Production (SCP) and Sustainable Industrial Policy. The European Food SCP Round Table is also taking into account the global SCP agenda, including the initiatives facilitated by UNEP and other organisations to advance resource efficiency, sustainable value chains and social responsibility.", "belgium_office_city": "", "head_office_phone": "(+32)28080644"}