{"member_organisations": "https://www.ietm.org/en/liste-membres", "identification_number": "55642894775-05", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Culture, Education and training, Enlargement, Employment and Social Affairs, Environment, Taxation, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Climate Action, Communication", "head_office_address": "Square Sainctelette, 19", "full_time_equivalent_fte": "7,25", "person_with_legal_responsibility": "Nan Van Houte", "industry_forums": "", "grants": "266974", "country_code": "be", "inter_groups": "", "eu_initiatives": "IETM receives within the Creative Europe program subsidy for its Network project ''Performing arts ( in a world) in Transition II'' and is a partner in the CE cooperation project Creative Lenses. Besides the Creative Europe programme, IETM follows developments in programmes Horizon2020 and Erasmus+ and the structuring funds. The advocacy activities are targeted at both EU's cultural policies and other policy areas that might benefit from the input of arts.  IETM follows policies, legislative files and initiatives on mobility, cultural diplomacy neighbouring countries, environmental and social issues.", "level_of_interest": "European, global, national", "organisation_name": "IETM international network for contemporary performing arts (IETM)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Nan Van Houte", "section": "III - Non-governmental organisations", "lon": "4.3475956", "source": "x", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/12/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://ietm.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Culture Action Europe \nResArtis \nISPA \nAPAP \nEUNIC \nOn-the-Move", "head_office_post_code": "1000", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Activities: \n \nIETM offers a frame for international exchange, presentation of best practices, reflection on the future of the art’s form and training and has a multiplier effect on the sector.  \nThe network liaises with other cultural networks, and with NGOs from other sectors. Universities are partners in creating knowledge to support the development and resilience of the sector. More strategic endeavours to embed the voice of the performing arts into key policy debates constitute IETM’s reinforced advocacy strategy. \n \nIETM's website has been transformed into a knowledge resource and an exchange platform for sharing professional opportunities and facilitating virtual interaction with and among members. Live-streaming of keynote speeches, social media and newsletters multiply IETM’s reach, while meetings aim at causing ripple effects in the host region and beyond. \n \nMembers are the main stakeholders of the network and priority partners for project collaboration and co-creation, as well as multilateral collaborations with other sectors. \n \nIETM develops an inclusion strategy, supporting the sector’s endeavours to diversify organisations and audiences, to be more inclusive and to support social integration processes.  \n \nTo guarantee impact and optimise the unique opportunities of its diverse membership, IETM activities are aimed to be complementary to activities undertaken on national, regional and local levels and those designed for a specific peer group. Outputs from other Creative Europe projects (like Creative Lenses) are tested, disseminated and documented. \n \nMeetings: \nthe portal to international collaboration, providing opportunities for capacity building, intercultural dialogue, and exposure to best practices and artistic creations:   \n•    2 bi-annual Plenary meetings with at least 20 content sessions each and a similar number of performances (Porto, Munich) \n•    3 Satellite meetings in strategic regions (Cairo, Kyiv, Wales) \n     \nTraining & capacity building program: \n•        2 professional training sessions during plenaries ( -diff topics) \n•    summer Academy for young professionals (IETMCampus Rijeka/Fuzine) \n•    Staff exchange programs \n \nTools development and testing: \nMembers are offered IETMtoolkits on: \n•    self-assessment  \n•    audience development \n•    benchmarking  \n•    business model innovation  \n•    fair international cooperation  \n•    survival guide for contemporary performing arts professionals \n•    advocacy for contemporary performing arts   \n•    diversification of organisations, production and audiences  \n•    working with refugees \n \nMappings: \n•    regional mappings of cultural field in host countries/regions  \n•    annual update of the Fund-Finder \n•        update on performing arts’ refugee projects (evaluation) \n \nFresh Perspectives & Dialogues: \nA series of publications revealing outsiders’ views on performing arts practices: \n•           FP #9: on Arts and inclusion  \n \n \nTransnational mobility: \nThe network offers peer learning, mentoring and training in how to internationalise your career, practical toolkits for international cooperation, and access to partners for touring, cooperation projects and long-term collaboration.  \n \nCultural diplomacy: \nIETM visits and creates an exchange with new markets in the Eastern Partnership and the MENA region, as well as other countries/regions. Intercultural dialogue, cultural diversity and the inclusion of minority groups are high on IETM's agenda. \n \nAudience development: \nThe diversity and inclusion strategy implies reaching out to new audiences. Training and publications on digital technology (transmedia storytelling/gaming dramaturgy / live streaming) also help in reaching young and broader audiences.  \n \nCapacity building: \nPerforming arts professionals have discontinuous careers, so capacity-building is key to enable them to sustain. IETM-ers get skilled in intercultural dialogue/trans-border collaboration. Training in business skills is offered a", "financial_year_end_date": "01/12/2016", "lat": "50.858792", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "517808", "legal_status": "international non-profit association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "IETM - International network for contemporary performing arts - is a network of around 500 performing arts organisations and individual members working in the contemporary performing arts worldwide: theatre, dance, circus, interdisciplinary live art forms, new media.IETM is a membership organisation with a track record of 37 years. \n \nOur members include festivals, companies, producers, theatres, cultural centres, research and resource centres, universities and institutional bodies. \n \nWe hold two plenary meetings a year in different European cities and smaller meetings all over the world. Besides, we commission publications and research projects, facilitate communication and distribution of information and advocate for the value of performing arts. \n \nMission: \nWe advocate the value of the arts and culture in a changing world and empower performing arts professionals through access to international connections, knowledge and a dynamic forum for exchange. \n \nOur vision for equity, diversity and inclusion: \nWe aim to create a more inclusive contemporary arts field by helping our members to diversify their organisations and work, and stimulating underrepresented performing arts professionals to join our activities and the network, regardless of their background, ethnicity, gender, sexual orientation, physical abilities, social conditions, working and employment status, age, career path and geographical location. \n \nObjectives: \nIETM pursues three global objectives: \n1.    To empower contemporary performing arts professionals with skills, competences and know-how that help them to successfully adapt/react to changes in their social, economic and political contexts. \n2.    To create impact which goes beyond the sole interest of IETM’s members and event participants, to create a long-term legacy for the cultural landscape in Europe in terms of international cooperation, professionalism, sustainable and fair working practices, and audience development.  \n3.    To advocate for the value of arts and culture in a changing world and to reinforce the internationalisation, diversity and inclusiveness of the contemporary performing arts.  \n \n \n \nPriorities 2017-2020: \n1.    To promote and facilitate international mobility and cooperation of contemporary performing arts professionals and exposure of artistic creations.  \n2.    To embed performing arts in society and create a more inclusive sector. \n3.    To build relevant skills and know-how for contemporary performing arts professionals and give them access to professional opportunities.  \n4.    To advocate for public support and freedom of expression for contemporary artists.", "belgium_office_city": "", "head_office_phone": "(+322)2010915"}