{"member_organisations": "", "identification_number": "556662927829-69", "fields_of_interest": "Energy, Environment, Maritime affairs and fisheries, Research and innovation, Food Safety, Climate Action", "head_office_address": "Lowestoft Laboratory Pakefield Road", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Michael Clarke", "industry_forums": "", "grants": "2500000", "inter_groups": "", "eu_initiatives": "Our partnerships with governments, industries and scientific organisations, both in the UK and around the world, help create and secure healthy and sustainable marine and freshwater environments. We are proud of our exceptional track record and the wide range and scale of projects we have successfully delivered.", "level_of_interest": "global", "organisation_name": "Centre for Environment, Fisheries and Aquaculture Science (CEFAS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Michael Clarke", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/07/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cefas.co.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "Marine knowledge expert group#E03457#Nicolaus Ernst Erhard Manuel#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3457#Member#B#Professionals", "head_office_post_box": "", "head_office_city": "Lowestoft", "membership": "", "head_office_post_code": "NR33 0HT", "position": "EU Contracts Manager", "financial_year_start_date": "01/04/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/03/2018", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2500000", "legal_status": "Public Authority", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Cefas’ vision is to make a real difference for society as recognised leaders in marine and aquatic science.  \n \nAnd our aim as the UK’s leading centre for marine and aquatic science, is to deliver the best outcomes for all our customers’. \n \nWe will achieve this aim by implementing a sustainable business plan which, alongside delivery for UK Government, successfully grows our wider market revenue both at home and overseas. \n \nThis is a timeless goal and it reflects our rich heritage and great pride in the positive impact for society that we deliver through the application of our world-class science and through the contribution that all staff, both scientific and non-scientific, bring to making this vision a reality.  \n \nCefas’ markets and customers are changing markedly and rapidly. In delivering our vision and ensuring a sustainable future, Cefas must respond and continually evolve to adapt to a dynamic external world. To deliver our aspirations, Cefas is focusing on three interdependent actions:  \n◾Engaged People: attracting, developing and enthusing exceptional people. \n◾Excellent Science: fostering expertise and integrating interdisciplinary science and technology to deliver sustainable outcomes. \n◾Operational Strength, Wider Market Focus and Collaborations and Partnerships: creating a vibrant, influential business that is valued and trusted as a strategic partner.", "belgium_office_city": "", "head_office_phone": "(+44)1502524422"}