{"member_organisations": "", "identification_number": "556855015490-60", "fields_of_interest": "Budget, Consumers, International co-operation and development, Employment and Social Affairs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Borders and Security, Banking and financial services", "head_office_address": "Saint Jacques, 282", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Jean  Maher", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "1. Intergroup on Freedom of Religion or Beleif and Religious Tolerance \n2. Résolutions du Parlement européen sur la situation en  Irak et Syrie \n3. Position du Parlement européen sur l'avancement démocratique, l'aide économique de l'UE, et le soutien à l'Egypte dans sa lutte contre le terrorisme \n4. Position UE vis-à-vis de l'Etat Islamique DAECH", "organisation_name": "Organisation Franco Egyptienne pour les Droits de l'Homme (OFEDH)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "MAHER#Jean", "estimate_of_costs_absolute_amount": "", "registration_date": "09/01/2015", "website_address": "http://ofedh.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "- Union des Nord Africains Chrétiens de France UNACF \n- Institut des Hautes Etudes du Monde Religieux IHEMR \n- Collectif de Défense des Minorités CDMR", "head_office_post_code": "75005", "goals__remit": "L’Organisation Franco-Egyptienne pour les Droits de l’Homme OFEDH œuvre,  principalement en France, en Europe  et en Egypte, pour la promotion de la culture démocratique d’égalité entre les êtres humains, de liberté, et de l’ensemble des droits fondamentaux proclamés par la Déclaration Universelle des Droits de l’Homme de 1948", "industry_forums": "", "head_office_phone": "(+33)618038698", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "En 2017 \n•    Conférences du Président de l'OFEDH : \n-    Invitation comme Orateur à la conférence organisée par Trilogue  FEO sur l’Islam de France, Regards croisés – 31 mai 2017 Hôtel de l'Industrie, Paris \n-    Invitation comme au Orateur (28 octobre 2017)  par AIJES Agence Internationale de Journalisme et d'Etudes Stratégiques au Forum International de Paris Bercy : La lutte contre le terrorisme et le crime organisé \n-    Invitation par La NEF comme Orateur: Situation actuelle et espoir en Egypte - 12 décembre 2017   \n•    Film Documentaire sur la vie d’Augustin \n-    L’OFEDH est invitée à assister (9-10 octobre 2017) au Festival du Film de la Méditerranée à Alexandrie pour la projection du film \"Augustin, fils de ses Larmes\". Il obtient le prix de la meilleure production.  \n-    L’OFEDH organise la projection du film à l’Unesco-Paris, sous le Haut patronage de l’ambassadeur de Malte. Plusieurs ambassadeurs et personnalités sont présents. La salle est comble avec 450 participants (150 ne pouvaient pas participer).   \n•    Film de Raphaël Delpard \n-    L’OFEDH a rejoint l’initiative courageuse de ce film par l’engagement et la participation active de son président. Film passe en salle de cinéma durant deux mois, novembre et décembre 2017   \n•    Hongrie – invitation par le Gouvernement – Congrès sur le Terrorisme et la situation des chrétiens au Moyen Orient (12-13 octobre 2017) : Plusieurs échanges et contacts. L’OFEDH a proposé au Ministre de profiter du film de Raphaël Delpard au lieu d’investir pour un nouveau.  \n•    Interview Radio -TV : \n-    Radio Monte Carlo (28 février 2017) : Déplacement forcé par l’Etat Islamique des Coptes d’Al Arish au Sinai. Les Islamistes ne réussiront pas à diviser les Egyptiens. \n-      Radio Monte Carlo (12juin 2017) : Débat sur les résultats des élections présidentielles en France \n-    RFI en anglais (2 décembre 2017) : Interview sur avocat Nabih El Wahsh qui incite au non-respect des femmes \n-    France 24 (24 novembre 2017) : Débat suite à l’attentat de Daech sur une mosquée au Sinai  \n•    Manifestations \n-     Contre le financement du Terrorisme par le Qatar : Deux manifestations (26 juin 2017) devant l’ambassade du Qatar et 15 septembre 2017) à Trocadéro pour dénoncer le financement et soutien du terrorisme islamiste par le Qatar. \n-    Rassemblement aux Invalides (24 octobre 2017) : Soutien au Président Sissi à l’occasion de sa visite en France \n•    ONU Genève, Département Droit de l’Homme Egypte (3 novembre 2017) : L’OFEDH a échangé sur la situation des droits de l’Homme en Égypte. Projet de constitution de dossier sur la loi du blasphème et son utilisation pour l’emprisonnement de plusieurs journalistes et activistes.  \n•    OSCE Varsovie NU Genève, Département Droit de l’Homme Égypte (3 novembre 2017) : L’OFEDH a échangé sur la situation des droits de l’Homme en Égypte. Projet de constitution de dossier sur la loi du blasphème et son utilisation pour l’emprisonnement de plusieurs journalistes et activistes.  \n•    Parlement Européen EPP Group – 20ème congrès du Dialogue (7-9 décembre 2017) -  invitation comme participant. Établissement d’un projet des activités et évènements 2018 \n•    Presse « Valeurs Actuelles » \n-    Jean Maher, président de l'OfEDH est interviewé par Valeurs Actuelles sur la situation en Egypte et le rôle de l’Europe au Moyen Orient. Un article de 5 pages est publié dans le numéro du 15 juin 2017.  \n•    UK \n-    Invitation du président del'OFEDH Jean Maher, par l’Evêque Angaelos de Londres à l’occasion de la visite du Pape Tawadros. Voyage avec Mgr. Athanasios, Evêque de l’Eglie Copte Orthodoxe de France.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "14086", "legal_status": "Association Française à but non-lucratif selon loi 1901 enregistrée en Préfecture", "person_in_charge_of_eu_relations": "Jean  Maher", "customers": "", "belgium_office_post_box": "", "position": "Président"}