{"member_organisations": "MDC avails itself of a legal counselling department and is organized into departments that oversee Association activities and deal with specific issues. There are over 100 local offices distributed in 20 regions, that offer advice and assistance to members in the controversies with the PA, with public and private service providers, with contracts, bills, etc. The MDC local sites can be consulted at this link: http://www.difesadelcittadino.it/le-nostre-sedi/", "identification_number": "557288123817-74", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Competition, Consumers, Education and training, Energy, Taxation, Youth, Justice and Fundamental Rights, Public Health, Food Safety, Digital economy and society, Climate Action, Communication, Banking and financial services", "head_office_address": "Via Casilina 3/t", "full_time_equivalent_fte": "6,5", "person_with_legal_responsibility": "Francesco Luongo", "industry_forums": "", "grants": "17000", "country_code": "it", "inter_groups": "", "eu_initiatives": "Consumer affairs at EU level is the main topic followed by MDC.  \nIn particular, on the 2nd of August 2017 MDC has participated in the Public consultation on the targeted revision of EU consumer law directives. \nOn the 2nd of February 2016, MDC has participated in the survey about the empowering the national competition authorities to be more effective enforcers.  \nOn the 15th of February 2016, MDC has also presented to the EU Commission a legal opinion on regarding the notification received by the EU Commission on the proposed merger between the two Italian telephone operators H3G S.p.A. (\"H3G\") and WIND Telecommunications S.p.A (\"WIND\").", "level_of_interest": "European, national", "organisation_name": "Movimento difesa del cittadino (MDC)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Francesco Luongo", "section": "III - Non-governmental organisations", "lon": "12.5226192", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/10/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://difesadelcittadino.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Payment Systems Market Expert Group#E02287#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2287#Member#C", "head_office_post_box": "", "head_office_city": "Roma", "membership": "Our memberships: \n- According to law 281/98, MDC is member of CNCU (Italian National Committee of Consumers and Users). Link: http://www.sviluppoeconomico.gov.it/index.php/it/component/content/article?id=2003220 \n- MDC is founder-member of Consumers’ Forum, association which aims to widespread ADR. Link: http://www.consumersforum.it/soci.html \n- MDC is member of Arci Servizio Civile Link: http://www.arciserviziocivile.it/ascnetwork/roma/socipartner/ \n- MDC is found member of CILD (Italian Coalition Freedom and Civil Rights) in the 2014. CILD is a network of non-governmental organizations and associations. Link: https://cild.eu/chi-siamo/#organisations \n- MDC is member of Finance Watch, an international non–profit association.  Link: http://www.finance-watch.org/about-us/members-list", "head_office_post_code": "00182", "position": "Presidente", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "MDC main European projects: \n-Market Watch (2014 - 2017):co-funded by the Intelligent Energy Europe Programme of the European Union. Sixteen civil society organisations from all across Europe have come together to form MarketWatch, campaign of testing everyday products in shops and online, MarketWatch will shine a spotlight on those manufacturers and retailers failing to follow EU regulations and depriving their customers of the energy savings they think they are getting. \n- EcoLife (2013 - 2016) -Ecological Lifestyles for CO2 Reductions- is an European Union funded project that aims inform and to give suggestions to European citizens on possible sustainable changes in their daily lifestyles to reduce CO2 and greenhouse effects and global warming. \n- Safer Internet Center – Generazioni Connesse (2012-2014): co-funded by the EU’s Directorate for Communications Networks, Content & Technology. Its aim is to develop awareness raising material, organize campaigns and information sessions for children and young people, parents, carers, social workers and teachers to enable children and young people to make responsible use of on-line technologies. The project is managed by the Instruction Minister, Save the Children and Telefono Azzurro, while MDC acts as implementing partner. \n- Adicae (2009) : co-funded by the EU’s Directorate-General for Justice. It consisted on a European cycle of seminaries for the means of payment fraud prevention in collaboration with the Police and Judicial authorities consumers association and professional organizations. The purpose of the project was the prevention on fraud in means of payment, emphisizing to its transnational dimension and the assistance the victims of these crimes. \n- Periscope (2007-2010): co-funded by the EU's Executive Agency for Health and Consumers for the prevention of child obesity. Periscope as Pilot European Regional Interventions for Smart Childhood Obesity Prevention in Early Age aimed at challenging the increase of child obesity in 3 European countries: Italy, Denmark and Poland.", "financial_year_end_date": "01/12/2017", "lat": "41.8887541", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "411174", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Movimento Difesa del Cittadino (MDC) is a national association of consumers’ protection and aid, recognized by Italian Ministry of Industry (actual Ministry of Economical Development) according to law 281/98, member of CNCU (Italian National Committee of Consumers and Users) MDC is founder-member of Consumers’ Forum, association which aims to widespread ADR.  \nStarting from 1987, MDC works to promote protection of citizens’ rights, trough information and giving them legal instruments for self-defence, furnishing also assistance and tutelage trough experts. \nIn particular, our social purpose is to undertake any cultural, social, political, educational, legal and judicial activity aimed at the promotion, implementation and protection of the interests and rights of the citizen, with particular reference to those who are in weakness or disadvantaged, because of physical, psychological, economic, social or family conditions, political or religious beliefs, and against disparities and forms of violence or persecution against women, children, the sick, the disabled, the foreigners. \nTo combat all forms of illicit, abusive, deprivation, crime and violence committed against citizens, consumers, users and taxpayers, the association carries out the actions to pursue: \n-    Health protection; \n-    products and services safety and quality; \n-    dequate information and correct advertising to the consumer;  \n-    the exercise of commercial practices in accordance with principles of good faith, fairness and loyalty; E) education for consumption;  \n-    transparency and fairness in contractual relations concerning goods and services; \n-     the promotion and development of free, voluntary and democratic association between consumers and users; \n-    the provision of public services in accordance with quality standards", "belgium_office_city": "", "head_office_phone": "(+39)064881891"}