{"member_organisations": "Forest has offices in Belgium (covering the EU), Ireland and the United Kingdom. More information on our website at http://forestonline.eu/about", "identification_number": "557563826416-83", "fields_of_interest": "Economy, finance and the euro, Trade, Consumers, Customs, Taxation, Justice and Fundamental Rights, Single market, Public Health, Food Safety", "head_office_address": "Sheraton House Castle Park", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Simon Clark", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Forest EU follows all EU initiatives, policies and legislative activities impacting the rights of tobacco consumers in the EU including taxation, trade, product regulation and the implementation of the WHO FCTC.", "organisation_name": "Freedom Organisation for the Right to Enjoy Smoking Tobacco in the European Union (Forest EU)", "belgium_office_post_code": "1000", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Square de Meeûs 35", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)2 895 36 12", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "37500", "registration_date": "24/03/2017", "website_address": "http://forestonline.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cambridge", "membership": "", "head_office_post_code": "CB3 0AX", "goals__remit": "Forest EU is a campaign that informs smokers about the issues that affect them in the European Union and engages with stakeholders so the views of informed adult smokers and non-smokers with an interest in tobacco policy are considered within the EU’s decision-making process. Since 1979 Forest has been the leading voice defending tolerant non-smokers and adults who choose to smoke and don’t want to quit. Our core message is that adults who are aware of the health risks should be able to choose to consume a legal product without excessive regulation. Forest EU advocates for respectful policy measures that protect individual freedom and personal responsibility. Forest EU is supported by the Confederation of European Community Cigarette Manufacturers (CECCM) whose members are Japan Tobacco International (JTI), British American Tobacco (BAT) and Imperial Brands PLC (IMB), and by the members* of the European Smoking Tobacco Association (ESTA). Our annual budget in 2018 is €165,000. Forest EU has an independent organizational structure and advocates for the consumer, not the tobacco industry. Forest EU accepts there are serious health risks associated with smoking tobacco and does not, through its campaigning activities, seek to promote or encourage it. For more information, visit forestonline.eu. \n*https://www.esta.be/members/", "industry_forums": "", "head_office_phone": "(+44)1223 370156", "level_of_interest": "European", "relevant_communication": "A comprehensive view of our activities can be seen on our website at http://forestonline.eu/", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "150000", "legal_status": "none", "person_in_charge_of_eu_relations": "Guillaume Périgois", "customers": "", "belgium_office_post_box": "", "position": "Director"}