{"member_organisations": "", "identification_number": "55761276864-04", "fields_of_interest": "Trade, Competition, International co-operation and development, Energy, Business and Industry, Environment, Taxation, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Sport, Transport, Climate Action", "head_office_address": "PLAZA EMILIO SALA, 1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "VICENTE BLANES JULIA", "financial_year_start_date": "01/01/2017", "grants": "383303", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "R&D&I \nSuggestions to EC about the new FP9, Concept of Technological Mission, etc. through Spanish NCP and Spanish Representative in Committee (CDTI) and  the European Technological Platform for the future of Textile and Clothing. \nParticipation in European platforms, networks, initiatives, etc related to R&D&i (Regiotex, Textile ETP, etc.)", "level_of_interest": "European, global, national, regional/local", "organisation_name": "ASOCIACIÓN DE INVESTIGACIÓN DE LA INDUSTRIA TEXTIL (AITEX)", "belgium_office_post_code": "", "procurement": "680090", "section": "IV - Think tanks, research and academic institutions", "lon": -0.4769821, "source": "Service contract nr.SI2.762524 EC DG Internal market,Industry,Entrepreneurship and SMEs.Service Contract EASME/COSME/2016/013.JIP CBRN programme European Defence Agency.Subcontract LIFE&H2020", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/10/2011", "website_address": "http://www.aitex.es/index.php", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ALCOY", "membership": "AITEX is involved in several international R&D networks, platforms, etc.: TEXTRANET(Textile Transfer Network),GEDRT, CIRFS, European  Technological Textile Platform for the future of Textile-Clothing sector, European Platform for Sport Innovation (EPSI), Bio-based Consortium, EIP Raw Materials (through a committment), EUMAT(European Technology Platform for Advanced Engineering Materials and Technologies), Captechs of the European Defence Agency (EDA) \n \nAITEX places special emphasis on collaboration with the REDIT and FEDIT technology centres, as well as a wide variety of universities and research and technology centres nationally and internationally. \nAITEX is also part of international certifications networks including TEXTRANET, ÖKO-TEX, GEDRT, GOLF and AELAF.", "head_office_post_code": "03801", "goals__remit": "AITEX (Textile Industry Research Association) is a private non-profit association that encompasses textile and related companies. AITEX is made up of textile and similar companies; their main objective being to improve the sector’s competitiveness. For this reason, the institute encourages modernisation and the introduction of new technologies through R+D+i projects and in general, through activities which contribute to the industrial progress of the sector.   \n \nAs a consequence, the task of the Textile Technological Institute is closely bound to the industries of the sector, either through the advanced technical services that the Institute offers, or through research projects considered of collective interest.  \n \nIt is currently, the leading Spanish centre for research, innovation and advanced technical services available to the textile, manufacturing and technical textile sectors with more than 1.000 associated companies. Its ultimate aim is to make this sector more competitive promoting modernisation and introduction of new and emerging technologies by developing R&D projects and, in general, any initiatives that will contribute to the industrial progress of the sector. Our RTD personnel is structured in 5 research groups; Nanotechnologies and technical fibers, Materials and sustainability, Technical finishings, health and environment, Innovation in Fashion and Design and Smart textiles and ICT solutions. \n \nAny company or person who wishes can be a member of the Textile Technological Institute. Therefore, representatives of the associated members are who make up the Association’s main body: the General Assembly, which elects the President and the Governing Board.  \n \nThe organisation of AITEX is managed by the Governing Board, which designates the Research Director with the approval of IVACE. The Governing Board approves the new incorporations of companies and/or people who wish to become members of the Textile Technological Institute and it also gives the Institute a broad outline of action.  \n \nAssociated members may take part in the management of AITEX from the management boards, either from the General Assembly or from the Governing Board.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "PHOTOCITYTEX (LIFE+) \nWOOL4BUILD (CIP ECO-INNOVATION) \nRESET (INTERREG EUROPE) \nLEARNINGTEX (ERASMUS+) Coordinated by AITEX \nCREATIVEWEAR (INTERREG MED) \nSMARTLIFE (H2020) \nBIOSEA (H2020 BBI) Coordinated by AITEX \nPROTECT (H2020) \nEDU4TEX (ERASMUS+)", "financial_year_end_date": "01/12/2017", "lat": 38.6972809, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "3518118", "legal_status": "PRIVATE NON PROFIT ASSOCIATION", "person_in_charge_of_eu_relations": "ROSA LOPEZ FERRE", "customers": "", "belgium_office_post_box": "", "position": "HEAD OF INTERNATIONAL PROJECTS DEPARTMENT", "belgium_office_city": "", "head_office_phone": "(+34)96 554 22 00"}