{"member_organisations": "WeExist", "identification_number": "557809521326-53", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, International co-operation and development, Employment and Social Affairs, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, External Relations, Digital economy and society, Borders and Security", "head_office_address": "Rue des Boers 42", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Kruno Stjepanović", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "European Blue Directive, Reform of the European Asylum System, Dublin Regulation, EU-Turkey deal, Schegen Agreement, EBCG", "level_of_interest": "European, national", "organisation_name": "Uphold Europe (UE)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Caroli Edoardo", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.39298344987277", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/04/2016", "estimate_of_costs_absolute_amount": "0", "website_address": "http://upholdeurope.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "position": "Outreach Director", "financial_year_start_date": "01/02/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Policymaking - Uphold Europe works with think tanks, universities and specialised NGOs to research and develop a comprehensive innovative policy proposal in four key migration policy areas, presented through our website and media.  \n \nNetworking - We are dedicated to turning UE into a broad and collaborative platform with all initiatives sharing our stance towards migration. All are invited - civil society organisations, businesses, media and political bodies.  \n \nLobbying - UE reaches out to Members of the European Parliament, the European Commission and national governments with aim of getting across our policy proposal and securing political support behind it. \n \nEngaging -  There is a strong economic case for Europe in our approach towards migration. European industry and consequently European consumers pay the price of border closing, transport delays and uncompetitive labour market. We place emphasis on the effects failed migration policies have had on businesses so far and aim at engaging the industry into European migration debate through organisation of conferences and public debates.", "financial_year_end_date": "01/01/2018", "lat": "50.8361551", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Uphold Europe is a migration management focused pressure group founded as a response to the manifested inability of European leaders to agree on a common, sustainable and efficient solution for the European migration management crisis. \n \nWe work on four main policy areas: the Schengen System, the European External Border, the Asylum System, and the Economy of Migration", "belgium_office_city": "", "head_office_phone": "(+32)483680615"}