{"member_organisations": "http://www.iea.nl/institutional-membership \n \nMore than 60 countries around the world.", "identification_number": "557820217302-40", "fields_of_interest": "Education and training, Research and innovation", "head_office_address": "Keizersgracht 311", "full_time_equivalent_fte": "11,25", "person_with_legal_responsibility": "Dirk Hastedt", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "Educational Policy, Key Competences, ECEC and LLL agendas \n \nIEA is deeply concerned in educational achievements worldwide: \nIf custom and law define what is educationally allowable within a nation, the educational systems beyond one's national boundaries suggest what is educationally possible. (Arthur W. Foshay, Educational Achievements of Thirteen-Year-Olds in Twelve Countries, 1962) \n \nIEA became a legal entity in 1967, but its origins date back to 1958 when a group of scholars, educational psychologists, sociologists, and psychometricians met at the UNESCO Institute for Education in Hamburg, Germany, to discuss problems of school and student evaluation. They argued that effective evaluation requires examination of both the inputs to education and its outcomes (such as knowledge, attitudes, and participation). \n \nThe founders of IEA viewed the world as a natural educational laboratory, where different school systems experiment in different ways to obtain optimal results in the education of their youth, and we still assume that if research could obtain evidence from across a wide range of systems, the variability would be sufficient to reveal important relationships, which would otherwise escape detection within a single education system.  \n \nUntil today we strongly reject data-free assertions about the relative merits of various education systems, and aim in identifying factors having meaningful and consistent influences on educational outcomes.", "organisation_name": "International Association for the Evaluation of Educational Achievement (IEA)", "belgium_office_post_code": "", "number_of_persons_involved": "13", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/05/2015", "website_address": "http://www.iea.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "", "head_office_post_code": "1016EE", "goals__remit": "IEA  is an independent, international cooperative of national research institutions and governmental research agencies.  \n \nIt conducts large-scale comparative studies of educational achievement and other aspects of education, with the aim of gaining in-depth understanding of the effects of policies and practices within and across systems of education.", "industry_forums": "", "head_office_phone": "(+31)206253625", "level_of_interest": "global", "relevant_communication": "STEM (mathematics and science at the grades 4, 8, and 12): TIMSS \nReading literacy (grade 4): PIRLS (since 2016 includes also e-reading) \nCivic and Citizenship Education (grade 8, currently enhanced on GCED and ESD concepts): ICCS \nDigital Literacy (grade 8): ICILS (2013 - accomplished, please refer to http://www.iea.nl/icils_2013.html ) \nEarly Childhood Education: ECES; and more", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "17644600", "legal_status": "non-profit international scientific society", "person_in_charge_of_eu_relations": "Andrea Netten", "customers": "", "belgium_office_post_box": "", "position": "Director of the IEA Permanent Secretariat"}