{"member_organisations": "", "identification_number": "557900222727-96", "fields_of_interest": "Justice and Fundamental Rights", "head_office_address": "AFFIRM HUMAN RIGHTS c/o Obaseki Solicitors Unit 1 - 222 Kingsland Road", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Jennifer Obaseki", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Developments following the UK BREXIT \n \nStockholm Programme \n \nEU-wide laws (directives) have already been introduced to standardise admission and residence rules for the following categories of non-EU citizens wishing to come to an EU country to work or study: \n \nHighly-qualified workers (EU Blue Card scheme) \nStudents \nUnpaid trainees, school pupils and voluntary workers \nResearchers \n \nEU-wide admission and residence rules for other categories of non-EU citizens are under discussion, following proposals made in the EU's 2005 Policy Plan on Legal Migration and reaffirmed in the Stockholm Programme.  \n \nThese include EU directives on: \nseasonal workers; \nemployees of multinational companies who wish to move to a branch office in an EU country. \n \nand more", "level_of_interest": "global", "organisation_name": "AFFIRM HUMAN RIGHTS", "belgium_office_post_code": "", "number_of_persons_involved": "12", "person_in_charge_of_eu_relations": "Alex Amicarelli", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/07/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.affirmhumanrights.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "E2 8AX", "position": "consultant", "financial_year_start_date": "01/04/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "We regularly run events and conferences in UK and in other countries too. We also run awareness raising actions within the local communities.", "financial_year_end_date": "01/03/2018", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "3000", "legal_status": "registered association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Assisting people facing migration with information, support & resources, ensuring they have the basics for life and protection of their Human Rights. \n \nAffirm Human Rights is an NGO that assists migrants with information and resources essential for them to sustain themselves and ensure their basic Human Rights are maintained.  \n \nPeople now move across borders more frequently sometimes due to choice but at times they are forced due to conflict and disaster.  \n \nAffirm Human Rights aims to help migrants with information, advice, assistance and resources.  \n \nAffirm Human Rights makes referrals where necessary and works with partners to ensure migrants get direct access to essential services and experts.  \n \nAffirm Human Rights takes direct action to protect those who are vulnerable and often undocumented such as minors, the disabled, asylum applicants, victims of trafficking and abuse, the homeless and those in need of humanitarian aid.  \n \nAffirm Human Rights stands to enable migrants to integrate into the receiving community more easily and where they are asked to leave reintegrate in their home countries with dignity and support.  \n \nAffirm Human Rights stands as a commentator on global and government policies to ensure international obligations for protection of migrants is maintained.", "belgium_office_city": "", "head_office_phone": "(+44)02077397549"}