{"member_organisations": "", "identification_number": "55828722666-53", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Trade, Competition, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, Public Health, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "St Bride Street, 10 4th Floor", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Mark Ellis", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Antitrust Legalisation, Alternate Disputes Resolution Policies, Rule of Law Issues, Human Rights Issues, Business and Human Rights Issues, Environmental Law Issues, Climate Change Justice, Human Trafficking, BEPS, Taxation", "level_of_interest": "global", "organisation_name": "International Bar Association (IBA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Rebecca Ruler", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/11/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ibanet.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "EC4A 4AD", "position": "Divisions Administrative Assistant", "financial_year_start_date": "01/01/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Not-for-profit corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The International Bar Association (IBA), established in 1947, is the world’s leading organisation of international legal practitioners, bar associations and law societies. \n \nThe IBA influences the development of international law reform and shapes the future of the legal profession throughout the world. \n \nIt has a membership of more than 55,000 individual lawyers and 206 bar associations and law societies spanning all continents. It has considerable expertise in providing assistance to the global legal community. \n \nThe principal aims and objectives of the IBA are: \n \n* To promote an exchange of information between legal associations worldwide \n* To support the independence of the judiciary and the right of lawyers to practise their profession without interference \n* Support of human rights for lawyers worldwide through its Human Rights Institute. \n  \nThe IBA works towards these objectives through three main areas of activity: \n \n* Services for individual lawyer members through its divisions, committees and constituents \n* Support for activities of bar associations and in particular, developing bars \n* Support of human rights for lawyers worldwide.", "belgium_office_city": "", "head_office_phone": "(+44 20)7842 0090"}