{"member_organisations": "", "identification_number": "558247330098-26", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Employment and Social Affairs, Environment, Youth, Communication", "head_office_address": "Corso Trapani 95 Via Paolo Veronese 202", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Georges Tullio Tabacchi", "industry_forums": "", "grants": "8619", "inter_groups": "Member of ENSIE, since 2004. \nThe European Network of Social Integration Enterprises (ENSIE) was officially established in Bruges (Belgium) on May 11, 2001. \nENSIE takes for its objective the representation, maintenance and development within the European Union of networks and federations for work integration social enterprises. \nENSIE's objectives: \nto reinforce the power of the actors in economic social integration enterprises through the interchange between the member organisations, \nto stimulate co-operation and partnerships by promoting proper practices, research results, new applications, \nto organise the exchange of information on the legislative national and local policy levels between member organizations, \nto represent the network and to promote all of its activities on all pertinent European levels, \nto elaborate on the contributions and propositions in order to participate in the definition of a European policy against social exclusion, \nto develop a close and solid collaboration with other European networks active in the social economy with the objective of obtaining synergetic results. \nENSIE wants to contribute to a sustainable development within the European Union. This includes the following aspects: \n \nthe labour market and the social integration of disadvantaged risk-groups by improving their employment opportunities and productivity, \nthe economic viability of social enterprises and the integration and reinforcement of their role in the general economic landscape, \nthe promotion of equal opportunities while maintaining the strategy advocated by the European Union in terms of gender mainstreaming. \nThe ENSIE constitution is a complementary foundation stone whose purpose is the promotion of good practices, the expansion of contributions, and the development of propositions in order to prepare the way for its participation in defining European policy in its battle against social exclusion.", "eu_initiatives": "UP-DESIGN: \nIs targeted at adult education and vocational education & training providers dealing with disadvantaged, low-level educated young \nadult learners who do not dispose of qualification and skills sufficient to (re)enter the labour market. \nOBJECTIVES: The project will equip education providers and their staff with innovative methods and \ntools for basic/employability skills delivery, entrepreneurial spirit and motivation training embedded in the thematic world of design \nand based on the idea of \"upcycling\", i.e. initiating processes where waste \nmaterials or \"useless\" products are converted into new materials or products of better quality or - simply \nspeaking- \"where old products are given more value, not less\" (Thornton Kay, Salvo News 94). \n- LAISA: \nThe Consorzio Sociale Abele Lavoro, in partnership with Association \"Effect\", Association \"Education 80\" and Association \n\"Formater\" with funding from the Piedmont Region - European Social Fund - POR 2014-2020 opens registration for the realization of \ninternship / training Stage employed in Spain, France and the United Kingdom. The call is open to 40 young unemployed people aged \nbetween 18 and35 years (both inclusive), registered with an Employment Centre (inscription attesting to the availability on the Labour \nMarket), which are not realizing educational activities nor are inserted in educational paths. \nOBJECTIVES: Acquire professional and language skills through intensive experience investing in training \nalternating training work experience, improving specific skills in the field of sustainable tourism (Spain), \nrural tourism (UK) and pastries (France). \nThe entire duration id 14 weeks in Madrid, Paris and Derry. \nLOCIP: \nProject aims: 1. to systematically increase civic engagement of citizens in urban disadvantaged areas with local level decision making \nto deepen the EU agenda for “Community Led Local Development”, and; 2. active input from this local citizen engagement with to EU \nlevel decision making. \nThe project will mobilise community groups at the local level in each partner city to develop “Public Participation Networks” in \nstructured dialogue with local authorities to empower a process of active participative democracy, including through innovative ‘virtual \ntown hall’ tools. It will target disadvantage groups of citizens who are less likely to engage in participative processes. This process of \nempowerment will also provide a structured voice in shaping local participative structures. \nThe policy impact of the local level engagement processes on actual local authority planning will be achieved in each partner city will \nbe compared through peer review. \nThe project will link with EU policies on increasing participative civic engagement (“Europe 2020”) and on “Community Led Local \nDevelopment” (Structural Fund Regulations). It will also link to the European Knowledge agenda through development of a Portal for \nactive citizen engagement. At each stage, the project process will raise the awareness of citizens of the empowering role of European \nstrategies for deepening civic participation and local democracy, and of the role of local civic participation in impacting on European \nlevel policy. \nThe project includes a dissemination strategy with three strands: 1. exchanges between partners; 2. dissemination events with a major \nEuropean network (ENSIE), and 3. submission of proposals to European Parliament and European Commission. \nOutputs include: 1. The Portal mechanism and 2. recommendations to the EU level on strengthening mechanisms for civic \nparticipation, particularly of citizens from disadvantaged communities, on both local level and EU level policy processes.", "level_of_interest": "regional/local", "organisation_name": "Consorzio Sociale Abele Lavoro Società Cooperativa Sociale Onlus (CSAL)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Georges Tullio Tabacchi", "section": "III - Non-governmental organisations", "source": "Europe for Citizens- Erasmus +", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/02/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.csabelelavoro.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "TORINO", "membership": "CSAL is member of: \n- ENSIE: The European Network of Social Integration Enterprises (ENSIE); \n- Libera: Associations, names and numbers against mafias; \n- Social CLub: Association of social promotion , sports and amateur; \n- Legacoop: association of 15 thousand cooperative enterprises; \n- Euroguidance: a European network of national resource and information centres for guidance.", "head_office_post_code": "10148", "position": "President", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "966674", "legal_status": "Società Cooperativa Sociale Onlus", "procurement": "44267", "customers": "", "belgium_office_post_box": "", "goals__remit": "Consorzio Sociale Abele Lavoro (CSAL) is an employment service, an organisation specialised in work-based placements whose core \nactivity is the provision of information, recruitment, matching, placement and pre- and postplacement support to jobseekers, job \nchangers , trainees, apprentices and employers. It was established in March 1998. Is a consortium of social cooperatives of type B that \ndeals with educational and professional training and works as an agency for the work in Piedmont (ITALY). The main objective is \npromote social and occupational integration of people in difficulty and long-term unemployed. \nAccording to the Statute (Art. 3) the consortium is guided by the principles that underlie the global cooperative movement and has a \nEuropean, Mediterranean and international vocation. The Consortium therefore subscribes European policy orientations for social \nintegration and combating all forms of discrimination, in accordance with the strategies developed by the European Union. \nIn its projects CSAL collaborates with several public organization national and local , with associations social and cultural and with \nbusiness and organization legally in particular SMEs. \nThe main activity in CSAL is: \n•information and guidance, for a correct writing of a CV, for the correct use of social networks and websites of work placement; \n•information and assistance with offers and vacancies; \n•matching vacancies with candidates; \n•preparation of the placement/recruitment; \n•planning, organizing job interviews with the potential workers; \n•definition of normative procedures and support in welcoming the selected candidate; \n•support tailor-made like coaching, mentoring and tutoring packs for trainees and apprentices; \n•professional training; \n•recognition of qualification. \nIt works in the social and labour inserction of different target groups such as drugs addicted, immigrants, disabled people, prisoners and \nformer prisoners, etc. It has a staff of 14 workers: administratives. It collaborates with all the cooperatives of the Consortium in the \nfields of training and selection of staff, trying to enhance the social approach of each of the cooperative. \nCSAL is part of ENSIE and worked in the field of development of social enterprise culture all over Europe, improving the quality \nstandard of the social enterprises with a particular attention to the networking and skills development of cooperatives staff. A \npermanent instrument of training has been developed by CSAL that works with monthly evaluation meetings involving all the \ncooperatives manager in order to establish training and management needs of the organisations. \nDuring the last 5 years CSAL also collaborates with different Italian social cooperatives Consortium building a national network with \nthe aim of develop thse social enterprise culture and the development of events (training and social) useful to spread the social \nenterprise culture and the development of the skills of social enterprises managers", "belgium_office_city": "", "head_office_phone": "(+39)0113841565"}