{"member_organisations": "", "identification_number": "558403932838-07", "fields_of_interest": "Economy, finance and the euro, Budget, Consumers, International co-operation and development, Energy, Business and Industry, Environment, Single market, Research and innovation, Public Health, Digital economy and society, Climate Action, Communication", "head_office_address": "Schattbergsiedlung 14a Schattbergsiedlung 14", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Amit Yudan", "inter_groups": "", "financial_year_start_date": "01/11/2016", "grants": "", "head_office_country": "Austria", "eu_initiatives": "Clean Power for Transport \nVision ZERO \nConnecting Europe Facility \nSynergies between sectors", "organisation_name": "Ardan GmbH (Ardan)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/10/2018", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kitzbuehel", "membership": "", "head_office_post_code": "6370", "goals__remit": "Since its establishment in 2009, Ardan is focusing on the introduction of new technologies and innovation into mass market, focusing on ICT, SW development as well as EU funded consortiums (CEF, TEN-T, H2020, etc.). \n \nKey competencies of the Ardan experts are in the fields of transportation, energy, telecommunications, automotive through various ICT platform developments.  \n \nWhile traditionally these areas co-existed separately, today's mega trends to address climate change, urbanization and energy efficiency lead to great synergies between these fields. These trends translates to new domains such as smart grids (combining ICT, energy / grid and end-user needs), clean transport (incl. electric vehicles), connected vehicle (incl. autonomous driving), urban planning (e.g. multi-modal), etc.  \n \nArdan has a team of experts, each with more than 20 years of experience in various ICT fields such as (but not limited to) cloud based systems, big data, optimization algorithms, cyber security, forecasting, analytics, transportation planning, policy & regulation. \n \nTypical projects of Ardan focus on innovative infrastructure for alternative fuels, SW solutions addressing new markets and business needs combining and interfacing between customers needs, technical requirements and solution developed, in addition to an interaction with market and business models, policy & regulation. \n \nIn the past several years Ardan demonstrated a unique ability in supporting public funding: leading the creation of significant and strategic consortiums, interacting with the European Commission Member state authorities, followed by carrying out the project from R&D to studies, pilots and works, as well as the project management.  \n \nProjects and experience involved strategic partners from the automotive industry (OEM’s and Tier 1’s), utilities companies (grid operators, DSO, TSO, suppliers and renewable energy providers), municipalities and regions, Oil & Gas companies, European Commission (DG Energy, DG Move, etc.), European Parliament, and ministries of transport, energy and innovation from many of EU's member states. \n \nWhile originally based in Austria Ardan works with a team of R&D experts based in Israel demonstrating a very high degree of innovation and R&D investments, being very close to the latest developments in ICT / cloud computing and smart grids.", "industry_forums": "", "head_office_phone": "(+43)6765449476", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/10/2017", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Amit Yudan", "customers": "", "belgium_office_post_box": "", "position": "CEO"}