{"member_organisations": "", "identification_number": "55906747924-11", "fields_of_interest": "General and Institutional Affairs, Budget, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Foreign and Security Policy and Defence, Research and innovation, External Relations", "head_office_address": "Kennedyallee, 50", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Dorothea Rüland", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "102049961", "head_office_country": "Germany", "eu_initiatives": "Erasmus+ \nEU initiatives, strategies and programmes in the field of higher education \nEU Development and Neighbourhood Policy", "organisation_name": "Deutscher Akademischer Austauschdienst (DAAD)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "772292", "section": "IV - Think tanks, research and academic institutions", "source": "European Commission, European Parliament", "belgium_office_address": "Rue d'Arlon  22", "subsection": "Academic institutions", "belgium_office_phone": "(+32)26095289", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "SALDEN#Nina", "estimate_of_costs_absolute_amount": "", "registration_date": "01/02/2012", "website_address": "http://www.daad.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on graduate tracking#E03580#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3580#Member#C", "head_office_post_box": "", "head_office_city": "Bonn", "membership": "Academic Cooperation Association (ACA) \nKooperationsstelle  EU der Wissenschaftsorganisationen (KoWi)", "head_office_post_code": "53175", "goals__remit": "The DAAD is the world’s largest funding organisation for the international exchange of students and researchers. Since it was founded in 1925, more than 2 million academics in Germany and abroad have received DAAD funding. It is a registered association and its members are German institutions of higher education and student bodies. Its activities go far beyond simply awarding grants and scholarships. The DAAD supports the internationalisation of German universities, promotes German studies and the German language abroad, assists developing countries in establishing effective universities and advises decision makers on matters of cultural, education and development policy. \n \nSince 1987 the DAAD has been acting as the National Agency for the ERASMUS programme in Germany and also as the contact point for various EU higher education programmes, such as Tempus and Erasmus Mundus. Today, the National Agency at DAAD is dealing with the entire higher education part of the Erasmus+ programme in Germany. It also follows the implementation of the Bologna Process in the country. The DAAD is closely cooperating with its partners in Europe and beyond. DAAD is a founding member of the Academic Cooperation Association (ACA) and an affiliate member of the European University Association (EUA).  \n \nThe DAAD budget is derived mainly from the federal funding for various ministries, primarily the German Federal Foreign Office, the Federal Ministry of Education and Research, and the Federal Ministry for Economic Cooperation and Development, but also from the European Union and a number of enterprises, organisations and foreign governments. Its head office is in Bonn, but the DAAD also has an office in the German capital, Berlin. It maintains contact with and provides advice to its main partner countries on every continent via a network of 15 regional offices and 57 information centres. \n \nIn 2015, the DAAD funded more than 127,039 German and international scholars worldwide. The funding offers range from a year abroad for undergraduates to doctoral programmes, from internships to visiting lectureships, and from information gathering visits to assisting with the establishment of new universities abroad. Voluntary, independent selection committees decide on the funding. The selection committee members are appointed by the DAAD's Executive Committee according to certain appointment principles. The DAAD supports the international activities of German institutions of higher education through marketing services, publications, the staging of events and training courses. \n \nDAAD programmes have the following three strategic goals: \n•    Scholarships for the Best: Awarding scholarships to the best German and international students and researchers who, in a demanding application process, demonstrate exceptional ability and willingness to accept responsibility \n•    Structures for Internationalisation: Creating higher education structures in Germany and abroad (e.g. international degree programmes, bilaterally established universities, academic networks, etc.) which promote international qualification, mobility and dialogue which, in turn, improves the quality of research and instruction \n•    Expertise for Academic Collaboration: Systematising, developing and providing expertise in educational cultures and systems of higher learning, which the DAAD has gained through its work and network and which is essential for developing internationally successful collaboration", "industry_forums": "", "head_office_phone": "(+49)2288820", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "500325100", "legal_status": "registered association", "person_in_charge_of_eu_relations": "Klaus Birk", "customers": "", "belgium_office_post_box": "", "position": "Director of the National Agency for EU Higher Education Cooperation"}