{"member_organisations": "", "identification_number": "560693115075-38", "fields_of_interest": "Agriculture, Trade, Competition, Consumers, Customs, Education and training, Enlargement, Environment, Taxation, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, Public Health, Food Safety, Climate Action", "head_office_address": "Spargelfeldstraße, 191", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Wolfgang Hermann", "industry_forums": "", "grants": "71692", "country_code": "at", "inter_groups": "", "eu_initiatives": "Saatgutrecht \nSortenschutzrecht, -zulassung \nBiodiversität \nPflanzenschutzmittelrecht \nLebensmittelrecht \nArzneimittelrecht und Medizinprodukte \nFuttermittelrecht \nAmtliche Kontrollen \nÖkologischer Landbau \nReferenzanalytik \nTiergesundheit \nInfektionskrankheiten \nStrahlenschutz \nRisikobewertungen", "level_of_interest": "European, global, national", "organisation_name": "Österreichische Agentur für Gesundheit und Ernährungssicherheit GmbH (AGES)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Alois Leidwein", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "16.4839186", "source": "European Commission Joint Research", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/12/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ages.at", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Wien", "membership": "ECDC \nEFSA \nEMEA \nEPPO \nFAO \nISTA \nITPGR \nOECD \nOIE", "head_office_post_code": "1220", "position": "Bereichsleiter Wissenstransfer & Forschung", "financial_year_start_date": "01/01/2017", "head_office_country": "Austria", "number_of_ep_accredited_persons": "", "relevant_communication": "Amtliche Zuständigkeit für Rapid Alert System for Food and Feed", "financial_year_end_date": "01/12/2017", "lat": "48.2533378", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "149032473", "legal_status": "Gesellschaft mit beschränkter Haftung", "procurement": "9728", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Agentur für Gesundheit und Ernährungssicherheit(AGES) unterstützt das Bundesministerium für Gesundheit (BMG) und das Bundesministerium für Land- und Forstwirtschaft, Umwelt und Wasserwirtschaft (BMLFUW) und die ihr zugeordneten Bundesämter  (Bundesamt für Ernährungssicherheit - BAES; Bundesamt für Sicherheit im Gesundheitswesen - BASG) in Fragen der Öffentlichen Gesundheit, Tiergesundheit, Lebensmittelsicherheit, Strahlenschutz Arzneimittelsicherheit, Ernährungssicherung und des VerbraucherInnenschutzes fachlich und unabhängig mit wissenschaftlichen Expertisen. \nDer Tätigkeitsbereich der AGES umfasst  \n- die Bewertung  landwirtschaftlicher Betriebsmittel (Düngemittel, Saatgut, Sorten, Pflanzenschutzmittel, Futtermittel)   \n- Bodenschutz,  \n- Bienenschutz,  \n- Führen von Genbanken,  \n- Lebensmitteluntersuchungen,  \n- Diagnostik und Überwachung von Tierkrankheiten und von Infektionskrankheiten beim Menschen \n- Bewertung und Untersuchung von Arzneimitteln und Medizinprodukten.  \n- Erarbeitung und ggf Kommunuikation von Empfehlungen zur Risikominimierung für das Bundesministerium für Gesundheit (BMG) und für das Bundesministeriums für Land- und Forstwirtschaft, Umwelt und Wasserwirtschaft (BMLFUW). \nDie öffentlichen Aufgaben der AGES ergeben sich aus dem Gesundheits- und Ernährungssicherheitsgesetz(GESG)den darin zugeordneten Materiengesetzen (u.a. Lebensmittelsicherheits- und Verbraucherschutzgesetz LMSVG) und einschlägigen europäischen Regelungen, sowie aus Aufträgen der Ministerien.  \n \nDie AGES kann zudem privatwirtschaftliche Aufträge, die ihre gesetzlich übertragenen Aufgaben ergänzen, übernehmen. Kunden sind sowohl öffentliche Einrichtungen als auch private Unternehmen.  \n \nDie der AGES zugeordneten Bundesämter (Behörden) haben folgende Aufgaben: \nDas Bundesamt für Ernährungssicherheit (BAES) ist für die Zulassung und Kontrolle von Saatgut, Futtermitteln, Düngemitteln sowie Pflanzenschutzmitteln zuständig. Zulassungen erfolgen auf Grundlage von Bewertungen der AGES. Neben der Registrierung, Autorisierung und Überwachung von Erzeugungsbetrieben führt das BAES u.a. die Export- und Importkontrolle von Pflanzen bzw. pflanzlichen Erzeugnissen sowie Saatgut durch. Außerdem überwacht das BAES Erzeugnisse der Fischerei und von Aquakulturen auf die korrekte VerbraucherInnen-Information. \nDas Bundesamt für Sicherheit im Gesundheitswesen (BASG) ist für die Zulassung und Kontrolle von Arzneimitteln und Medizinprodukten zuständige. Zulassungen erfolgen auf Grundlage von Bewertungen der AGES.", "belgium_office_city": "", "head_office_phone": "(+43)505550"}