{"member_organisations": "A complete and up to date list of members and contact information is published on our website at the address below: \nhttp://britishchamber.be/directory", "identification_number": "56188303384-93", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture and media, Trade, Competition, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "Avebury House Second Floor, 55 Newhall Street,", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Glenn Vaughan", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "We have five subject groups (task forces) within our EU Committee which organise events around the issues our members have an interest in. These are: \nFinancial Markets \nEnvironment & chemicals \nSingle Market \nFood, Health & Consumers \nCompetition & Trade", "level_of_interest": "European, national", "organisation_name": "British Chamber of Commerce | EU & Belgium", "belgium_office_post_code": "1000", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -1.9030486, "source": "", "belgium_office_address": "Boulevard Bischoffsheim 11, bte 1", "belgium_office_phone": "(+32)025409030", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "333665", "registration_date": "29/03/2010", "website_address": "http://www.britishchamber.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Birmingham", "membership": "We are a member of COBCOE, an independent non-profit organisation representing 35 British chambers of commerce across Europe. Acting as an umbrella organisation, COBCOE works with member chambers to advance international trade and business with the United Kingdom. As such, it gives a voice to about 6,000 businesses, mainly located outside of the UK, from all sectors of trade and industry involved in business with the UK. \n \nIts aim is to protect and promote international trade. To do this, COBCOE liaises closely with the UK government and other organisations.", "head_office_post_code": "B3 3RB", "goals__remit": "A key network for businesses of all nationalities in the heart of Europe. The British Chamber offers a platform which is informal, trusted, diverse and truly international where business leaders can meet and exchange views and ideas with their peers, policy makers and other stakeholders \n \nOur EU related work involves the organisation of meetings and events for our members. \nNETWORKING - As one of the most diverse and international chamber in Europe, networking is at the heart of everything we do. \n- We are a network of 200 companies and 2000 active business people; \n- Two thirds of our members are non-British companies; \n- Members range from large multinationals to small services companies and entrepreneurs; \n- We hold over 100 events a year with business and institutional speakers. \n \nPROFILING - The British Chamber provides a platform to profile and promote member businesses and build relationships with a wide range of potential clients and stakeholders. \n- High level meetings/networking with senior business and government figures; \n- EU Policy briefings; \n- Keeping up to date with latest business developments; \n- Marketing for members. \nINSIGHT - Our programme of informal and in-depth briefings by leading figures allows our members to gain insights into business and policy developments at both national and EU level. \n- Our events cover a range of topics from high level politics through technical legislative dossiers to practical issues relating to doing business in Belgium; \n- We have specialist committees on business development and the EU; \n- We also hold a number of briefings with national and regional decision makers and senior Belgian business representatives; \n- a particular feature of our briefings is their informal setting.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "The events we arrange range from small scale briefings with ten people, focused on specific and often technical dossiers, to large scale conferences or dinners with senior speakers from government and business covering strategic considerations.Our communication activities are centred around our events - mainly through online media and mailing to our members. \n \nWe do not generally produce policy positions or publications or undertake lobbying activity and undertake no other projects in this field (we do projects around trade and business development between UK and the EU) \n \nInformation on our events, both forthcoming and past, is available on our website.", "financial_year_end_date": "01/12/2017", "lat": 52.4821939, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Company limited by guarantee (non-profit), UK", "person_in_charge_of_eu_relations": "Glenn Vaughan", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive", "belgium_office_city": "Brussels", "head_office_phone": "(+32)25409030"}