{"member_organisations": "SIMBIOSOFIA E' \n1) Iscritta allo Schedario Nazionale delle Ricerche (MIUR) \n2) Riconosciuta dal CNCP - Coordinamento Nazionale Counselor Professionisti \n3) Iscritta al Registro Nazionale per l'Alternanza Scuola Lavoro \n4) Accreditata dall’ICEF - Istituto di Certificazione degli Enti Formativi extrascolastici \n5) Iscritta nell’Albo Formatori della Scuola Regionale (DGR n.353 del 19/3/12) \n6) Convenzionata - Università di Roma, UNIBO, UNIMC, UNIURB, UNIVAQ \n7) Iscritta a SOUL - Sistema Orientamento Università Lavoro (Regione Lazio) \n8) Convenzionata \"PICENO UNIVERSITY CARD\" del Consorzio Universitario Piceno. \n \nInoltre ha in corso le seguenti procedure \n1) Accreditamento come Ente di Formazione presso la Regione Marche per le macrotipologie della formazione continua, superiore e obbligo scolastico (DGR. N. 62 del 17/01/2001 - Regolamento istitutivo del Dispositivo di accreditamento delle strutture formative della Regione Marche – DAFORM) \n2) Riconoscimento corsi per la formazione del personale docente ai sensi della Direttiva Ministeriale n.170/2016 \n3) Istanza di abilitazione allo svolgimento di corsi quadriennali di specializzazione in psicoterapia (Decreto Ministeriale 11 dicembre 1998, n. 509 (G.U. n. 37 del 15 febbraio 1999)", "identification_number": "562381532138-97", "fields_of_interest": "Culture, Education and training, Employment and Social Affairs, Business and Industry, Youth, Regional Policy, Research and innovation, Trans-European Networks", "head_office_address": "via lungo castellano 26", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "cristian flaiani", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Politiche di natura sociale e socio-economica, politiche sociali, cultura, ricerca e sviluppo, reti transeuropee, politiche occupazionali. Tra le iniziative della strategia Europa 2020, Simbiosofia persegue le attività previste dall'agenda per nuove competenze e per l'occupazione come da Direttiva 2005/36/CE e Decreto Legislativo 6/11/07 n.206. L’obiettivo è quello di dare ai cittadini gli strumenti per acquisire le competenze necessarie all’esercizio di una professione, di sviluppare i servizi di informazioni sul mercato del lavoro e la gestione delle competenze, sviluppare servizi di orientamento scolastico-professionale, bilancio di competenze e career counseling, garantire la giusta combinazione di competenze, far coincidere le competenze individuali e le opportunità di lavoro puntando sulla diffusione delle competenze trasversali. \nDi fatto, Il WEF - World Economic Forum ha pubblicato nel 2015 uno studio per definire le 16 competenze più critiche del secolo, le “skills del XXI° secolo”. Lo studio evidenzia che oggi sono necessarie competenze come le capacità  di collaborazione, la creatività, risoluzione dei problemi, qualità personali come la persistenza, la curiosità, l'iniziativa e la consapevolezza dell’evoluzione dei contesti. Il cambiamento nella domanda di competenze ha fatto emergere nuovi  bisogni formativi dal momento che più di un terzo delle aziende globali segnala difficoltà a  riempire posizioni richieste, a causa della carenza di persone con competenze chiave. \nPer questo ci occupiamo di formare i cittadini con particolare riferimento alle professioni non regolamentate in ordini o collegi: I dati CNEL, ISTAT, CENSIS, CoLAP evidenziano il ruolo determinante delle professioni non  \nregolamentate nella crescita e nello sviluppo del paese. Tali professionisti producono il 4% del PIL e rappresentano il 14% della forza lavoro del paese. Essi rappresentano un’opportunità unica per rilanciare l’occupazione in Italia.  Uno studio pubblicato a ottobre 2016 da Confcommercio (basato su dati di Commissione  Europea, Eurostat, ISTAT, INPS e Ministero Economia e Finanza) sottolinea come in Italia sia in  forte crescita l’occupazione nel  terziario, soprattutto tra i lavoratori autonomi e in  particolare i non ordinistici.", "organisation_name": "Simbiosofia Consulenza & Formazione (Simbiosofia)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "FLAIANI#Cristian", "estimate_of_costs_absolute_amount": "", "registration_date": "23/07/2018", "website_address": "http://www.simbiosofia.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ascoli piceno", "membership": "Adesione al CNCP: www.cncp.it/ \nIn corso di adesione a IAC: www.iac-irtac.org/", "head_office_post_code": "63100", "goals__remit": "Simbiosofia di Cristian Flaiani è un Centro di Formazione & Consulenza che nasce su iniziativa di Professionisti Esperti nell’ambito della comunicazione, relazione, gestione risorse umane, psicoterapia, counseling, orientamento, bilancio delle competenze, coaching, formazione e consulenza \nE' un centro di Formazione e Consulenza che vuole promuovere il Benessere Psicosociale (individuale e relazionale) rivolgendosi a persone, aziende, gruppi, ed alla comunità \nIl centro intende promuovere a livello territoriale nuove proposte e servizi per tutti coloro che desiderano formarsi e qualificarsi attraverso percorsi pratici esperienziali nell’ambito della comunicazione, della relazione, dei gruppi e della gestione delle risorse umane, dell’orientamento  e del counseling applicato in vari settori \nIscritta allo Schedario Nazionale delle Ricerche (MIUR) \nRiconosciuta dal CNCP - Coordinamento Nazionale Counselor Professionisti \nIscritta al Registro Nazionale per l'Alternanza Scuola Lavoro \nAccreditata dall’ICEF - Istituto di Certificazione degli Enti Formativi extrascolastici \nIscritta nell’Albo Formatori  della Scuola Regionale (DGR n.353 del 19/3/12) \nConvenzionata - Università di Roma, UNIBO, UNIMC, UNIURB, UNIVAQ \nIscritta a SOUL - Sistema Orientamento Università Lavoro (Regione Lazio) \nConvenzionata \"PICENO UNIVERSITY CARD\" del Consorzio Universitario Piceno", "industry_forums": "", "head_office_phone": "(+39)3335737917", "level_of_interest": "regional/local", "relevant_communication": "La crisi che stiamo vivendo ha portato alla disoccupazione, al precariato e ad una progressiva complessità delle situazioni che riguardano i giovani e gli adulti in generale. \nLe traiettorie individuali sono sempre meno prevedibili ed i percorsi di ingresso sono sempre più diversificati, tanto che in molti casi è difficile prevedere l’impiego a partire dalla scuola frequentata e dalla formazione ricevuta: oggi, più che di inserimento si deve parlare di transizione professionale intesa come un groviglio di formazione, impiego, disoccupazione, mobilità, vissuti degli individui, ecc. \nLe nuove richieste di orientamento e Ri-orientamento chiedono ai professionisti di fornire alle persone risposte e strumenti che facilitino la gestione della transizione, la capitalizzazione di esperienze passate e di competenze acquisite e la valutazione della loro trasferibilità nei vari contesti professionali. \n \nLA NOSTRA FORMAZIONE \nCome ente di formazione eroghiamo corsi per Esperti in comunicazione, relazione, gestione risorse umane e counseling professionale (riconosciuti dal CNCP - Coordinamento Nazionale Counselor Professionisti) per lo sviluppo delle professioni non ordinistiche e l'aumento dell'occupazione in Italia \n \n1)ESPERTO IN COMUNICAZIONE, GESTIONE E SVILUPPO RISORSE UMANE \nDiploma di partecipazione valido sul territorio nazionale con certificazione delle ore di frequenza e l’iscrizione all’Elenco degli Esperti in Orientamento, bilancio competenze e career counseling istituito presso Simbiosofia. \n \n2)COUNSELOR, PROFESSIONISTA AD INDIRIZZO GESTALTICO \nAl termine della annualità si consegue il Diploma di qualifica in Counseling secondo quanto disciplinato ai sensi della Legge 14 gennaio 2013, n. 4 e in linea con i più aggiornati standard europei. Il diploma abilita all’iscrizione al Coordinamento Nazionale dei Counselor Professionisti ed alla Professione di Counselor. \n \nI NOSTRI SERVIZI \nDa anni progettiamo eventi, workshop, convegni, seminari sul tema dell'orientamento scolastico e professionale erogando servizi di consulenza specifici con l'obiettivo di sostenere le persone nei percorsi occupazionali, nel reinserimento, nell'accesso, nella ricollocazione mirata. \n- orientamento scolastico \n- orientamento professionale \n- counseling alla persona \n- career counseling \n \nPUBBLICAZIONI \nNel 2013 pubblichiamo il testo \"Orientamento formativo, bilancio di competenze e career counselling \nStrumenti per l'erogazione di percorsi con la metodologia gestaltica\" (Di: Cristian Flaiani, Gina di Pietro). \n \nNel nostro sito è possibile consultare il \"portale dedicato all'orientamento\": http://www.simbiosofia.it/pagine/portale-orientamento/16", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "50000", "legal_status": "ditta individuale", "person_in_charge_of_eu_relations": "cristian flaiani", "customers": "", "belgium_office_post_box": "", "position": "titolare"}