{"member_organisations": "", "identification_number": "562583120901-18", "fields_of_interest": "Humanitarian aid and civil protection, Public Health", "head_office_address": "Rue Marcadet, 62", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Jean Saslawsky", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "14301150", "head_office_country": "France", "eu_initiatives": "Actions extérieures de l'UE \nDG ECHO \nDG DEVCO \nDG SAN \nObservatoire de l'accès aux droits et aux soins", "organisation_name": "Médecins du monde (MdM)", "belgium_office_post_code": "1210", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Rue Botanique, 75", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)022254326", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/03/2016", "website_address": "http://www.mdmeuroblog.wordpress.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "www.coordinationsud.org \nwww.ngovoice.org", "head_office_post_code": "75018", "goals__remit": "Médecins du Monde France (MdM) est une association médicale humanitaire internationale, régie par la loi du 1er juillet 1901, dont le siège social est situé en France, et représenté par le Docteur Françoise Sivignon, Présidente de Médecins du Monde depuis 2015, conformément à l’Article 10 des statuts. \nA l’origine établie en France en 1980, l’association s’est étendue pour devenir le réseau international de Médecins du Monde qui rassemble aujourd’hui 14 associations homologues à travers l’Europe, l’Asie et les Etats-Unis d’Amérique. En tant que membre de ce réseau, MdM France jouit d’un statut légal particulier et d’un budget lui permettant de diriger des programmes de manière autonome, en adéquation avec l’éthique médicale et les principes humanitaires d’indépendance, de neutralité et d’humanité, des principes partagés au sein du réseau international. \nGrâce à son expertise médicale, le mandat de MdM permet d’aider les populations les plus démunies sur le plan médical, touchées par une situation de crise, de maladie, de famine, de pauvreté et d’exclusion, dans et en-dehors de la France (voir l’Article 1 des statuts).  \nEn 2010, MdM a fixé quatre axes prioritaires pour la stratégie d’orientation de ses opérations internationales : réduction des risques et lutte contre le VIH/SIDA ; situations de crises et de conflits ; santé et migrants ; et Santé sexuelle et reproductive (SSR). Outre ces actions directes, MdM use de son expérience sur le terrain pour témoigner des atteintes portées à l’encontre de la dignité humaine et du droit à la santé et plaide en faveur d’un changement social.  \nMdM est capable de diriger des programmes d’urgence et de développement ainsi que d’établir des stratégies à long terme. L’association encourage également la formation et le renforcement des capacités des infrastructures de santé locales, et s’engage régulièrement dans des partenariats avec des ONG locales. En 2013, MdM a géré 60 programmes dans 41 pays, à la fois en situation de crise à la suite de conflits ou après des catastrophes naturelles, et des programmes de santé publique à plus long terme. \nDes délégations régionales dirigent des programmes dans le but de promouvoir l’accès à la santé et les droits des populations marginalisées à travers la France. MdM gère 20 centres médicaux qui permettent aux personnes ne bénéficiant pas du système de santé traditionnel d’accéder aux soins de santé, et de les guider dans l’accès à ce système. MdM dirige également des programmes de proximité pour les sans-abris, les usagers de drogues par voie injectable (UDVI), les populations migrantes marginalisées, ainsi que les travailleurs du sexe. \nEn 2012, le budget total de MdM France était de 64,7 millions d’euros. En France, comme à l’international, l’ONG s’appuie sur 2 000 bénévoles et 40 expatriés qui travaillent en tant que logisticiens, médecins, infirmiers ou sages-femmes. En outre, MdM France peut compter sur un personnel qualifié, dont 185 salariés au siège et 1 271 autres sur le terrain.", "industry_forums": "", "head_office_phone": "(+33)0144921437", "level_of_interest": "global", "relevant_communication": "Revue humanitaire \nRapport moral \nRapport financier \nJournal des donateurs", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "83109848", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "François Fille", "customers": "", "belgium_office_post_box": "", "position": "European Advocacy coordinator"}