{"member_organisations": "", "identification_number": "562588926594-45", "fields_of_interest": "Culture and media, Trade, Competition, Consumers, International co-operation and development, Education and training, Business and Industry, Environment, Single market, Foreign and Security Policy and Defence, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Transport, Communication", "head_office_address": "Calle Almagro 2", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Eugenio María Fontán Oñate", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Iniciativas relacionadas con la regulación de las profesiones de Ingeniería y del ejercicio profesional. \n \nActuaciones relacionadas con los títulos de Ingeniería y su reconocimiento en Europa. \n \nIniciativas relacionadas con la regulación de servicios profesionales. \n \nIniciativas relacionadas con la regulación de títulos académicos. \n \nRegulación de los siguientes sectores:  \nTelecomunicaciones, tecnologías de la información y las comunicaciones, edificación, urbanismo y ordenación del territorio; smart cities, sostenibilidad, aeroespacial, transportes, defensa. \n \nRégimen de subvenciones \n \nMovilidad de profesionales en el ámbito europeo", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Colegio Oficial de Ingenieros de Telecomunicación (COIT)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Eugenio María Fontán Oñate", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-4.2653536", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/04/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.coit.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28010", "position": "Decano-Presidente", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "Iniciativas relacionadas con la regulación de las profesiones de Ingeniería y del ejercicio profesional. \n \nActuaciones relacionadas con los títulos de Ingeniería y su reconocimiento en Europa. \n \nIniciativas relacionadas con la regulación de servicios profesionales. \n \nIniciativas relacionadas con la regulación de títulos académicos. \n \nRegulación de los siguientes sectores:  \nTelecomunicaciones, tecnologías de la información y las comunicaciones, edificación, urbanismo y ordenación del territorio; smart cities, sostenibilidad, aeroespacial, transportes, defensa. \n \nRégimen de subvenciones \n \nMovilidad de profesionales en el ámbito europeo", "financial_year_end_date": "01/12/2017", "lat": "40.5700797", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Colegio Profesional - Corporación de Derecho Público", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "El Colegio de Ingenieros de Telecomunicación es una corporación de Derecho Público, que tiene como objetivo principal, como autoridad competente en España, la ordenación del ejercicio de la profesión de Ingeniero de Telecomunicación, su representación exclusiva ante los poderes públicos, autoridades y empresas, y la defensa de los intereses profesionales de los colegiados. \n \nComo organismo de derecho público ejerce la facultad disciplinaria profesional y colegial y vela por el respeto debido a los derechos de los usuarios de los servicios profesionales de los colegiados. \n \nOtras de sus funciones principales son: \n \nAsesorar a los organismos oficiales, entidades y particulares en las materias de su competencia, así como emitir informes y resolver las consultas que le sean interesadas por los mismos o por los colegiados. \n \nImpulsar y contribuir al progreso de las técnicas propias de la profesión, a la difusión de las mismas, ayudando a la investigación científica y al establecimiento de cuantas normas tiendan a incrementar la eficacia de los titulados en el desarrollo de sus actividades. \n \nParticipar en la elaboración de los planes de estudio e informar las normas de organización de los centros docentes correspondientes a las profesiones respectivas y mantener permanente contacto con los mismos y preparar la información necesaria para facilitar el acceso a la vida profesional de los nuevos profesionales. \n \nProponer a los organismos competentes la adopción de cuantas medidas se consideren convenientes para el desarrollo y perfeccionamiento de la profesión, sugiriendo las disposiciones legales necesarias a tales fines. \n \nImpedir e incluso perseguir ante los Tribunales de Justicia todos los casos de intrusismo profesional que afecten a los Ingenieros de Telecomunicación y al ejercicio de la profesión por quienes no cumplan los requisitos legales de todo orden establecidos al efecto. \n \nCooperar con las Universidades y otras entidades en las labores científicas y culturales relacionadas con la especialidad. \n \nCooperar con los organismos oficiales correspondientes en la forma que proceda en la designación de los Ingenieros de Telecomunicación para la emisión de informes, dictámenes, tasaciones, valoraciones, etc., en intervenciones profesionales de asuntos judiciales. \n \nDesignar entre los colegiados, árbitros, comités de arbitraje o de valoraciones periciales a requerimiento de entidades, particulares o de los propios colegiados.", "belgium_office_city": "", "head_office_phone": "(+34)913911066"}