{"member_organisations": "https://www.auth.gr/en/networks", "identification_number": "562567024250-95", "fields_of_interest": "Education and training, Youth, Research and innovation", "head_office_address": "UNIVERSITY CAMPUS ADMINISTRATION BUILDING", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "PERICLES MITKAS", "financial_year_start_date": "01/01/2017", "grants": "10775112", "country_code": "GR", "head_office_country": "Greece", "eu_initiatives": "Universities and the development of entrepreneurship and innovation \nErasmus + \nEnhancing entrepreneurship among universities graduates when the economy is in distress", "level_of_interest": "European, global, national, regional/local", "organisation_name": "ARISTOTLE UNIVERSITY OF THESSALONIKI (AUTh)", "belgium_office_post_code": "", "procurement": "438375", "section": "IV - Think tanks, research and academic institutions", "lon": 22.9564208, "source": "DG for research & innovation, humanitarian aid and civil protection, for communicatins networks, conternt and technology, research executive agency, agency for SMEs, education, audiovisual and culture", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/11/2016", "website_address": "https://auth.gr/en", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "THESSALONIKI", "membership": "", "head_office_post_code": "54124", "goals__remit": "1.    Upgrading the educational process and the curricula (Accreditation) – Educational and teaching excellence \n2.    Enhancing excellence in research \n3.    Enhancing AUTh’s international presence \n4.    Upgrading the organization and operation of Administrative Services \n5.    Using, applying and making the most of current Information and Communication Technologies \n6.    Upgrading the quality of student services \n7.    Connecting the University with society and promoting of AUTh to a landmark of development and culture \n8.    Utilizing the University’s real property and intangible assets for the benefit of both AUTh and society at large \n9.    Being an environmentally friendly University \n10.    Being a friendly and accessible University towards all citizens and especially the ones with disabilities. \n \nStrategic Objectives \n  \nThe strategic objectives of AUTh, in the framework of its vision and mission, remain  high and consistently oriented to the continuation of its tradition, namely to be a pioneer institution, standing out among Greek and many foreign Universities on all levels: education, research, culture, connection with society. \n  \nMore specifically, AUTh aims at the following: \n to continue being the best multi thematic university in Southeastern Europe and attract the best candidates (on postgraduate level first and later on undergraduate level), from Russia, America, all the countries of SE Europe, from the Middle and Far East and also from the Greek diaspora around the globe.  \nTo address the need for all its Faculties and Schools to achieve high international recognition and to reach high positions in International University Rankings.  \nTo achieve this international recognition through both the high quality and academically recognized research activity of its members, as well as through  \nthe integration of its graduates into the labour market  \nthe quality of undergraduate studies  \nthe utilization of research results by society and enterprises  \nTo have an efficient and user-friendly ICT application environment, providing services and support to students, staff and researchers.  \nTo constantly improve the working conditions and the quality of life in the Institution.  \nTo make the knowledge produced and transmitted easily accessible to society and enterprises.  \nTo inform society, the state and the international academic community of any work that is conducted in AUTh (at the academic, research, developmental, social or cultural level).  \nTo stay in contact with its alumni and make them feel proud for having studied at a university that excels and engages the best among them in activities for the promotion and support of the University, but also for synergies in areas of education, research and innovation.  \nTo be able to attract top academics from the Greek diaspora.  \nTo be a leading and attractive partner in international research and development projects.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "Participation in hearing", "financial_year_end_date": "01/12/2017", "lat": 40.6305975, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "52496487", "legal_status": "PUBLIC, NON-PROFIT", "person_in_charge_of_eu_relations": "PERICLES MITKAS", "customers": "", "belgium_office_post_box": "", "position": "RECTOR", "belgium_office_city": "", "head_office_phone": "(+30)2310996701"}