{"member_organisations": "https://www.united-europe.eu/united-europe/members/personal-members/", "identification_number": "562977325525-74", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Elbchaussee 189", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Sabine Sasse", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "United Europe ist eine pro-europäische Initiative, die sich für ein vereintes und wettbewerbsfähiges Europa einsetzt. In diesem Sinn verfolgt die Organisation die grundlegende Entwicklung der EU in allen strategischen Bereichen und unterstützt die Verständigung zwischen den Völkern.", "level_of_interest": "European", "organisation_name": "United Europe e.V.", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Sabine Sasse", "section": "III - Non-governmental organisations", "lon": "9.90071055037632", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.united-europe.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hamburg", "membership": "Europäische Bewegung Deutschland (Netzwerk EBD) \nhttps://www.netzwerk-ebd.de/", "head_office_post_code": "22605", "position": "Geschäftsführerin", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Today, it is with great concern that we see anti-European populism flourishing and the divides within Europe deepening. We say: this is the time to stand up for Europe. We want a Europe that can defend its common interests and values with strength and confidence. \n \nUnited Europe’s most important goal is to win the younger generation over to our idea of a united, competitive and diverse Europe. This is why we consider the Young Professionals Seminars to be our flagship project. Three times a year, we invite 20 to 25 outstanding young Europeans to a weekend seminar to discuss European topics of a particular relevance to the next generation. \n \nTo encourage public debate and provide fresh insight, we commission United Europe Studies on issues that are particularly important for Europe’s cohesion and competitiveness. The studies are drawn up by renowned think tanks and experts and presented by United Europe in cooperation with other institutions. \n \nAn outside perspective often provides a much clearer view of what truly matters. For our United Europe Lectures, we invite prominent politicians and business leaders from outside Europe to give us their view of the challenges faced by Europe. \n \nEurope’s future is shaped by today’s decisions. In the format of Roundtable discussions, select groups of business leaders discuss issues that are relevant to the future of their companies with high-ranking European politicians and experts. As a confidential forum of exchange, these Roundtables are designed as an exchange of ideas and arguments that will help leaders take informed decisions. \n \nUnited Europe does not represent any political or business special interests. We do not seek grants from public authorities; we are a non-profit association financed exclusively through membership fees and donations.", "financial_year_end_date": "01/12/2016", "lat": "53.5453383", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "324000", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Europa ist unsere Heimat. Wir wollen dafür sorgen, dass auch die nächste Generation von Europäern in Frieden, Freiheit und Wohlstand leben kann. In ihrem Interesse wollen wir Europa so gestalten, dass es sich im weltweiten Wettbewerb behaupten kann – ideell, politisch und wirtschaftlich. \n \nSeit Ausbruch der Finanz- und Wirtschaftskrise sind in Europa zwei besorgniserregende Tendenzen zu beobachten: Während das Vertrauen in die Europäische Union schwindet, blühen nationale Egoismen und Ressentiments auf. Parallel dazu wächst die Zahl der Europäer, die das Vertrauen in die Marktwirtschaft verloren haben und stattdessen auf staatswirtschaftliche Lösungen setzen. \n \nDiesen Trends setzen wir, eine Gruppe von europäischen Unternehmern, Politikern und Analysten, unsere Ideen und Überzeugungen entgegen. Wir sind pro-europäisch, weil wir davon überzeugt sind, dass wir uns im Zeitalter der Globalisierung nur gemeinsam behaupten können. Wir brauchen Europa, um unsere liberale Wirtschaft- und Gesellschaftsordnung zu erhalten. Aber wir wollen kein Europa, das mit seiner Regelungswut die Freiheiten der Bürger, die Entfaltung der Wirtschaft und die nationalen Eigenständigkeiten erstickt. Unser Europa soll die Vielfalt seiner Völker und Kulturen als Stärke begreifen.vl \n \nZiel der Initiative United Europe competitive and diverse ist es, die Glaubwürdigkeit Europas zu stärken. Um die Völkerverständigung zu fördern, wollen wir vor allem die jüngere Generation für die Idee eines geeinten, wettbewerbsfähigen und liberalen Europas gewinnen. Aber auch der Blick von außen kann helfen, den Blick auf das Wesentliche zu schärfen. Wir sind überzeugt davon, dass sich Europas Glaubwürdigkeit in den kommenden Jahren vor allem an zwei Fragen beweisen muss: Ob es uns gelingt, Grundzüge einer gemeinsamen europäischen Identität zu entwickeln, und ob Europa und der Euro wieder zu einem Wachstumsmotor werden können. Mit beiden Themen wird sich United Europe intensiv befassen – in Vorträgen, Seminaren und Konferenzen genauso wie in der wissenschaftlichen Zusammenarbeit mit Think Tanks aus unterschiedlichen EU-Staaten. \n \nWir sind keine Lobby und vertreten keine wirtschaftlichen oder politischen Einzelinteressen. United Europe ist eine kleine, schlanke Organisation, die sich darauf konzentriert, überzeugende Projektideen zu entwickeln, das Zusammenwirken von Politikern, Analysten und Unternehmern zu organisieren und die daraus resultierenden Vorschläge zusammenzufassen und publik zu machen. Bei der Auswahl unserer Projekte achten wir auf den Mehrwert, den die unternehmerische Perspektive erbringen kann. United Europe wird gebraucht, weil es Zeit ist, dass sich die Europäer gegen den anti-europäischen Zeitgeist stellen – nicht zur Verteidigung des Status Quo, sondern, um für alle Europäer ein besseres gemeinsames Haus zu errichten.", "belgium_office_city": "", "head_office_phone": "(+49)1732759230"}