{"member_organisations": "", "identification_number": "56362448807-46", "fields_of_interest": "Humanitarian aid and civil protection, Trade, International co-operation and development, Enlargement, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Borders and Security", "head_office_address": "Fifth Avenue, 350", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Roth Kenneth", "inter_groups": "", "financial_year_start_date": "01/07/2016", "grants": "", "head_office_country": "United States", "eu_initiatives": "Potentially all EU initiatives, policies and legislative files that are likely to have an impact on human rights within and outside the EU.", "organisation_name": "Human Rights Watch (HRW)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "DAM#Philippe, Francavilla#Claudio, LEICHT#Liselotte", "estimate_of_costs_absolute_amount": "", "registration_date": "21/05/2012", "website_address": "https://www.hrw.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "New York City", "membership": "-Human Rights and Democracy Network (HRDN) \nThe Human Rights and Democracy Network (HRDN) is an informal grouping of NGOs operating at EU level in the broader areas of human rights, democracy and conflict prevention. \nThe vision of the HRDN is that human rights and democracy are placed at the heart of the European Union's internal and external policy agenda. This vision should manifest itself in a European Union that effectively protects human rights at home and is a force for positive change in the world. \nIn pursuit of this vision, the network aims to influence EU and member state human rights policies and the programming of their funding instruments to promote democracy, human rights and sustainable peace. \nParticipation in the network is open to non-governmental organizations which engage at EU level in the promotion of human rights, democracy and conflict prevention in and outside the EU. Applicants will be admitted to the network if none of the current members object.  \n \n \n- Crisis Action \nCrisis Action is an international, non-profit organisation which aims to help avert conflicts, prevent human rights abuses and ensure governments fulfil their obligations to protect civilians. \nCrisis Action works behind the scenes to support a diverse range of partners who are all concerned with tackling the immediate effects or long-term consequences of conflict. We aim to help them increase the impact of their responses to current and emerging conflict-related crises. \n \n- Fundamental Rights Platform \nLaunched by the EU’s Fundamental Rights Agency (FRA) in 2008, the Fundamental Rights Platform (FRP) is a network for cooperation and information exchange, set to act as the main channel for the FRA to engage civil society and to ensure a close cooperation between the Agency and relevant stakeholders. \n \n- HRC-Net \nThe HRC-NET is a cross-regional network of human rights organizations from around the world that aims to share information and advocate at the Human Rights Council (HRC). The network was established in 2007.", "head_office_post_code": "10118", "goals__remit": "Human Rights Watch is a nonprofit, nongovernmental human rights organization made up of more than 280 staff members around the globe. Its staff consists of human rights professionals including country experts, lawyers, journalists, and academics of diverse backgrounds and nationalities.  \nEstablished in 1978, Human Rights Watch is known for its accurate fact-finding, impartial reporting, effective use of media, and targeted advocacy, often in partnership with local human rights groups. Each year, Human Rights Watch publishes more than 100 reports and briefings on human rights conditions in some 90 countries, generating extensive coverage in local and international media.  \nHuman Rights Watch meets with governments, the United Nations, regional groups like the African Union and the European Union, financial institutions, and corporations to press for changes in policy and practice that promote human rights and justice around the world. \n \nHuman Rights Watch is dedicated to protecting the human rights of people around the world. We stand with victims and activists to prevent discrimination, to uphold political freedom, to protect people from inhumane conduct in wartime, and to bring offenders to justice. We investigate and expose human rights violations and hold abusers accountable. We challenge governments and those who hold power to end abusive practices and respect international human rights law. We enlist the public and the international community to support the cause of human rights for all.", "industry_forums": "", "head_office_phone": "(+1)212 290 4700", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "73147272", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Lotte Leicht", "customers": "", "belgium_office_post_box": "", "position": "EU Director"}