{"member_organisations": "", "identification_number": "56464646505-30", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Transport, Climate Action", "head_office_address": "Via Guattani, 16", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Gabriele BUIA", "inter_groups": "Long-term investment and reindustrialisation; Urban", "financial_year_start_date": "01/01/2016", "grants": "76800", "head_office_country": "Italy", "eu_initiatives": "Piano Juncker, appalti pubblici e concessioni, iva, ritardi di pagamento, patto di stabilità e crescita, efficienza energetica, rifiuti", "organisation_name": "Associazione Nazionale Costruttori Edili (ANCE)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue de la Joyeuse Entrée 1", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22861229", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "BOCOGNANI#Romain Ange Ludger, IALONGO#Pasquale", "estimate_of_costs_absolute_amount": "", "registration_date": "30/08/2011", "website_address": "http://www.ance.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "A livello europeo l'ANCE è membro della FIEC - Federazione dell`Industria Europea delle costruzioni e dell`EIC - European International Contractors. \n \nA livello italiano è membro di CONFINDUSTRIA - Confederazione Generale del'Industria Italiana", "head_office_post_code": "00161", "goals__remit": "L`ANCE, Associazione Nazionale Costruttori Edili, e` l`associazione di categoria che, dal maggio 1946, rappresenta a livello nazionale gli imprenditori privati di ogni dimensione e forma giuridica, operanti nei settori delle opere pubbliche, dell`edilizia abitativa, commerciale, direzionale e industriale. La rappresentanza associativa e`, estesa alle imprese edili svolgenti lavorazioni specialistiche quali fondazioni e impianti.  \nL`ANCE, unitamente alle associazioni territoriali provinciali e agli Organismi associativi regionali di categoria realizza un sistema a rete in grado di rappresentare gli interessi della categoria nei confronti delle Istituzioni, e di tutti gli operatori economici interessati al settore delle costruzioni quali banche, assicurazioni, fornitori. Nel contempo il sistema cosi` organizzato ottimizza il rapporto con le imprese associate per fornire loro ogni informazione e assistenza che possa contribuire allo svolgimento dell` attivita` di impresa e alla valutazione delle prospettive di mercato.  \n  \nIn particolare Ance Nazionale:  \n \nrappresenta e tutela gli interessi della categoria nei confronti del Governo e del parlamento e delle altre Istituzioni a livello centrale;  \nprocede alla stipulazione dei contratti nazionali di lavoro e assiste le Associazioni territoriali ad essa aderenti nella definizione dei contratti regionali e provinciali;  \ndialoga col mondo esterno e con le forze politiche;  \npromuove ed attua iniziative studi e ricerche, workshop, convegni finalizzati ad evidenziare le problematiche della categoria e delle prospettive e degli scenari di mercato;  \nfornisce assistenza e consulenza al sistema territoriale per le problematiche d`interesse delle imprese associati.  \n  \nL`ANCE aderisce a Confindustria. In questa prospettiva, l`azione associativa e` diretta alla promozione ed al rafforzamento dei valori imprenditoriali e del lavoro dell`industria edile e del suo indotto e concorre al perseguimento degli interessi generali del Paese.  \n \nIl sistema che fa capo all`ANCE e` organizzato in modo capillare su tutto il territorio nazionale ed e` costituito da 102 Associazioni territoriali e da 20 Organismi associativi regionali. Ad essa fanno capo circa 20.000 imprese.  \n \nNel campo del lavoro, l`attivita` associativa si sviluppa anche attraverso la rete diffusa su tutto il territorio nazionale di organismi paritetici costituiti con i sindacati dei lavoratori sul fronte delle assistenze ai lavoratori stessi (Casse Edili), della sicurezza del lavoro (Comitati paritetici territoriali per la prevenzione infortuni, igiene e ambiente di lavoro - CPT) e della formazione provinciale (Enti Scuola).  \n \n  \nNel contesto della rappresentanza categoriale su scala internazionale, l`ANCE segue direttamente i lavori delle Istituzioni europee e aderisce alla FIEC - Federazione dell`Industria Europea delle costruzioni e all`EIC - European International Contractors.", "industry_forums": "", "head_office_phone": "(+32)22861229", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione di categoria", "person_in_charge_of_eu_relations": "Pasquale IALONGO", "customers": "", "belgium_office_post_box": "", "position": "Responsabile Relazioni con l'UE"}