{"member_organisations": "", "identification_number": "564912920023-25", "fields_of_interest": "Agriculture, Culture and media, Trade, Customs, Energy, Justice and Fundamental Rights, Research and innovation, External Relations, Digital economy and society", "head_office_address": "1050 17th ST NW Suite 1150", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Cameron  Smith", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "Our organization is currently most active in following EU policies and initiatives related to the Digital Single Market. This includes a wide variety of legislation related to technology, information, and innovation policy, such as data protection, copyright, value-added taxation, e-commerce regulations, privacy rights, freedom of expression, telecommunications policy, and trade.", "level_of_interest": "national", "organisation_name": "R Street Institute (RSI)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": -77.0387906, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "13000", "registration_date": "18/12/2015", "website_address": "http://rstreet.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Washington, DC", "membership": "http://www.rstreet.org/coalitions-2/", "head_office_post_code": "20036", "goals__remit": "The R Street Institute is a non-profit, non-partisan, public policy research organization (“think tank”). Our mission is to engage in policy research and outreach to promote free markets and limited, effective government. \n \nWe work extensively on both state and national policy, focusing on issues that other groups tend to neglect. Our specialty is in tackling issues that are complex, but don’t necessarily grab major headlines. These are the areas where we think we can have a real impact.  \n \nWe believe free markets work better than the alternatives. At the same time, we recognize the legislative process calls out for practical responses to current problems. Toward that end, our motto is “Free markets. Real solutions.” \n \nWe also differ from other groups on the political right in our dedication to building broad coalitions, working with a wide array of groups who share specific policy goals. This makes us uniquely capable of building support for pragmatic free-market proposals that can earn bipartisan consensus. \n \nAt the same time, we recognize that public goods, natural monopolies and externalities are real concerns that governments must sometimes address. We also understand that life in a democratic society often means reaching a compromise that doesn’t necessarily represent a first, best solution. \n \nWe see our role as offering research and analysis that advance the goals of a more market-oriented society and more effective, efficient governments, with the full realization that progress on the ground tends to be made one inch at a time. In other words, we look for free-market victories on the margin. \n \nThe R Street Institute’s original headquarters was located steps from the actual R Street in Washington, D.C.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 38.9034441, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4504020", "legal_status": "501C3 Nonprofit Organization", "person_in_charge_of_eu_relations": "Zach  Graves", "customers": "", "belgium_office_post_box": "", "position": "Innovation Policy Director", "belgium_office_city": "", "head_office_phone": "(+1)2025255717"}