{"member_organisations": "Corporate members: http://www.csreurope.org/corporate-members \nNational Partner Organisations: http://www.csreurope.org/national-partner-organisations", "identification_number": "56502415122-32", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Trade, Competition, Consumers, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Rue Victor Oudart, 7", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "Stefan Crets", "industry_forums": "", "grants": "304903", "country_code": "be", "inter_groups": "", "eu_initiatives": "SDGs implementation and engagement in the Multi-stakeholder Platform on the implementation of the SDGs in an EU context, Future of Work, Apprenticeships , Non-Financial Reporting Directive, Tax transparency and CbCR, European Alliance on Apprenticeships, Digital Jobs, European Partnership on Active and Healthy Ageing, Circular Economy, Resource-efficient Europe, Responsible supply chain, entrepreneurship, business and human rights, sectors.", "level_of_interest": "European, global", "organisation_name": "CSR Europe, The Business Network for Corporate Social Responsibility (CSR Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Stefan Crets", "section": "III - Non-governmental organisations", "lon": "4.392456", "source": "DG Justice - JUST/2013/DISC/PR/0153/A4", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/01/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.csreurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Multi-stakeholder platform on the implementation of the Sustainable Development Goals in the EU #E03529#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3529#Member#C#management committee of the platform", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "CSR Europe is represented in the following: \n- ABIS – The Academy of Business in Society (CSR Europe is represented in the Board of Directors and CSR Europe’s President also serves as ABIS President) \n- The European Multi-Stakeholder Forum on CSR (founding member and member of the Coordination Committee) \n- United Nations Global Compact (Business Association stakeholder) \n- The European Alliance for CSR  \nIn the framework of its activities and projects, CSR Europe engages in dialogue and cooperation with a wide variety of organisations and networks working on issues related to corporate social responsibility.", "head_office_post_code": "1030", "position": "Executive Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "- The Future of Work \n- Tax transparency and responsible tax behaviour \n- Deploy your Talents - STEM \n-  Quality Internships & Apprenticeships \n- Business and Human Rights \n- Maturity and Integration of Sustainability Management \n-R2Pi – Road to circular economy \n-Policy dialogue on SDGs", "financial_year_end_date": "01/12/2017", "lat": "50.849257", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "2699747", "legal_status": "Association internationale sans but lucratif (AISBL)", "procurement": "134152", "customers": "", "belgium_office_post_box": "", "goals__remit": "CSR Europe is the leading European business network for corporate social responsibility (CSR) with around 50 multinational member companies and 40 national partner organisations in 33 countries across Europe and in other regions, reaching out to more than 10000 companies worldwide. CSR Europe acts as the European platform for companies and their stakeholders to exchange and cooperate to make themselves and Europe global leaders in sustainable competitiveness and societal wellbeing. The network was established in 1995 by senior European business leaders in response to an appeal by the European Commission President Jacques Delors.", "belgium_office_city": "", "head_office_phone": "(+32)25411610"}