{"member_organisations": "http://www.entsog.eu/members", "identification_number": "565032821273-72", "fields_of_interest": "Competition, Energy, Environment, Single market, Research and innovation, External Relations, Trans-European Networks, Climate Action", "head_office_address": "Avenue de Cortenbergh 100 2nd floor", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Jan Ingwersen", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "ENTSOG takes part in the public consultations and debates, and responds to the solicitations from the EU institutions including planning future activities related to the legislations mentioned under heading 8 and to upcoming legislative files concerning Energy Union Policy.", "level_of_interest": "European", "organisation_name": "European Network of Transmission System Operators for Gas (ENTSOG)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 4.3887272, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "INGWERSEN#Jan, KAMPHUES#Stephan, Piskor#Sara Luiza", "estimate_of_costs_absolute_amount": "", "registration_date": "13/04/2016", "website_address": "http://www.entsog.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Gas Coordination Group#X01096#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1096#Member#C#Commission expert group on electricity interconnection targets#E03412#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3412#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Florice School of Regulation (partnership)", "head_office_post_code": "1000", "goals__remit": "ENTSOG is a International non-profit association composed of 45 Members and 3 Associated Partners (the Gas Transmission System Operators, \"TSOs\") from 27 European countries. ENTSOG was established and given legal mandates by the EU's 3rd Legislative Package for the Internal Energy Market (\"3rd EP\") in 2009, which aims at further liberalizing the gas and electricity markets in the EU. The role of ENTSOG is to facilitate and enhance cooperation between national gas TSOs across Europe in order to ensure the development of a pan-European transmission system in line with European Union energy goals. Our specific objectives are to (i) promote the completion of the internal market for gas and stimulate cross-border trade, (ii) ensure the efficient management and coordinated operation of the European gas network, and (iii) facilitate the European network's sound technical evolution. \n \nAiming at completing the internal energy market (IEM), which is central to meet the EU energy policy objective of affordability, sustainability and security of supply, ENTSOG has been contributing to such achievement mainly through: (i) drafting of network codes, (ii) the development of pan-European network plans (TYNDPs), (ii) adopting common network operational tools (\"CNOTs\"), (iii) publishing annual summer and winter supply outlooks, (iv) developing and operating the Union-wide central platform (the \"ENTSOG Transparency Platform\") etc. These tasks are the strict application of the tasks entrusted to ENTSOG via the 3rd EP and/or by the European Commission. In this regards, following pieces of EU legislation may be mentioned: Directive (EU) No 73/2009, Regulation (EU) No 2017/1938, Regulation (EU) No 715/2009, Regulation (EU) No 713/2009, Regulation (EU) No 347/2013, Regulation (EU) No 703/2015, Regulation (EU) No 312/2014, Commission Regulation (EU) No 1227/2011, Commission Implementing Regulation (EU) No 1348/2014, Commission Regulation (EU) No 2017/459 and Commission Regulation (EU) No 2017/460. \n \nNote that all above-mentioned ENTSOG activities are falling under the scope of paragraph 12 of the Interinstitutional Agreement between the European Parliament and the European Commission on the transparency register for organizations and self-employed individuals engaged in EU policy-making and policy implementation. Even if ENTSOG's members are \"profit-making companies\", ENTSOG is a non-profit association and does not have the mission to represent its members, collectively or individually. ENTSOG's members are legally obliged to be members of ENTSOG in accordance with Regulation 715/2009 (art. 4) in order to fulfill their obligations pursuant such Regulation.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 50.8447076, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Jan Ingwersen", "customers": "", "belgium_office_post_box": "", "position": "General Manager", "belgium_office_city": "", "head_office_phone": "(+32)28945100"}