{"member_organisations": "Partnerships and affiliations are listed on the CBS homepage: \nhttp://www.cbs.dk/en/international-opportunities/partnerships-and-affiliations", "identification_number": "565252528022-40", "fields_of_interest": "Research and innovation", "head_office_address": "Solbjerg Plads 3", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Søren Hvidkjaer", "industry_forums": "", "grants": "2390770", "inter_groups": "", "eu_initiatives": "CBS follows EU research and education policies and initiatives on an ongoing basis.", "level_of_interest": "national", "organisation_name": "Copenhagen Business School (CBS)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Søren Hvidkjaer", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/08/2017", "estimate_of_costs_absolute_amount": "100000", "website_address": "http://www.cbs.dk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Frederiksberg", "membership": "CBS is one of the partners of Copenhagen EU Office: \nhttps://www.regionh.dk/cpheuoffice/Sider/default.aspx", "head_office_post_code": "DK2000", "position": "Dean of Research", "financial_year_start_date": "01/01/2017", "head_office_country": "Denmark", "number_of_ep_accredited_persons": "", "relevant_communication": "CBS project activities can be found on the CBS homepage: \nhttp://www.cbs.dk/en/research/cbs-research-projects/externally-funded-projects", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "179196439", "legal_status": "Public Body", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Identity \nCBS is an international business university. With the distinctiveness of its diversity, CBS combines elements from conventional business schools and the \"full university\" model – always maintaining a focus on our impact on the society and a commitment to research and research-based education. We play a major role in the discussion of innovative and entrepreneurial business models, sustainable organisational forms and economic practices within the perspective of responsible management and leadership. We nurture an entrepreneurial spirit within CBS, encouraging to new ideas, open to individual initiative and flexible in the face of new opportunities. \n \nMission \nCBS has a particular responsibility to bring knowledge and new thinking to companies and organisations, to the next generation of business leaders, and to society as a whole. Our major contribution takes the form of research and research-based education. We have an obligation to educate both young and experienced people for the business world and for society by providing them with a sound basis of knowledge and insights from the latest international research for the purpose of value creation and sustainable development. \n \nVision \nCBS aims to become a world-leading business university that recognises the vital role of business and the public sector in shaping society – and the equally important manner in which business practices and processes are shaped by society. At the core of our future development will be the training of students capable of contributing with innovation and entrepreneurship to high level employment, and the creation of research which is both academically excellent and contributes significantly to finding new answers to societal challenges. The precondition is an attractive, responsible and engaging workplace that involves employees and students and high international standard in everything we do – and an organisation that has the capacity to integrate and co-create with the surrounding society.", "belgium_office_city": "", "head_office_phone": "(+45)38153815"}