{"member_organisations": "We have over 150 member organisations across 50 countries worldwide. \n \nThe full list of members can be consulted here: \nhttp://iheu.org/membership/our-members/?page=CiviCRM&q=civicrm/profile&page=CiviCRM&gid=4", "identification_number": "565204227036-69", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, Education and training, Justice and Fundamental Rights, Research and innovation, External Relations, Digital economy and society, Borders and Security", "head_office_address": "39 Moreland Street", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Gary McLelland", "inter_groups": "> Intergroup on Freedom of Religion or Belief and Religious Tolerance \n \n> Intergroup on LGBT Rights", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "- Freedom of religion and belief \n- Freedom of expression \n- The rights of women, particularly that sexual and reproductive health and rights (SRHR) \n- The rights of the child and education \n- Non-discrimination on all grounds (including ethnic or national origin, religion and belief, disability, age, gender, sexual orientation, etc.)", "organisation_name": "International Humanist and Ethical Union (IHEU)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "O'CASEY#Elizabeth", "estimate_of_costs_absolute_amount": "", "registration_date": "04/05/2017", "website_address": "http://www.iheu.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "The IHEU is ECOSOC accredited and has consultative status with the United Nations. It also has observer status at the African Commission on Human and People's Rights and participatory status at the Council of Europe. \n \nWe are also members of the UN NGO Committee on Human Rights (Geneva), UN NGO Committee on Freedom of Religion or Belief (Geneva), The Conference of Non-Governmental Organizations in Consultative Relationship with the United Nations (CoNGO), and the Conference of International Non-Governmental Organisations at the Council of Europe (INGO).", "head_office_post_code": "EC1V 8BB", "goals__remit": "The IHEU is the global representative body of the humanist movement, uniting a diversity of non-religious organisations and individuals.  \n \nFounded in Amsterdam in 1952, our vision is a world in which human rights are respected, states uphold secularism and everyone is able to live a life of dignity. We work to build and represent the global Humanist movement that defends human rights and promotes Humanist values worldwide. \n \nHeadquartered in London, United Kingdom, the IHEU is an international non-governmental organisation (NGO) with representation on various United Nations committees and other international bodies. We seek to influence international policy through representation and information, to build the humanist network, and let the world know about the worldview of Humanism. \n \nAs part of these aims we undertake advocacy activities that contribute to influencing decision-makers, increasing awareness and knowledge and representing and engaging with our members across the world. \n \nWe focus on human rights, and particularly those that are threatened, abused or undermined by harmful traditional, cultural and religious practices. Currently this means we focus on freedom of expression, freedom of religion or belief, the rights of women, LGBTI rights and the rights of the child. As well as speaking out of forms of discrimination based on race or nationality.", "industry_forums": "", "head_office_phone": "(+44)20 7490 8468", "level_of_interest": "European, global", "relevant_communication": "The IHEU disseminates information about its campaigns, policies projects and events through its website, members newsletters, supporters newsletters, social media, and training initiatives, as well as supporting its members in their understanding of IHEU work and that of European and international institutions.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "148000", "legal_status": "Charitable Incorporated Organisation", "person_in_charge_of_eu_relations": "Elizabeth O'Casey", "customers": "", "belgium_office_post_box": "", "position": "Director of Advocacy"}