{"member_organisations": "", "identification_number": "566381821229-94", "fields_of_interest": "Agriculture, Trade, International co-operation and development, Employment and Social Affairs, Environment, Single market, Climate Action", "head_office_address": "Schillerstr. 44a", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Thomas Krämer", "industry_forums": "", "grants": "3065000", "country_code": "de", "inter_groups": "", "eu_initiatives": "Zusammenarbeit mit anderen NGOs, die auf EU-Ebene und in Brüssel mit Blick auf EU-Initiativen bei EU-Kommission und EU-Parlament tätig sind, wie CIDSE, CIFCA, FTAO und weiteren.  \nZur Einreichung von Petitionen in menschenrechtlicher und arbeitsrechtlicher Hinsicht, bezogen auf soziale Unternehmensverantwortung bei extraterritorialen Tätigkeiten dieser Unternehmen, insbesondere in Ländern des globalen Südens mit Auswirkungen auf die lokale Bevölkerung. Überdies hinsichtlich der Achtung der Menschenrechte, insbesondere der armen und verletzlichen Teile der Bevölkerung der Länder des globalen Südens sowie der Umsetzung der Verpflichtungen der EU-Institutionen hierauf. \nInsbesondere: \nEU Konfliktmineralienverordnung \nEU Raw Materials Initiative \nEU Implementation of UN Guiding Principles for Business and Human Rights \nEU Implementation of OECD Standards \nCSR Initiatives", "level_of_interest": "global", "organisation_name": "Christliche Initiative Romero (CIR)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Anna Backmann", "section": "III - Non-governmental organisations", "lon": "7.63998652074883", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/04/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://ci-romero.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Münster", "membership": "VENRO \nCorA \nCCC \n4CA \nTransFair \nAK Rohstoffe", "head_office_post_code": "48155", "position": "Referentin", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Durchführung von Öffentlichkeitsaktivitäten, um das Bewusstsein der entwicklungspolitisch interessierten (und weiterer Teile der) Bevölkerung zu schärfen, auf nationaler und EU-Ebene, Durchführung von öffentlichen Veranstaltungen mit Gästen aus dem globalen Süden, Verbreitung von Aufklärungsmaterialien im Rahmen unserer Projekte.", "financial_year_end_date": "01/12/2016", "lat": "51.95641605", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "4517000", "legal_status": "gemeinnütziger Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Zweck des Vereins im Sinne der Abgabenordnung ist die Förderung  \n-    der Entwicklungszusammenarbeit \n-    der Hilfe für politische, rassisch oder religiös Verfolgte, für Flüchtlinge  \n-    internationaler Gesinnung, der Toleranz und der Völkerverständigung \n-    der Erziehung und Bildung \n-    von Verbraucherberatung und Verbraucherschutz \n-    des bürgerschaftlichen Engagements zugunsten der o.g. Zwecke \n-    mildtätiger Zwecke \nDie damit verbundenen Ziele sind u.a. die Bekämpfung von Armut und sozialer Ungerechtigkeit in Entwicklungsländern und die Förderung des Bewusstseins der Menschen durch Aufklärung über die Ursachen und Hintergründe von Ungerechtigkeit und Not. \n    Insbesondere verbreitet der Verein hierzu Nachrichten und Informationen über Entwicklungsländer, darunter Mittel- und Lateinamerika, die dortige Kirche und die Lage der dort lebenden Menschen, unterstützt Projekte in diesen Ländern und fördert entwicklungspolitisches Bewusstsein.  \n    So werden z.B. VerbraucherInnen über soziale Probleme in Entwicklungsländern bei der Herstellung der von ihnen konsumierten Produkte aufgeklärt und sie zu bewusstem, ethisch-sozialem Konsum motiviert. Die VerbraucherInnen werden beispielsweise durch elektronische oder Printmedien über unwürdige Arbeitsbedingungen von Frauen und Kindern in der weltweiten Exportindustrie informiert und zu bürgerschaftlichem Engagement aufgefordert. Dieses Engagement kann im Konsum fair gehandelter Produkte, im Einsatz für mehr soziale Verantwortung von Unternehmen oder in der Spende für Projekte der Entwicklungszusammenarbeit bestehen.", "belgium_office_city": "", "head_office_phone": "(+49)2516744130"}