{"member_organisations": "1.    Interessengemeinschaft österreichischen Autorinnen und Autoren - IG Autoren (AT) \n2.    Association des Écrivains Belges de Langue Française - AEBLF (BE) \n3.    De Vlaamse Auteursvereniging - VAV (BE) \n4.    Académie Royale de Langue et de Littératures Françaises de Belgique - (BE) \n5.    Union of Belarusian Writers - UBW (Belarus) \n6.    Union of Bulgarian Writers - UBW (BU) \n7.    Croatian Writers' Association (HR) \n8.    The Croatian Writers’ Society (HR) \n9.    The Union of Cyprus Writers (CY) \n10.    The Danish Authors’ Society (DK) \n11.    Verband deutscher Schriftsteller (VS) in ver.di (DE) \n12.    Eesti Kirjanike Liit - EKL (EE) \n13.    Suomen Kirjailijaliitto Ry (FI) \n14.    Finlands Svenska Författareförening (FI)  \n15.    Suomen Tietokirjailijat Ry (FI) \n16.    Hellenic Authors' Society (EL) \n17.    The National Society of Greek Authors, Greece (EL)  \n18.    József Attila Kör - JAK (HU) \n19.    Magyar Írószövetség (HU) \n20.    Rithöfundasamband Islands (IS) \n21.    Irish Writers' Union (IE) \n22.    Latvijas Rakstnieku savienība –LRS (LV) \n23.    Lietuvos Rasytoju Sajunca (LT) \n24.    L-Akkademja tal-Malti (MT) \n25.    Crnogorsko Društvo Nezavisnih Književnika (CDNK) (Montenegro) \n26.    Auteursbond (NL) \n27.    Den Norske Forfatterforening (NO) \n28.    Norske Barne- og Ungdomsbok Forfattere (NO) \n29.    Norsk Faglitteraer Forfatterog Oversetterforening (NO) \n30.    Uninuea Scrütorilov din Romania - USR (RO) \n31.    Liga Scriitoilor Maghiari din Ardeal/ Erdélyi Magyar Írók Ligája  (RO) \n32.    Društvo Slovenskih Pisateljev – Slovene Writers’ Association – SWA (SI) \n33.    Associació Col.Legial D’escriptors de Catalunya - ACEC (ES) \n34.    Associació d'Escriptors en Llengua Catalana – AELC (ES) \n35.    Asociación de Escritores en Lingua Galega – AELG (ES) \n36.    Euskal Idazleen Elkartea – EIE (ES) \n37.    Sveriges Läromedelsförfattares Förbund (SE) \n38.    Sveriges Författarförbund  (SE) \n39.    Autrices et auteurs de Suisse - Autorinnen und Autoren der Schweiz – AdS (CH) \n40.    Turkish Authors’ Association - Edebiyatcilar Dernegi (TR) \n41.    The Society of Authors (UK) \n42.    The Writers' Guild of Great Britain (UK) \n43.  Associacion Colegial de Escritores (ES) \nASSOCIATE MEMBERS: \n1.    Sociedade Portuguesa de Autores - SPA (PT) \n2.    Sanasto Ry, the Finnish Authors’ Copyright Society (FI)", "identification_number": "56788289570-24", "fields_of_interest": "Culture, Education and training, Single market, Digital economy and society", "head_office_address": "Rue d'Arlon, 75-77", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Myriam Diocaretz", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "Main EU initiatives, policies and legislative files followed by the organisation: \n-The EU copyright reform.  \n-The Digital Single Market. \n-Monitoring of the implementation of Public Lending Right by Member States in the EU \n-Monitoring of the implementation of the Collective Rights Management Directive. \n-Monitoring of the implementation of the Marrakesh Treaty (access to works for the visually and print impaired). \n-Meetings with individual MEPs on specific reports, motions for resolutions, etc. \n-Providing data on the writing profession in the EU \n-Answering EC and EP surveys and consultations; speaking at hearings by invitation from MEPs, or EP Committees, and the EC. \n-Co-organisation of the EU Prize for Literature, with DG EAC, as consortium member with FEP and EIBF, selected by the European Commission (since 2009). \n-Attending EP events that deal with topics about authors or creators in Europe, on copyright reform in the EU, and relevant subjects.", "level_of_interest": "European", "organisation_name": "European Writers’ Council-Féderation des associations européennes d’écrivains (EWC - FAEE AISBL)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 4.3745613, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "DIAZ-DIOCARETZ#Myriam", "estimate_of_costs_absolute_amount": "97836", "registration_date": "15/09/2012", "website_address": "http://www.europeanwriterscouncil.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "1.    Status of Official Observer of the World Intellectual Property Organisation WIPO \n2.    Associate member of IFRRO the International Federation of Reproduction Rights Organisations, representing European writers", "head_office_post_code": "B1040", "goals__remit": "The AISBL has no commercial objective and pursues the following non-profit objectives of international utility:  \n- inform and support its member organisations, defend authors’ economic and moral rights, promote the professional and cultural interests of authors, improve the legal and social status of writers and literary translators in the whole of Europe ;  \n- encourage debates in the fields of freedom of expression, artistic freedom, intellectual property and artistic creativity, social status, contractual and working conditions of writers and literary translators ;  \n- Improve public awareness about copyright, authors' rights and the conditions of authors in Europe ;  \n- circulate pertinent information to its member organisations, particularly that relating to community initiatives in cultural, legal and regulatory matters.  \nIn order to achieve its objectives, the association may :  \n- represent its members and defend their interests at EU level;  \n- facilitate and encourage both trans-European cooperation and cultural exchange as well as the mobility of literary works – while promoting and defending the diversity of languages and the variety of artistic expression in the literary field;  \n- organise and co-organise European events such as international conferences, seminars, workshops and symposia.  \nGenerally, the association can undertake all activities relating directly or indirectly to its aims and objectives, or which could facilitate their achievement.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "-Organisation of at least one event per year at the European Parliament, with MEP sponsorship; at least one European conference relevant to writers and authors from all creative sectors with guest speakers (including experts, EC representatives and MEPs); organisation or co-organisation of seminars relevant to writers, such as on e-lending in Europe, etc. \n-Many dissemination activities in at least 12 countries each year to promote the winners of the EU Prize for Literature (EUPL), in collaboration with EC DG EAC; in 37 countries altogether as participants in the Creative Europe Programme. \n-Publication of the proceedings of the EWC European conference on Authors' Rights \n-EU projects as consortium member (i.e. ARROW Plus; RDI; the EUPL; ALDUS). \n-eNews to our members", "financial_year_end_date": "01/12/2017", "lat": 50.84310929999999, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association internationale sans but lucratif AISBL", "person_in_charge_of_eu_relations": "Myriam Diocaretz", "customers": "", "belgium_office_post_box": "", "position": "Secretary-General", "belgium_office_city": "", "head_office_phone": "(+32)22868312"}