{"member_organisations": "Universities UK \nUniversities Ireland", "identification_number": "567972131390-09", "fields_of_interest": "International co-operation and development, Education and training, Youth, Research and innovation", "head_office_address": "Cromore Road", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Patrick Nixon", "industry_forums": "", "grants": "1536547", "country_code": "gb", "inter_groups": "", "eu_initiatives": "Ulster University is particularly interest in policies and initiatives that inform or involve higher education, research and skills, including: \n \nEurope 2020 strategy \nEducation and Training 2020 strategy \nHorizon 2020 \nInterreg \nSEUPB \nErasmus+", "level_of_interest": "regional/local", "organisation_name": "Ulster University", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Fiona Kane", "section": "IV - Think tanks, research and academic institutions", "lon": "-6.6722565", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/05/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ulster.ac.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Coleraine", "membership": "", "head_office_post_code": "BT52 1SA", "position": "Director of Vice-Chancellor's Office", "financial_year_start_date": "01/08/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/07/2017", "lat": "55.1559715", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "232719548", "legal_status": "University", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Ulster University has a national and international reputation for excellence, innovation and regional engagement and continues to make a major contribution to the economic, social and cultural development of Northern Ireland. \n \nOur core business activities are teaching and learning, widening access to education, research and innovation and technology and knowledge transfer.  \n \nAs Northern Ireland’s civic university, Ulster University is grounded in the heart of the community and strives to make a lasting contribution to society as a whole. Renowned for its world-class teaching, Ulster aims to transform lives, stretch minds and develop the skills required by a growing economy. The outcomes of our research have global significance with local relevance, and contribute to the social, economic and cultural betterment of our region. \n \nAt Ulster we have a strong sense of civic responsibility. As we are the only university spread across Northern Ireland we have the opportunity to fully participate and deliver meaningful impact across the wider community. We support our students and give them the necessary skills so they can build a better future for those around them. \n \nOur University has an outstanding reputation for teaching and research; this can be seen in the NSS survey and our results in the latest Research Excellence Framework. Academic excellence permeates every aspect of our endeavours. We have an outstanding reputation for teaching as well as world-class teaching facilities, coupled together, this creates an educational experience that develops skills, raises ambitions and prepares future leaders. \n \nOur research is world-leading and globally relevant, we work with other universities around the world to deliver ground-breaking research that can help future generations. At Ulster University we are proud of our multi-cultural community, we have many international students and staff, and promote a strong, internationally-relevant curriculum. \n \nThroughout our campuses we have a vibrant community of staff members, all talented and skilled individuals, that inspire our students and prepare them for life after university. We encourage integrity and diversity allowing our University to reflect the makeup of the global society we serve.", "belgium_office_city": "", "head_office_phone": "(+44)2870124329"}