{"member_organisations": "", "identification_number": "568041320655-24", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Western Road", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Patrick O'Shea", "industry_forums": "", "grants": "15000000", "country_code": "ie", "inter_groups": "", "eu_initiatives": "UCC’s interests extend across the full of range of humanities, business, science, engineering and medicine. \nEU Framework Programme for Research and Innovation: Horizon 2020 (and previous FPs); Vocational Education, Learning, Staff/Student Mobility and Partnerships: Erasmus+; Knowledge and Innovation Communities launched by EIT, European Technology Platforms and PPPs. \n  \nThrough its activities, UCC also supports the various flagships of Europe 2020, including: \n- Digital agenda for Europe \n- Innovation Union \n- Youth on the move \n- Resource efficient Europe \n- Inclusive growth \n- An agenda for new skills and jobs", "level_of_interest": "global", "organisation_name": "University College Cork, National University of Ireland, Cork (UCC)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Anita Maguire", "section": "IV - Think tanks, research and academic institutions", "lon": "-8.4823444", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/02/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ucc.ie/en/", "commission_expert_groups_and_other_similar_entities_european_commission": "High-Level Expert Group on Artificial Intelligence#E03591#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3591#Member#C#Marine knowledge expert group#E03457#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3457#Member#C#Regulatory obstacles to financial innovation#E03586#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3586#Member#C", "head_office_post_box": "", "head_office_city": "Cork", "membership": "http://www.ucc.ie/en/", "head_office_post_code": "", "position": "Vice-President for Research & Innovation", "financial_year_start_date": "01/01/2016", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/09/2016", "lat": "51.8970721", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "334349000", "legal_status": "Public Body", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "University College Cork (UCC) was established as the university of Munster in 1845. Situated in Ireland’s second city, UCC is the comprehensive globally-oriented research-led university of the south of Ireland providing the full range of disciplines and playing a key role in the development of Ireland’s knowledge-based society. As Ireland’s first five-star university, UCC boasts a vibrant, modern, environmentally-sustainable campus and a top-ranked student experience, second to none in Ireland. The University provides over 120 degree and professional programmes through some 60 Disciplines. \n  \nUCC take pride in being one of the best-funded research universities in Ireland, with internationally recognised programmes across the full of range of humanities, business, science, engineering and medicine. We boast several of Ireland’s elite research centres including the Tyndall National Research Institute (microsystems, photonics, nanotechnology), the APC Microbiome Institute (alimentary health, functional foods) and the Centre for Marine Renewable Energy Ireland (coastal management, wave and marine renewable energy), all recognised as global leaders. Our researchers work at the leading edge of innovation, commercialisation, and industry collaboration, and the institution is ranked in the top 2% of Universities, worldwide, based on the quality of its research outputs and peer esteem indicators. \n  \nUCC research strategy continues to focus on creating and supporting world-leading clusters of researchers, building on the research strengths of the University, and is aligned with key national and European strategies including Innovation 2020 (Ireland’s strategy for R&D, science and technology), the Strategy for Higher Education to 2030 (Hunt Report), and Europe 2020, the European Union’s (EU) ten-year growth strategy. The success of this strategic approach is supported by the significant increases in all research input and output indicators over the last 10 years. For example, the impact of UCC research publication outputs, as assessed via a number of different university ranking exercises, reveals significant increases in citation frequencies. In the recently published CWTS Leiden Ranking Exercise (2015), which ranks 750 universities worldwide focusing on the top 1% most frequently cited publications, UCC topped the ranking in Ireland and now holds the 16th position in Europe and 52nd worldwide. This excellent outcome is consistent with recent performances in other University ranking exercises, including the EU U-Multirank exercise (2015), which found UCC to be the top performing University internationally (based on obtaining 21 ‘A’ scores out of 28", "belgium_office_city": "", "head_office_phone": "(+353)214903000"}