{"member_organisations": "", "identification_number": "568282331933-17", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, European Neighbourhood Policy, Fraud prevention", "head_office_address": "FedEx Corporation 942 Souh Shady Grov Road", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Roel STAES", "industry_forums": "As a Member of the European Express Association, FedEx participates in the following industry forums : \n \nE03503    C 2020 - CPG/118 - Union Customs Code - Chapter 2, Sections 1, 2 and 4 and Chapter 3 of Title V, and Titles, IV, VI and VIII – Import and Export Formalities    \n \nE03500    C2020 CPG 134 - ICS 2.0 Functional Requirements / Specification and Transition Feasibility Project Group     \n \nE03115    C2020 CPG/036 - Air cargo security     \n \nE03368    C2020 CPG/111 - Union Customs Code DA/IA – Title V - Simplifications      \n \nE03501    C2020 CPG/130 - PG to study a possible framework to develop the EU-SW including the legal context      \n \nE02845    EU VAT Forum    \n \nE01111    European Observatory on Airport Capacity & Quality     \n \nE03533    Expert Group on Drones     \n \nE02821    Expert Group on Land Transport Security     \n \nE02809    Noise Expert Group     \n \nX02883    Stakeholders' Advisory Group on Aviation Security    \n \nE02134    Trade Contact Group      \n \nE02813    VAT Expert Group", "grants": "", "inter_groups": "", "eu_initiatives": "European policy areas covered by FedEx span postal reform, parcel delivery, environmental policy, transport policy (covering all modes: rail, road, rail, aviation and sea), customs and security related topics and trade issues.  \n \nCurrent relevant initiatives include: \n- COM (2015) 192 final: Digital Single Market Strategy for Europe \n- COM(2016) 285 final: Cross-border parcel delivery services \n- VAT Digital Single Market Package \n- Implementing Regulation (EU) No 1082/2012 amending Commission Regulation (EU) No 185/2010 in respect of EU Aviation Security Validations \n- Commission Delegated regulation (EU) 2015/2446, Commission Implementing regulation (EU) 2015/2447 and Commission Delegated regulation 2016/341  \nlaying down the provisions for the implementation of the Union Customs Code  \n- COM (2015) 598 final: An Aviation Strategy for Europe \n- COM (2017) 0279: Monitoring and reporting of CO2 emissions from and fuel consumption of new heavy-duty vehicles \n- COM (2017) 0281: Pursuing the occupation of road transport operator and access to the international road haulage market \n- COM (2017) 0278: Posting drivers in the road transport sector \n- COM (2017) 0277: Minimum requirements on maximum daily and weekly driving times, minimum breaks and daily and weekly rest periods; positioning by means of tachographs \n- COM (2017) 0275: Charging of heavy goods vehicles for the use of certain infrastructures", "level_of_interest": "global", "organisation_name": "Federal Express Europe Inc & Co (FedEx)", "belgium_office_post_code": "1000", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Stephanie MEYER-VAN BREUKELEN", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)25158919", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "FedEx Express Europe Inc & Co Canteresteen 47", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/07/2018", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.fedex.com/be/index.html", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Memphis", "membership": "FedEx is a member of several trade associations in Brussels and in the Member States. These trade associations notably include : \n \nTHE EUROPEAN EXPRESS ASSOCIATION (EEA) \nThe EEA represents global and local express delivery companies. The EEA provides the express industry with a voice at both European and national levels to promote and protect the industry’s interests and objectives in line with the needs of their customers. The EEA consists of three committees, which cover: Trade Facilitation & Customs, Transport & Environment and Security. The secretariat for the European Express Association is provided by FleishmanHillard, an external communications consultancy. http://www.euroexpress.org. \n \nTHE AMERICAN CHAMBER OF COMMERCE TO THE EUROPEAN UNION  (AmCham EU) \nAmCham EU speaks for American companies committed to Europe on trade, investment and competitiveness issues. It aims to ensure a growth-orientated business and investment climate in Europe. AmCham EU facilitates the resolution of transatlantic issues that impact business and plays a role in creating better understanding of EU and US positions on business matters. Aggregate US investment in Europe totalled more than €2 trillion in 2017, directly supports more than 4.7 million jobs in Europe, and generates billions of euros annually in income, trade and research and development. http://www.amchameu.eu.", "head_office_post_code": "TN 38120", "position": "MD Legal & Government Affairs", "financial_year_start_date": "01/06/2017", "head_office_country": "United States", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/05/2018", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SA", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "FedEx Express offers a wide range of domestic and international shipping services for delivery of packages and freight including priority services, which provide time-definite delivery within one, two or three business days worldwide, and deferred or economy services, which provide time-definite delivery within five business days worldwide.  \n \nFedEx delivers an average of 13 million packages a day in more than 220 countries and territories. \n \nFedEx acquired TNT Express in May 2016.", "belgium_office_city": "Brussels", "head_office_phone": "(+1)9013693600"}