{"member_organisations": "", "identification_number": "568262721571-42", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Youth, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Borders and Security, Communication, Banking and financial services", "head_office_address": "9 Perseverance Works Kingsland Road", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Filippo Addarii", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "93657", "head_office_country": "United Kingdom", "eu_initiatives": "- Horizon 2020: EU Framework Programme for Research and Innovation.  \n- ICT-Enabled Public Sector Innovation in Horizon 2020. \n- Collective Awareness Platforms for Sustainability and Social Innovation (CAPS). \n- EU Social Investment Package for growth and social cohesion (SIP) and modernisation of social protection systems towards a social investment approach. \n- EU Programme for Employment and Social Innovation (EaSI).  \n- Social Business Initiative  \n- Stimulating Digital Entrepreneurship (DG Growth) \n- European Venture Capital Funds (EuVECA) and European Social Entrepreneurship Funds (EuSEF).", "organisation_name": "PlusValue (PV)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "146224", "registration_date": "27/04/2016", "website_address": "http://plusvalue.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "E2 8DD", "goals__remit": "PlusValue is a social business that dynamically combines research, experimentation, consultancy and policy activities to create societal value in public goods. Our main activities are: \n1) Knowledge: Initiate independent research and experiment with new solutions; Harness stakeholders and evidence combining different expertise and techniques; Move beyond state-of-the-art and explore original paths leading to new markets. \n2) Consultancy: Conduct syndicated research focusing on impact measurement and strategy; Bespoke advice on integrated and sustainable social impact investment strategy for public, private, and non-profit sectors; Advise on European strategy and internationalisation (EU funding, policy and partnerships); Support in fundraising (public/private donor/investors) as part of strategy consulting service. \n3) Policy: Evidence-based policy; Policy change in the social impact agenda; Change terms of public debate on public value creation; Creation of new narratives; Capitalise on new tech to harness public engagement; Targeting EU, national and local governments.", "industry_forums": "", "head_office_phone": "(+44)7427872226", "level_of_interest": "European, national, regional/local", "relevant_communication": "PlusValue projects:  \n1. OpenMaker. European Commission, H2020-ICT-2015, EU project number 687941, Year 2016-2018 (24 months), Total grant €3,287,843.75 This project aims at creating a transformational and collaborative ecosystem that fosters collective innovations within the European manufacturing sector and drives it towards more sustainable business models, production processes, products and governance systems. http://openmaker.eu/ \n2. DOLFINS: Distributed Global Financial Systems for Society. Funded under H2020-EU.1.2.2. - FET Proactive, Project reference 640772, March 2015 – February 2018, Total grant €4,250,000. This project addresses the global challenge of making the financial system better serve society. It does so by placing scientific evidence and citizens’ participation at the centre of the policy process in finance. http://www.dolfinsproject.eu/ \n3. IESI: ICT-Enabled Social Innovation in support to the implementation of the EU Social Investment Package. JRC/SVQ/2015/J.3/0004/NC, 2016, Total budget €70k. This project explores the potential contribution of ICT-enabled social innovation to the implementation of the SIP with specific regard to how it can enhance integrated approaches to social services delivery in different welfare systems within the EU.  \n4. Airborne. European Commission. The goal of AirBorne is twofold: From one hand the objective is to develop at TRL8 a few selected robotic aerial technologies for professional S&R teams/associations with a specific focus on quick localization persons buried by avalanches by leveraging the successful EU FP7 project SHERPA (www.sherpa-project.eu) in which specific application contexts have been characterized and products for S&R in the Alps have been developed at TRL5. The \nrobotic technologies developed, then, will constitute the initial “technological seed” on which an innovative ICT technology service network will be constituted at European level with the final goal of feeding professional S&R teams/associations with effective ICT technologies by creating a business opportunity and contributing to address several shortcomings of current operations. Actions to set up of the network and to promote its proliferations are the further objective of AirBorne.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "371782", "legal_status": "company limited by guarantee", "person_in_charge_of_eu_relations": "Filippo Addarii", "customers": "", "belgium_office_post_box": "", "position": "CEO"}