{"member_organisations": "https://vertical-farming.net/", "identification_number": "568471929759-36", "fields_of_interest": "Agriculture, Trade, Consumers, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Youth, Maritime affairs and fisheries, Regional Policy, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Climate Action", "head_office_address": "Marschnerstrasse 55", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Christine Loessl Zimmermann", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "The AVF is currently developing a strategy to inform the association members on EU or governmental's legal, economic and environmental decisions and to provide position papers. Additionally, the AVF is pursuing calls for action under Horizon 2020 program. Additionally, the AVF is pursuing engagement with the European Commission to help formulate specific initiatives to support the emerging sector of the agri-tech industry as well as helping to develop instruments and initiatives for young people to pursue careers in the agricultural field. Also, the AVF is positioned to support the policy makers with development of instruments to build guidelines and decision-making tools for community boards and municipalities that are pursuing permitting of novel agricultural production. Furthermore, the AVF is developing standards and certification platforms for the emerging sector of agri-tech industry, including indoor farming, mushroom growing, aquaponics and alternative protein production.", "organisation_name": "Association of Vertical Farming (AVF)", "belgium_office_post_code": "1060", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "33 rue d'albanie", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)473 519062", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/01/2018", "website_address": "https://vertical-farming.net/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Munich", "membership": "https://vertical-farming.net/", "head_office_post_code": "81245", "goals__remit": "Standardization and certification (S&C): \nWith our members AVF wants to drive the agenda with retailers, system suppliers, growers and consumer organization to start laying out the groundwork for standards and reference data in this emerging sector of food production - development of new bench marking systems, integrated research networks and an AVF hub to distribute information is evolving in our new website. \nEducation (E): \nWe are integrating a new e-learning platform where the AVF is becoming a facilitator of much needed education for established and new growers, regulatory institutions and also investors as well as real estate developers, who want to expand into this sector. Additionally, we will strive to publish relevant industry white papers in multiple languages to help distribute knowledge into global market. \n \nPolicy Advocacy (PA): \nInitiate policy developments in general and advocacy of industry interest with policymakers, pursue grant opportunities, develop partnerships and lobby on behalf of the members in the EU, USA as well as in ASIA and beyond. In this we are already gathering interested parties to join a partnership to apply for the grant opportunities under the new H2020 action plan by the EU Commission.", "industry_forums": "", "head_office_phone": "(+49)15125884485", "level_of_interest": "global", "relevant_communication": "AVF will pursue Policy developments in general by means of organizing roundtable discussions in Brussels and at other venue such as trade shows and industry events. These roundtable discussions will aim to facilitate topics such as development of new policy instruments for the emerging industry integrating multiple stakeholders with backgrounds in community and municipality as well as regional and national interests.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "person_in_charge_of_eu_relations": "Thomas Zoellner", "customers": "", "belgium_office_post_box": "", "position": "Vice-Chair"}