{"member_organisations": "Affiliated organizations are the other 17 research centers of the Helmholtz Association of German Research Centres and the ministries providing funding:  Federal Government of Germany, as represented by the Federal Ministry for Education and Research, and the State of Baden-Württemberg, as represented by the Ministry for Science, Research and the Arts.", "identification_number": "568418126187-36", "fields_of_interest": "Budget, Research and innovation, Public Health", "head_office_address": "Im Neuenheimer Feld 280", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Josef Puchta", "industry_forums": "", "grants": "7000000", "country_code": "de", "inter_groups": "", "eu_initiatives": "Horizon 2020 \nEuropean Charter and Code for Researchers \nEuropean Research Area \nEurope 2020 \nDirective 2010/63/EU on animal rights \nRegulation (EU) 2016/679 on personal data protection \nDigital Single Market \nOpen Science", "level_of_interest": "European, global, national, regional/local", "organisation_name": "German Cancer Research Center (DKFZ)", "belgium_office_post_code": "1050", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Susan Kentner", "section": "IV - Think tanks, research and academic institutions", "lon": "8.6723675803449", "source": "No receipts", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)25000970", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Helmholtz Association of German Research Centres Brussels Office rue du Trône 98", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/03/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.dkfz.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Heidelberg", "membership": "The German Cancer Research Center is a member of the Helmholtz Association of German Research Centres (www.helmholtz.de).", "head_office_post_code": "69120", "position": "Acting Head, Grants Office", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "49.414429", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "280336000", "legal_status": "Foundation under public law", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "The German Cancer Research Center (DKFZ, www.dkfz.de) in Heidelberg is Germany’s largest biomedical research center with a worldwide reputation of excellence in basic and translational cancer research. Established in 1964 as a foundation under public law, the mission of the DKFZ is to contribute towards a better understanding of fundamental biological processes in cancer and to develop innovative methods of cancer prevention, diagnostics, and therapy. The DKFZ has today a staff of about 3050, including some 1333 scientists, including over 400 PhD candidates, and 1700 employees providing administrative and technical support. In 2016, the total budget was about 250 mio. € funded by the Federal German Government, the State of Baden-Württemberg and third-party funding. The DKFZ is a member of the Helmholtz Association of German Research Centres – Germany’s largest research organization (www.helmholtz.de). \nThe DKFZ cancer research program is divided into seven main research areas comprising 119 departments and research groups: Cell Biology and Tumor Biology; Structural and Functional Genomics; Cancer Risk Factors and Prevention; Tumor Immunology; Imaging and Radio-oncology; Infection, Inflammation, and Cancer; and Translational Cancer Research. Collaborations with many clinics and hospitals in the Rhine-Neckar region provide opportunities to link basic and clinical research. To support “bench-to-bedside” translational research, the DKFZ, the Medical Center of Heidelberg University, and German Cancer Aid, founded in 2004 the first “Comprehensive Cancer Center” in Germany (National Center for Tumor Diseases, NCT), providing an exceptional environment for translational biomedical research with world-class infrastructure and expertise. Two DKFZ scientists have been awarded Nobel Prizes: Prof. Harald zur Hausen in 2008 for his work on the role of human papilloma virus in causing cervical cancer and Prof. Stefan Hell in 2014 for his development of simulated emission depletion (STED) microscopy. The Helmholtz International Graduate School for Cancer Research at the DKFZ provides structured doctoral training in cancer biology for currently some 600 PhD candidates. \nThe DKFZ is the lead research center for the German Cancer Consortium (DKTK, https://dktk.dkfz.de/en/home), consisting of eight comprehensive cancer centers throughout Germany with the mission of providing personalized cancer medicine from basic research to customized approaches to patient care. The DKFZ is also a member of Cancer Core Europe (http://www.cancercoreeurope.eu/), a consortium of six European cancer centers devoted to personalized translational cancer research and medicine.", "belgium_office_city": "Brussels", "head_office_phone": "(+49)6221422861"}