{"member_organisations": "", "identification_number": "569335525679-33", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Trade, Consumers, International co-operation and development, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, External Relations, Public Health, Food Safety, Climate Action, Banking and financial services", "head_office_address": "rue Van Elewyck 35", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Priscilla Claeys", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "119151", "head_office_country": "Belgium", "eu_initiatives": "CAP and Rural Development, All the 14th Civil Dialogue Groups DG Agri, Trade, Climat Change, Seeds and Biodeversity, Land, Agro-ecology, Migrant rural workers , Women in Rural Areas, Forestry, DG Sanco Advisory Groups", "organisation_name": "Fian Belgium", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "31/01/2017", "website_address": "http://www.fian.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "FIAN International http://www.fian.org/ \nACODEV www.acodev.be \nCNCD 11.11.11 www.cncd.be \nMAP www.lemap.be \nFUGEA www.fugea.be", "head_office_post_code": "1050", "goals__remit": "FIAN International et ses membres veillent à appuyer la lutte pour la pleine réalisation de tous les droits humains, en particulier du droit à une alimentation adéquate et à la nutrition, y compris leur universalité, leur indivisibilité et leur interdépendance. \n \nFIAN International promeut la compréhension mutuelle de tous les peuples. \n \nFIAN International défend le droit à une alimentation adéquate et à la nutrition sur base de la Charte Internationale des Droits de l’Homme, en particulier du Pacte International relatif aux Droits Economiques, Sociaux et Culturels (Article 11), du Commentaire Général N° 12 tel qu’adopté par le Comité des Nations Unies sur les Droits Economiques, Sociaux et Culturels, et des autres documents pertinents de droits humains. \n \nFIAN International encourage pleinement le travail réalisé en faveur de l’évolution progressive du droit à une alimentation adéquate et à la nutrition et se bat pour assurer sa réalisation pour les générations présentes et futures, en reconnaissant l’importance de la souveraineté alimentaire pour la pleine réalisation du droit à l’alimentation adéquate et à la nutrition \n(§3 des statuts de FIAN international) \n \nFIAN Belgium s’inscrit pleinement dans la vision et les missions de FIAN International mais elle jouit d’une totale autonomie dans ses actions et dispose de ses propres instances de gouvernance (assemblée générale, conseil d’administration, groupes d’actions).", "industry_forums": "", "head_office_phone": "(+32)6408417", "level_of_interest": "European, global, national", "relevant_communication": "The latest information on our communication activities and our publications can be found on our website www.fian.be", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "305779", "legal_status": "asbl", "person_in_charge_of_eu_relations": "Stephan Backes", "customers": "", "belgium_office_post_box": "", "position": "Chargé de plaidoyer UE"}