{"member_organisations": "see: eabc.com.au", "identification_number": "56953548578-36", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Culture, Education and training, Enlargement, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Phillip Street, 43", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "JASON COLLINS", "industry_forums": "", "grants": "", "country_code": "au", "inter_groups": "", "eu_initiatives": "Economic governance, economic recovery, internal market, trade negotiations, competition policy, energy union, structural funds, innovation and research", "level_of_interest": "European, global, national", "organisation_name": "EUROPEAN AUSTRALIAN BUSINESS COUNCIL (EABC)", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "JASON COLLINS", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "151.2112185", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)25503870", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Level 4, Schuman Rue de la Loi 227", "persons_accredited_for_access_to_european_parliament_premises": "COLLINS#Jason, Goulain#Timothée", "registration_date": "13/04/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eabc.com.au", "commission_expert_groups_and_other_similar_entities_european_commission": "The European Business Organisations Worldwide Network #E01267#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1267#Member#C", "head_office_post_box": "", "head_office_city": "SYDNEY", "membership": "A MEMBER OF THE EUROPEAN BUSINESS ORGANISATIONS (EBO) WORLDWIDE NETWORK (GLOBAL ASSOCIATION OF EUROPEAN CHAMBERS OF COMMERCE AND BUSINESS COUNCILS)", "head_office_post_code": "2000", "position": "CEO", "financial_year_start_date": "01/07/2016", "head_office_country": "Australia", "number_of_ep_accredited_persons": "2", "relevant_communication": "Organisation of an annual event with the Delegation of the European Union to Australia and the European Chambers of Commerce in Australia; \nOrganisation of forums and roundtable discussions on the occasion of state visits to Australia from European leaders; \nOrganisation of an annual Delegation of EABC members visiting Brussels for a study tour to meet and exchange views with representatives of the European Commission, European Parliament and other European stakeholders.", "financial_year_end_date": "01/06/2017", "lat": "-33.8678618", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "PUBLIC NOT FOR PROFIT COMPANY (REGISTERED IN AUSTRALIA)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Australian Business Council (EABC) is one of Australia’s most active and high profile business forums which brings together Australian and European business and government leaders and officials in dialogue on economic and public policy developments affecting the trade, commerce and investment relationship between Australia and Europe. The Council's membership includes senior corporate and policy figures, including chairmen and CEOs of major public companies, former ministers, diplomats, and senior officials. The European Union as a whole is Australia’s largest economic partner with annual trade close to $70 billion and an investment relationship valued at over $1.5 trillion. The EABC is an independent, private sector organisation which works co-operatively with the Australian Government, and the institutions of the European Union and its Member States.", "belgium_office_city": "BRUXELLES", "head_office_phone": "(+612)82720600"}