{"member_organisations": "The European Union for Progressive Judaism, based in London, works to foster and stimulate the growth of Progressive Judaism throughout Europe because we believe that Progressive Judaism, with its combination of respect for Jewish tradition and openness to modernity.  \n \nThe EUPJ is the umbrella organisation linking and supporting more than 170 Liberal, Progressive and Reform communities in 17 countries, with new communities regularly seeking membership. Our continued growth across Europe is testament to the fact our approach unites Jews who want a non-fundamentalist, inclusive, egalitarian and modern interpretation of Judaism.  \n \nThe communities that make up the EUPJ are supported by three rabbinical seminaries: Leo Baeck College-Centre for Jewish Education in the U.K, The Abraham Geiger College in Germany and the Levisson Institute in The Netherlands. In addition, we are supported by a European Beit Din that sees to the ritual needs of communities that do not have the necessary infrastructure as well as a European Rabbinic Association of rabbis serving Progressive Jewish communities across Europe. \n \nFor more information about our communities please see http://eupj.org/congregations/", "identification_number": "570348727424-31", "fields_of_interest": "Culture, Environment, Youth, Justice and Fundamental Rights, Climate Action", "head_office_address": "Sternberg Centre, 80 East End Rd", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Leslie Bergman", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "The EC has dialogue with individual religions about various matters from time to time – this frequently calls for specialists on a particular topic. We want to represent Progressive Judaism in this dialogue.  \n \nWe are involved in interfaith dialogue. \n \nWe are involved in the fight against Anti-Semitism, specifically and against hate speech and intolerance generally. \n \nWe engage in promoting a tolerant, inclusive and open European society \n \nWe defend Europe's fundamental values and want to participate in its defence.", "organisation_name": "European Union for Progressive Judaism (EUPJ)", "belgium_office_post_code": "1190", "number_of_persons_involved": "3", "procurement": "", "section": "V - Organisations representing churches and religious communities", "source": "", "belgium_office_address": "c/o Beth Hillel rue des Primeurs, 80", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "(+32)475669736", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/06/2017", "website_address": "http://eupj.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "The European Union for Progressive Judaism is one of the seven regions of the World Union for Progressive Judaism (WUPJ) which is the largest movement of affiliated Jews in the world with 1.8 million members.", "head_office_post_code": "N3 2SY", "goals__remit": "The EUPJ works to foster and stimulate the growth of Progressive Judaism throughout Europe because we believe that Progressive Judaism, with its combination of respect for Jewish tradition and openness to modernity, provides the blueprint for Jewish continuity in the 21st century. \n \nThe EUPJ is the umbrella organisation linking and supporting more than 170 Liberal, Progressive and Reform communities in 17 countries, with new communities regularly seeking membership. Our continued growth across Europe is testament to the fact our approach unites Jews who want a non-fundamentalist, inclusive, egalitarian and modern interpretation of Judaism. The EUPJ is one of the seven regions of the World Union for Progressive Judaism (WUPJ) with its headquarters in Jerusalem which is the largest movement of affiliated Jews in the world with 1.8 million members", "industry_forums": "", "head_office_phone": "(+44)208 349 5651", "level_of_interest": "European", "relevant_communication": "We are just beginning our activities in Brussels.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "325000", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "William Echikson", "customers": "", "belgium_office_post_box": "", "position": "Representative in charge of EU relations"}