{"member_organisations": "", "identification_number": "570335813082-79", "fields_of_interest": "Enlargement, Energy, Environment, Foreign and Security Policy and Defence, External Relations, Trans-European Networks", "head_office_address": "Lindenstrasse 2", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Luca  Schieppati", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "TAP meets on a regular basis with selected EU stakeholders – including the European Commission, the European Parliament, and the Council of the European Union, relevant Permanent Representations and Diplomatic Missions – to provide briefings on project developments and progress and present the venture’s views on selected EU issues. TAP is particularly interested in European policy in relation to energy, environment, trans-European networks, external relations (energy dimension), enlargement, foreign and security policy.", "level_of_interest": "European", "organisation_name": "Trans Adriatic Pipeline (TAP)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Vugar  Veysalov", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "8.5179936", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "AKBAROV#Ilham, Andres#Ulrike, PEERAER#Walter, SCHIEPPATI#Luca, SUCIU#Simina Alexandra, VEYSALOV#Vugar", "registration_date": "28/02/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.tap-ag.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Baar", "membership": "", "head_office_post_code": "6340", "position": "Head of External Affairs", "financial_year_start_date": "01/01/2016", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "6", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "47.1843382", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AG", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Trans Adriatic Pipeline (TAP) AG is a company established to plan, develop and build the TAP natural gas pipeline.  \n \nTAP will transport natural gas from the giant Shah Deniz II field in Azerbaijan to Europe. The approximately 870 km long pipeline will connect with the Trans Anatolian Pipeline (TANAP) near the Turkish-Greek border at Kipoi, cross Greece and Albania and the Adriatic Sea, before coming ashore in Southern Italy. \n \nTAP’s routing can facilitate gas supply to several South Eastern European countries, including Bulgaria, Albania, Bosnia and Herzegovina, Montenegro, Croatia and others. TAP’s landfall in Italy provides multiple opportunities for further transport of Caspian natural gas to some of the largest European markets such as Germany, France, the UK, Switzerland and Austria. \n \nTAP will promote the economic development and job creation along the pipeline route; it will be a major source of foreign direct investment and it is not dependent on grants or subsidies. With first gas sales to Georgia and Turkey targeted for late 2018, first deliveries to Europe will follow approximately a year later. \n \nTAP’s shareholding is comprised of BP (20%), SOCAR (20%), Snam (20%), Fluxys (19%), Enagás (16%) and Axpo (5%). \n \nTAP AG has its headquarters in Baar, Switzerland and offices in Athens, Tirana, Rome, and Lecce. \n \nCurrently, TAP has more than 100 employees and around 25 contractors in the above offices, as well as over 200 experts from contracted service companies. \n \nThe Trans Adriatic Pipeline is recognized as a “Project of Common Interest” and a “Project of Energy Community Interest”.", "belgium_office_city": "", "head_office_phone": "(+41)41 747 3400"}