{"member_organisations": "Broad governance oversight of ABS rests with its Members, who number over 1100 individuals, including owners, operators, builders, naval architects, marine engineers, equipment and material manufacturers, marine underwriters, government representatives and other persons eminent in marine and related endeavors.  From the Members are elected the members of the Advisory Council, in accordance with the Constitution and Bylaws of ABS.  The Board of Directors is composed of between nine and twelve Members, plus two representatives of the United States of America, if designated by the Secretary of Transportation and the Secretary of Homeland Security, between one and three officers, and one or two individuals who are not Members of the Corporation, nor officers, nor representatives of the United States of America, who may represent the views of the independent broader public interest.  Except for Rules governing the general terms and conditions on which ABS offers classification and associated services, final approval of the Rules of the Corporation lies with the Rules Committee which the Chief Executive Officer appoints annually from the officers and employees of the Corporation.  The structure and composition of ABS’ governance bodies have been assessed and agreed by the European Commission. Please see link: https://issuu.com/abs.eagle/docs/abs-members-book-2017", "identification_number": "571512824425-85", "fields_of_interest": "Energy, Environment, Maritime affairs and fisheries, Research and innovation, Transport", "head_office_address": "ABS Plaza 16855 Northchase Drive", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Christopher Wiernicki", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United States", "eu_initiatives": "ABS has no direct influences.  However, as a Member of the International Association of Classification Societies (IACS), ABS is made aware, through the IACS Representative to the EU, of matters relating to ship safety and security and marine pollution prevention from the perspective of providing certification to ships as an EU Recognized Organization. IACS is an association of Classification Societies which establishes, reviews, promotes and develops minimum technical requirements in relation to the design, construction, maintenance and survey of ships and other marine related facilities.  Also, IACS Members engage, on request, in dialogue and workshops with the EU on matters that may be of mutual interest.  All EU Recognized Organizations, of which ABS is one, are required under Regulation (EC) No 391/2009 to periodically report to the European Commission on fundamental progress made in standards and Mutual Recognition of certificates for materials, equipment and components.", "organisation_name": "American Bureau of Shipping (ABS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "ABS Antwerp Port Meirbrug 1, bus 38,", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)3-203-4020", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Antwerp B2000", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/11/2016", "website_address": "https://ww2.eagle.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Houston, Tx", "membership": "", "head_office_post_code": "77060", "goals__remit": "American Bureau of Shipping (ABS), is a New York not-for-profit corporation, committed to setting standards for safety and excellence as one of the world’s leading ship classification societies. \n \nThe mission of ABS is to serve the public interest as well as the needs of our members and clients by promoting the security of life and property and preserving the natural environment. \n \nABS has been at the forefront of marine and offshore energy innovation for more than 150 years. In a constantly evolving industry, ABS works alongside its partners tackling the most pressing technical, operational and regulatory challenges so the marine and offshore industries can operate safely, securely and responsibly.", "industry_forums": "", "head_office_phone": "(+1281)8776000", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Not for profit", "person_in_charge_of_eu_relations": "Karel van Campenhout", "customers": "", "belgium_office_post_box": "", "position": "Vice President, Regional Operations"}