{"member_organisations": "", "identification_number": "57215462204-95", "fields_of_interest": "Employment and Social Affairs, Environment, Maritime affairs and fisheries", "head_office_address": "BARQUILLO, 7.1º.DCHA", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "JOSÉ BASILIO OTERO RODRÍGUEZ", "financial_year_start_date": "01/01/2017", "grants": "3983", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Principalmente, las relacionadas con la Política Pesquera Común y la Política Marítima Integrada.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "FEDERACIÓN NACIONAL DE COFRADÍAS DE PESCADORES (FNCP)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -3.6956598, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other organisations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "425000", "registration_date": "02/09/2009", "website_address": "http://www.fncp.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "La Federación Nacional está integrada en el CEPES (Confederación Empresarial Española de la Economía Social). La Carta de Principios de la Economía Social caracteriza a la economía social dando primacía a la persona y al objeto social sobre el capital. \n \nEste es el espíritu con el que las Cofradías de Pescadores en la que concurren de forma conjunta los armadores y los trabajadores, gestionan los servicios económicos que tienen encomendados (lonjas, fábricas de hielo, surtidores de combustible, etc.).", "head_office_post_code": "28004", "goals__remit": "De acuerdo con los artículos 45 y 47 de la Ley 3/2001 de 26 de marzo, de Pesca Marítima del Estado (BOE 75 de 28 de marzo de 2001), la Federación Nacional de Cofradías de Pescadores es una Corporación de Derecho Público sin ánimo de lucro representativa de intereses económicos, que actúa como órgano de consulta y colaboración de las administraciones competentes en materia de pesca marítima y de ordenación del sector pesquero. Integra en su seno a las Cofradías de Pescadores y sus Federaciones. Los miembros de las Cofradías de Pescadores son los armadores y los trabajadores del sector extractivo. \n \nSegún sus Estatutos Sociales tienen entre sus fines el de contribuir al mejor desarrollo del sistema socioeconómico, impulsar la modernización del proceso comercial, desarrollar la acuicultura y potenciar los recursos marisqueros, ordenar las áreas marítimas y representar los intereses socioeconómicos de las Federaciones y Cofradías de Pescadores ante la Administración y ante cualquier entidad, organismo o persona física o jurídica, pública o privada, tanto nacional como internacional.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "Todo lo referente a proyectos normativos, aplicación y consultas sobre la Politica Pesquera Común y la Política Marítima Integrada.", "financial_year_end_date": "01/12/2017", "lat": 40.4219313, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SI/CORPORACIÓN PÚBLICA", "person_in_charge_of_eu_relations": "JOSÉ BASILIO OTERO RODRÍGUEZ", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENTE", "belgium_office_city": "", "head_office_phone": "(+0034)915319804"}