{"member_organisations": "", "identification_number": "57221111091-19", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Transport, Climate Action, Borders and Security, Banking and financial services", "head_office_address": "Údolní, 567/33", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Pavel Franc", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "23425", "head_office_country": "Czech Republic", "eu_initiatives": "1. EU CSR Policy \n2. Implementation of United Nations Guiding Principles on Business and Human Rights \n3. The transposition of the EU Directive on disclosure of non-financial and diversity information \n4. Recommendation on collective redress \n5. Company law and corporate governance \n6. EU Sustainable Finance policy", "organisation_name": "Frank Bold Society (FBS)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "0", "section": "III - Non-governmental organisations", "source": "None", "belgium_office_address": "Rue d'Edimbourg 26", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)483606672", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels 1050", "persons_accredited_for_access_to_european_parliament_premises": "ARUS SAN SEGUNDO#Susanna", "estimate_of_costs_absolute_amount": "", "registration_date": "06/02/2009", "website_address": "http://www.frankbold.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brno", "membership": "The FBS is member of the Steering Group of the European Coalition for Corporate Justice (ECCJ) - a coalition of NGOs, trade unions and other civil society groups campaigning for greater corporate social responsibility and corporate accountability. ECCJ calls for better EU regulation to ensure that European companies consider their social and environmental impacts and mitigate them where they are negative.  \n \nToday ECCJ membership includes ten national CSO platforms (in Spain, Italy, France, UK, Netherlands, Austria, Germany, Denmark, Norway and Switzerland), six organizations representing a country where no platform has yet been established (Belgium, Ireland, Poland, Czech Republic, Sweden and Finland), three European organizations (Friends of the Earth Europe, Corporate Europe Observatory and Karat), and one international organization (FIDH). \n \nFor more information see http://www.corporatejustice.org \n \n \nThe FBS is a founding member of Justice & Environment. Justice & Environment is a non-governmental, non-partisan and non-governmental independent association  of public interest environmental law organisations, based in the EU member states. J&E aims to use law to protect people, the environment and nature. Our primary goal is to ensure the implementation and enforcement of the EU legislation through the use of European law and exchange of information.J&E works on the EU and national levels. Internationally, J&E focuses on implementation and transposition of horizontal legal issues. The strong grass roots contacts of our members encouraged J&E to concentrate on horizontal problems with the Aarhus Convention and related legislation, Environmental impact assessment, Environmental Liability, pollution, Natura 2000, Transport and organisational capacity. The network has a unique ability to analyse and evaluate the implementation of the environmental acquis in EU Member States. We provide an expert, comparative perspective in identifying and assessing gaps in the implementation of existing EU environmental provisions. J&E also evaluates the impact that new EU environmental provisions can have on Member States given the specific characteristics of their legal systems, economic development and natural environment. Our work provides a public record of information not otherwise available, in the form of legal analysis, case studies, position papers and subsequent communication of this message to decision makers. \n \nFull members of J&E are: \n    * EELC - Estonian Environmental Law Center, Estonia \n    * EMLA - Environmental Management and Law Association, Hungary \n    * FBS - Frank Bold Society, Czech Republic \n    * OEKOBUERO – Coordination Bureau of Austrian Environmental NGOs - Austria \n    * PIC Center for Public Acvocacy, Slovenia \n    * Via Iuris - Slovakia \n \nAssociated members: \n    * The Association for Environmental Justice (Spain), \n    * Centre for Legal Resources (Romania), \n    * Front 21/42 (Macedonia), \n    * International Institute for Law and the Environment (Spain), \n    * Legal Information Centre (Slovenia), \n    * Milieukontakt (Netherlands) \n    * Zelena Akcija (Croatia) \n \nFor more information please visit http://www.justiceandenvironment.org \n \nFBS is member of OECD Watch. OECD Watch is an international network of civil society organisations promoting corporate accountability. The purpose of OECD Watch is to inform the wider NGO community about policies and activities of the OECD's Investment Committee and to test the effectiveness of the OECD Guidelines for Multinational Enterprises. The network has a Coordination Committee with a diverse regional representation, and is currently made up by SOMO (Netherlands - secretariat), ACIDH (Democratic Republic of Congo), Association Sherpa (France), Brotherhood of St Laurence (Australia), CEDHA (Argentina), CIVIDEP (India), ForUM, (Norway), Friends of the Earth Europe (Belgium), and Germanwatch (Germany). \n \nSee http://oecdwatch.org/", "head_office_post_code": "602 00", "goals__remit": "Frank Bold is a purpose-driven law firm using the power of business and non-profit approaches to solve social and environmental problems.  \n \nFounded in 1995, we use law to protect the human rights, civic rights and the environment. Our vision is of a free society that allows anyone to pursue personal happiness while being responsible for common values including the state of the planet Earth.  \n \nIn the course of our work, we try to achieve the following: \n \n* democratic, lawful, and open decision-making by state authorities \n* elimination of corruption \n* corporate accountability \n* effective access to the courts for citizens who use the law to protect the public interest and human rights \n* easy and quick access to information for citizens \n* the involvement of lawyers and law school students in publicly beneficial activities \n \n \nAt the EU level the FBS is involved in the European Coalition for Corporate Justice (ECCJ) - a coalition of NGOs, trade unions and other civil society groups campaigning for greater corporate social responsibility and corporate accountability. ECCJ calls for better EU regulation to ensure that European companies consider their social and environmental impacts and mitigate them where they are negative.  \n \nWhen registering in this lobby register, we have chosen to give all relevant information that we consider necessary for lobbying transparency. A credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, and have effective sanctions to ensure the accuracy and completeness of the information disclosed. In an effort to arrive at a more objective way of calculating lobbying expenditures, we follow guidelines that result from consultations with public interest organisations, professionals working on lobby transparency as well as experts of US lobby disclosure legislation. Our registration is therefore providing a more comprehensive calculation of our expenses for activities that aim to influence the policy formulation and decision-making processes of the European institutions, and a list of those who carry out such activities.", "industry_forums": "", "head_office_phone": "(+420)545575229", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Accessible at: \nhttp://en.frankbold.org", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "637806", "legal_status": "non-profit organisation - civic association", "person_in_charge_of_eu_relations": "Filip Gregor", "customers": "", "belgium_office_post_box": "", "position": "Head of Responsible Companies"}