{"member_organisations": "http://www.unionprofesional.com/miembros/", "identification_number": "57238506728-24", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Single market, Research and innovation, Climate Action", "head_office_address": "Lagasca, 50", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Victoria Ortega", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Paquete de Servicios de la Comisión Europea \nDirectiva de reconocimiento de cualificaciones profesionales \nDirectiva de servicios en el mercado interior \nEmprendimiento \nTransparencia \nAgenda Digital \nAsuntos Humanitarios \nTratados Internacionales", "organisation_name": "UNIÓN PROFESIONAL (UP)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "100000", "registration_date": "19/09/2011", "website_address": "http://www.unionprofesional.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "Unión Mundial de las Profesiones Liberales \nConsejo Europeo de las Profesiones Liberales", "head_office_post_code": "28001", "goals__remit": "Unión Profesional is the national association representing the professional bodies of Spain. The association comprises 33 national professional bodies (Colegios Profesionales, Consejos Generales, Consejos Superiores) embracing over 1,000 local and regional bodies and close to one and a half million liberal professionals throughout the country. Unión Profesional ranges over the fields of law, healthcare, accountancy and finance, social care, science and technology. Its structure is inter-disciplinary. UP reflects the commitment of the professions to the reinforcement and advocacy of the culture and values of the professions in the wider community. UP is a key axis of intellectual, economic and social activity. \n \nThe association was created in 1980 for the furtherance and advocacy of the common interests of the professions and the coordinated attainment of public-interest aims. From its beginnings, UP has been a forum for debate, opinion and discussion on all issues relating to the professional bodies and their structures and the practice of the professions.  \n \nUnión Profesional plays an active international role. It is the vice chair of the World Union of the Professions (UMPL), a United Nations consultative body, and is a member of the Executive Committee of the European Council of the Liberal Professions (CEPLIS). \nThe Chairman of UP is Carlos Carnicer Díez, also the chair of the Consejo General de la Abogacía (the general council of the Spanish bar) and a member of the Consejo de Estado (the Spanish privy council). \n \n  \n \nVISION \nUnión Profesional (UP) is the national association representing the regulated professional bodies of Spain. UP aspires to be a point of reference for the culture and values of the professions in the wider community, acting as a social, economic and intellectual linchpin. UP aims to be a body of recognised standing and reputation. \n \n  \n \nMISSION \nUP reflects the commitment of the Spanish liberal professions to the reinforcement and advocacy of their culture, values and codes of conduct in the wider community. The furtherance of the common interests of the professions entails that UP owes a duty to practising professionals and to citizens, the beneficiaries of the professionals’ role. Therefore, UP pursues the coordinated attainment of public-interest aims, and the preservation in good standing of the image of the professions. \n \n  \n \nCORPORATE VALUES \nProfessional code of conduct, inter-disciplinarity, quality, responsibility, independence, social function, integrity, guarantee.", "industry_forums": "", "head_office_phone": "(+34)915784238", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Elena Córdoba Azcárate", "customers": "", "belgium_office_post_box": "", "position": "Head of International Affairs Department"}