{"member_organisations": "Alkartasuna fundazioa(1), \nFundación Galiza Sempre(1), \nFundació Josep Irla(1), \nFundación Aragonesista 29 de Junio(1), \nFundació Emili Darder(1), \nHome of Macedonian Culture(1), \nWelsh Nationalism Foundation(1), \nArritti(1), \nEzkerraberri Fundazioa (1) \nFundació Nexe (1) \nLe Peuple Breton (1) \nADEO – Associacion pel Desvelopament de l’Escrich Occitan (1) \n \nHungarian National Council of Transylvania (1), \nKurdish Institute of Brussels(1), \nCentre Internacional Escarre per les Minories Etniques i les Nacions - CIEMEN (1), \nIstituto Camillo Bellieni (1) \nFree State of Rijeka Association (1)", "identification_number": "57231475311-15", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Environment, Youth, Justice and Fundamental Rights, Single market, Regional Policy, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "EFA-CMC-EFAY (attention Iva Petkovic) Boomkwekerijstraat, 1", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Xabier Macías Virgós", "industry_forums": "", "grants": "318410", "inter_groups": "", "eu_initiatives": "The activities of Coppieters revolve around three main strands: publications, conferences and policy papers. Each of these is directed at  both member organisations and the interested public on the European and international level. The focus is set to the thematic priorities of: management of cultural and linguistic diversity in complex societies, multilevel governance, decentralization, state and constitutional reform, self-determination, political and economical governance of sub-central governments, conflict resolution, human rights and peace promotion.", "level_of_interest": "European", "organisation_name": "Centre Maurits Coppieters (CMC)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Ignasi Centelles Santana", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/02/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ideasforeurope.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "NISE www.nise.eu", "head_office_post_code": "1000", "position": "Coordinator", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Recent activities include the launching of the campaign on paradiplomacy, the second edition of the Coppieters Awards, and the first edition of the Coppieters Academy, a summer school which brought students from around Europe to Brussels to learn about minority rights. \n \nRecent publications include: \"Imagination\", \"Second home buying in Europe’s peripheral regions\", \"Size, Efficiency and Equality: Successful Cases in the Global Economy\", as well as \"Feminism on the Peripheries of Europe\".  \n  \nConferences are organised on a regular basis in Brussels or in the respective countries of the member organisations. In 2017, our events and seminars focus on a wide range of topics, including migration, citizenship, communications, linguistic diversity, political developments in Catalonia, as well as environmental and social issues.   \n \nWe prepare and disseminate a monthly newsletter to inform our network and the wider audience about our work and upcoming initiatives.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "378961", "legal_status": "EUPF", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Centre Maurits Coppieters (Coppieters) promotes policy research at the European and international level, focusing primarily on management of cultural and linguistic diversity in complex societies, multilevel governance, decentralization, state and constitutional reform, self-determination, political and economic governance of sub-central governments, conflict resolution, human rights and peace promotion. \n \nCoppieters is a European Political Foundation founded in 2007. It develops its activities with the financial support of the European Parliament and its Members. \n \n- See more at: https://www.ideasforeurope.eu/presentation/ \n \nIt observes the principles on which the European Union is founded, namely the principles of democracy, respect for human rights and fundamental freedoms and the rule of law.", "belgium_office_city": "", "head_office_phone": "(+32)25137224"}