{"member_organisations": "- EASPD \n- EDF \n- CFHE \n- EUSE \n- Conseil Français pour l'emploi accompagné \n- COPE Fundation \n- Fundacion Emplea \n- Scuola Viva Onlus \n- Horizon 2000 \n- EUROPEES NETWERK CULTURELE CENTRA IVZW \n- CORK INSTITUTE OF TECHNOLOGY \n- KézenFogva Összefogás a Fogyatékosokért Alapítvány \n- National Alliance for Social Responsibility", "identification_number": "573065928396-65", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "14 rue Scandicci", "full_time_equivalent_fte": "6,75", "person_with_legal_responsibility": "Emmanuel Constans", "industry_forums": "", "grants": "314000", "country_code": "fr", "inter_groups": "", "eu_initiatives": "En 2007, l’Europe privilégie la sécurisation des parcours professionnels. L’emploi accompagné se pose alors comme une stratégie particulière à destination des \npersonnes en situation de handicap. Cette stratégie vise à soutenir l’accès au travail comme le maintien dans l’emploi, et plus largement l’amélioration des \nconditions de vie. \nL’Europe s’appuie sur trois traités qui promeuvent l’égalité des chances, le respect de la dignité intrinsèque de l’individu, l’application de la non-discrimination, la \nparticipation effective et l’égalité hommes/femmes. \nCes trois traités sont les suivants : \n❱ Charte des droits fondamentaux de l’Union européenne en 2000 \n❱ Convention internationale relative aux droits des personnes handicapées \n(CIDPH) ratifiée par l’Union européenne en 2010 \n❱ La « Stratégie handicap 2010-2020 « européenne \n \nLADAPT s'inscrit résolument en cohérence avec ces trois initiatives, en relation avec la CIDPH. LADAPT fait de la CIDPH dans toutes ces composantes, son moteur institutionel et l'axe fort de son développement pour favoriser l'inclusion des personnes en situation de handicap.", "level_of_interest": "European, national, regional/local", "organisation_name": "LADAPT (LADAPT)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "SAMAH BEN ABDALLAH", "section": "III - Non-governmental organisations", "lon": "2.398814", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/10/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ladapt.net/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Pantin", "membership": "- EASPD \n- CFHE \n- EDF \n- ILO  \n- Global Business and Disability Network \n- FIRAH \n- CFHE", "head_office_post_code": "93500", "position": "Responsable Europe et International", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Mise en oeuvre de politiques : \n- Promotion de l'inclusion par le travail \n- Promotion de l'emploi accompagné en France et en Europe \n- Promotion de l'accès à la scolarité pour tous \n- Promotion de l'égalité pour l'accès au soin \n- Promotion de l'accès à la culture et aux sports \n- Promotion de l'accès à un sexualité choisie \nL'ensemble de ces points composent le projet associatif 2017-2020 de LADAPT. \n \nRelation publique et activités de communication: \nLADAPT développe à l'échelle nationale et européenne, la Semaine Européenne pour l'emploi des Personnes en situation de Handicap depuis 2015. LADAPT promeut une campagne de communication \"KILL LA BETISE\" qui a pour objet de confronter la société civile à ses représentations sur le handicap.  \nLADAPT promeut le festival \"Ouverture de champ\" en utilisant la culture comme facteur d'inclusion. \nPour l'ensemble de ces événements LADAPT communique au parlement européen, à l'OCDE, à l'UNESCO, dans les ambassades de France en Europe. \nPar ailleurs les communications ciblées vis à vis des entreprises, des politiques et de la société civile sont organisées de façon permanente. \nLADAPT organise des campagnes de  questionnement vis à vis des politiques lors de chaque élections importantes (présidentiel, européennes, législatives...) \nLADAPT propose via son site internet des publications relatives aux programmes européens et des campagnes que l'association organise. LADAPT mobilise son réseau européen au sein d'EASPD pour élargir le périmètre de sa communication.", "financial_year_end_date": "01/12/2016", "lat": "48.8918804", "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "196794476", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Les missions de LADAPT sont : \n•    Faire valoir les droits des personnes en situation de handicap : œuvrer à l’amélioration des réponses sociétales de compensation du handicap et d’égalisation des chances. \n•    Soigner en médecine de rééducation et réadaptation les personnes de tous âges (enfants, adultes) en situation ou en risque de handicap : reconstruire un projet de vie et accéder au bien-être (avec ou sans maladie) en prenant en compte tous les aspects de la réinsertion, qu’elle soit familiale, sociale ou professionnelle, dès l’hospitalisation. \n•    Accompagner les personnes handicapées, prévenir et diminuer les situations de handicap dans la « vraie vie » : mettre à disposition de la personne accompagnée des ressources lui permettant de soutenir et de concrétiser sa volonté d’avancer, de faire évoluer sa situation, selon la voie qu’elle a elle-même choisie et contribuer à la restauration de son pouvoir d’agir sur sa situation. \n•    Éduquer adultes et enfants en matière de santé, d’autonomie et de savoir : l’éducation est centrale, qu’elle soit thérapeutique ou citoyenne. Permettre à chaque enfant d’être scolarisé, en priorité dans l’école de son quartier, en s’adaptant à chaque situation. Ouvrir les portes des études supérieures, générales ou professionnelles, à tous les jeunes pour renforcer leurs compétences et leur futur accès à l’emploi. \n•    Former : permettre aux personnes de se former tout au long de la vie, d’acquérir les compétences sociales et professionnelles nécessaires pour trouver leur place dans l’emploi sous toutes ses formes (télétravail, indépendant, auto-entrepreneur…). Assurer les remises à niveau nécessaires à l’acquisition des savoirs pour progresser ensuite. \n•    Insérer : accompagner à l’insertion professionnelle et à l’inclusion sociale en général dans ses différents aspects (logement, activités, culture, sports, participation sociale). \n•    Élaborer de nouvelles réponses aux besoins des personnes : intervenir de façon globale et innovante au delà des métiers fondateurs, en favorisant le partenariat interinstitutionnel. \n \nLes missions \nLADAPT développe ses missions dans une approche globale et pluridisciplinaire de l’accompagnement des parcours, qui repose sur la coopération de tous les professionnels sanitaires, médico-sociaux et sociaux, des bénévoles et des personnes accompagnées. Ses missions reposent sur les principes que sont : \n•    DROIT AU CONSENTEMENT LIBRE ET ÉCLAIRÉ : reconnaissance d’expertises spécifiques de la personne et nécessité d’associer cette dernière aux décisions la concernant au premier chef. \n•    CO-ÉLABORATION, AVEC LA PERSONNE CONCERNÉE du projet personnalisé. Il constitue le fondement de l’action des professionnels des établissements et des services. Le droit au changement de projet de la personne doit être respecté pour lui permettre de faire sa propre expérience, tout en évitant les ruptures dans les parcours de vie.", "belgium_office_city": "", "head_office_phone": "(+33)0148101245"}