{"member_organisations": "", "identification_number": "573131319990-45", "fields_of_interest": "Culture, International co-operation and development, Education and training, Youth, Regional Policy, Research and innovation, Communication", "head_office_address": "Str. Mihail Kogălniceanu, nr. 1", "full_time_equivalent_fte": "19,5", "person_with_legal_responsibility": "IOAN AUREL POP", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "8204700", "head_office_country": "Romania", "eu_initiatives": "Babeș-Bolyai University has been actively involved and/or encouraged the participation in research and educational activities relating to the main topics concerning the European Union, congruently with the Europe 2020 objectives - on employment, innovation, education, social inclusion and climate/energy.  \nIn line with the roadmaps designed, UBBCLUJ is interested in being actively involved in the following fields pertaining to the Transparency Register: \n \nCOMMUNICATION. As a main goal, UBBCLUJ aims to improve its representation policies and branding, respectively. We envisage the creation of a Marketing&Recruitment Office that would contribute to the global outreach of the university. \n \nCULTURE. UBBCLUJ is the most complex Romanian university, counting 21 faculties as subdivisions. With a prevailing academic logic, the university wishes to correlate the organizational culture with the relevant faculties so as to create a niche professional culture which outlines the specific organizational framework. \n \nDEVELOPMENT. Considering its evolution from 6,000 student (1990) to 42,000 students (2015) and from 6 faculties to 21, Babeș-Bolyai University’s interest for institutional development is obvious. In its search for possible main tracks, UBBCLUJ has adopted and developed multiculturalism as its main feature, looking into its sustainable growth and advance. \n \nEDUCATION. In line with the new Romanian Education Ministry proposal, UBBCLUJ engages to be a pilot institution in the implementation of the didactic master programme through its pedagogy department and affiliated structures.  \n \nREGIONAL POLICY. UBBCLUJ is an aggregating pillar in the development of the relation with the society, being an indicator or the guiding lines for societal evolution. The University has acted as a consultant of the local authorities, an active member of the regional development bodies, shaping its position and vision in the national and European medium and long term strategies.  \n \nRESEARCH & TECHNOLOGY.  As the main goal in the internationalization process is to access the first 500 positions of the global rankings, UBBCLUJ has emphasized the European dimension of its research mission doubled by innovation. \n \nYOUTH. We are now the first Erasmus+ engine in the country, attracting 28% of the national funding for student mobility in the programme. Moreover, the University has enabled the organization of youth dedicated conferences such as “Youth Participation to the European Agenda of Social Justice. International Conference for Students active in Social Change”, held in Cluj-Napoca, on 21-22 April 2015 and actively participated in the programme of the European Youth Capital status of the city in 2015. Furthermore, skills development had been adopted as a strategic target in the internationalization process of the University, as well. \n \n \nFurthermore, UBBCLUJ is the holder of the Erasmus Charter for higher Education 2014-2020, being the most active Romanian university in this programme.", "organisation_name": "Universitatea Babeș-Bolyai (UBBCLUJ)", "belgium_office_post_code": "", "number_of_persons_involved": "40", "procurement": "14208400", "section": "IV - Think tanks, research and academic institutions", "source": "National and EU funding", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/12/2015", "website_address": "http://ubbcluj.ro/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "CLUJ-NAPOCA", "membership": "•    European University Association http://www.eua.be/ \n•    Agence universitaire de la Francophonie (AUF) https://www.auf.org/ \n•    SGroup European Universities' Network (SGroup) http://sgroup.be/ \n•    International Observatory on Academic Ranking and Excellence (IREG Observatory) http://ireg-observatory.org/en/ \n•    European Language Council http://www.celelc.org/", "head_office_post_code": "RO-400084", "goals__remit": "Babeș-Bolyai University is an academic educational public institution aiming to promote and sustain the development of specific cultural components within the local, regional, national and international community. \nAs part of the European Union, Romania brings important linguistic assets to the linguistic policy of the EU. Situated in Central-Eastern Europe, the historical region of Transylvania, in particular, is characterized by diversity in cultures and languages due to its history and vicinity to other peoples. \n \nMultilingualism in Babeș-Bolyai University holds strong and deep roots and, in order to render it more legitimate, the University elaborated a Charter, in 1995; its aim was to consolidate the lines of study and strengthen the language chairs; in 2001, the university senate adopted a linguistic policy, thus having settled multilingualism at Babeș-Bolyai University and having set the linguistic training of students, as well as teaching specialized languages.  \n \nBabeş-Bolyai University is continually dedicating itself to a sustainable academic life, involving all of its departments and units for the establishment of long-lasting partnerships, within the country and abroad, which should result in the concrete development of the Romanian higher education system, while still keeping with the region’s centuries’-long multi-cultural, multi-lingual and multi-confessional character. \n \nIn the present context the main values promoted by UBBCLUJ are:  \n•    a permanent and innovative learning culture                   \n•    multiculturalism, intercultural dialogue and collaboration between different religions      \n•    a culture for personal development \n•    an action culture based on systematic and innovative knowledge (culture of scientific and technological competence, organizational competence and civil competence)      \n•    a culture for integration in diversity and for globalization, in terms of respecting the identity and reciprocity; \n•    a culture for personal and moral development      \n•    a culture for an active attitude and participation", "industry_forums": "", "head_office_phone": "(+40)264405390", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "•    Principles for the future cooperation in criminal matters within the  European Union-Building an area of freedom, security and justice with utmost respect for fundamental rights and the rule of law (in course) \n•    SMEGoNet – SMEs Go Global Network and IART Territories – Innovative and responsible tourism territories (INTERREG IVC)  (both finished) \n•    Implementation of the HEInnovate self-assesment tool in the university \n•     “Youth Participation to the European Agenda of Social Justice. International Conference for Students active in Social Change”, held in Cluj-Napoca, on 21-22 April 2015 \n \nSeries of publications dedicated to the topics promoted by the European Commission \n•    STUDIA EUROPAEA \n•    STUDIA POLITICA", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "96596630", "legal_status": "Public Higher Education Institution", "person_in_charge_of_eu_relations": "Sergiu Miscoiu", "customers": "", "belgium_office_post_box": "", "position": "Director of the Centre for International Cooperation"}