{"member_organisations": "AN.KA SA is a member or shareholder of: \n1. INFORMATION – TRAINING – LOCAL DEVELOPMENT (PETA) S.A. \n2. COOPERATIVE BANK OF KARDITSA \n3. THEODORIDEIO CENTRE FOR DISABLED PEOPLE \n4. CENTRE FOR KARDITSA’S WOMEN \n5. DEVELOPMENT ORGANISATION OF STEREA HELLADA – DEVELOPMENT AGENCY OF LOCAL AUTHORITIES (OASE SA) \n6. RURAL DEVELOPMENT REGIONAL AGENCY OF THESSALY \n \nShareholders of the Development Agency of Karditsa (AN.KA SA) on 31/12/2016 presented in the following table (Noticed that on 31/12/2016 the share capital increase procedure was not completed and was completed in 2017): \n1. Municipality of Karditsa 28,58638 % \n2. Cooperative Bank of Karditsa (SYN. P.E.) 14,87855 % \n3. Union of Agricultural Cooperatives of Karditsa (EASK) 9,52572 % \n4. Region of Thessaly 8,20050 % \n5. Municipality of Mouzaki 9,14888 % \n6. Municipality of Sofades 9,13967 % \n7. Municipality of Palamas 7,59253 % \n8. Regional Union of Municipalities of Thessaly 4,17918% \n9. Municipality of Lake Palstira 3,77512 % \n10. Municipality of Argithea 2,38248 % \n11. Municipality of Domokos (Regional Unity of Fthiotida) 0,79346 % \n12. Municipality of Farsala (Regional Unity of Larissa) 1,14602 % \n13. Karditsa Chamber of Commerce 0,65152 %", "identification_number": "573371816561-46", "fields_of_interest": "Agriculture, Culture and media, International co-operation and development, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Maritime affairs and fisheries, Regional Policy, Climate Action", "head_office_address": "M. Alexandrou 34 Karditsa", "full_time_equivalent_fte": "9,25", "person_with_legal_responsibility": "Fotios Alexakos", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "96755", "head_office_country": "Greece", "eu_initiatives": "Common Agriculture Policy and especially the Rural Development policies \nRenwable Energy Sources exploitation \nEnvironment protection \nReduction of CO2 emission \nInformation Disemmination on the EU policies \nSupport of Social Economy \nSocial Enterprize Finance \nSocial Inclusion \nReduction of unemployment \nRIS3 Innovation into the local productive System", "organisation_name": "Development Agency of Karditsa AE OTA (AN.KA AE)", "belgium_office_post_code": "", "number_of_persons_involved": "21", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "290410", "registration_date": "15/03/2015", "website_address": "http://www.anka.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "33", "head_office_city": "Karditsa", "membership": "Participation in Networks - Committees \n1. HELADA: Hellenic Union of Development Agencies \n2. LEADER Network \n3. EuropeDirect Network \n4. Network of Project Managers in Greece (PM-GREECE) \n5. EURORESO Network \n6. Prefectorial Committee on Tourism – Culture \n7. Steering Committee of Museums Network in Karditsa \n8. HABITAT AGENDA (Local Committee)  \n \n \nAN.KA SA Supports the Networks \n1. ROM Network \n2. Entrepreneurial cooperation in Western Fthiotida area (sperheiosnet). \n3. Entrepreneurial cooperation in Domokos wider area (domokosnet). \n4. Food  & Drinks Network   \n5. Network of SMEs producing products for the Construction sector", "head_office_post_code": "GR43100", "goals__remit": "The Company's main objective is to help develop, manage, maintain, protect and make the best use of natural resources, introduce innovation and entrepreneurship in the productive system; introduce and increase the use of renewable energy sources; support and develop new collective structures, contribute in social development and the general development of Karditsa and other areas in Greece, if requested. \n1.     The Company is engaged in: \n1) Technical support to Local Authorities (OTA), Associations of Municipalities and Communities, development associations, companies governed by local authorities and other legal entities established or consisted by these bodies. \n2) Technical support to cooperative organizations located in Karditsa Prefecture and businesses and other legal entites established or consisted by these bodies. \n3) Technical support to SMEs awareness, information events and organizing such events, encouraging the operation and expansion of sustainable units, adapting these units to new technology requirements and generally to the new situation of the European Economic Area, promotion of business, economic and sustainable development in general of Local Authorities (A and B grade). \n4) Technical support to local development programmes on behalf of Local Authorities; encouragement of local productive initiatives and support by any appropriate means to local development in general. \n5) Undertaking by Municipal bodies of research, studies, training and other programmes relating to Local Authorities, cooperative organizations of producers and local development. \n6) Coordination of development programmes of organizations engaged in planning and technical support in order to implement programmes financed by both national and EU funds. \n7) Planning and implementation of programmes to prevent and combat social exclusion, racism, xenophobia and all forms of discrimination. \n8) Planning and implementation of rural development programmes in the mountainous or plain areas, programmes on protection and enhancement of the human and natural environment, as well as any programme that promotes the comparative advantages of the of the company's shareholders intervention area. \n9) Development of environmental protection activities. \n10) Implementation of relevant policies within the inter-municipal or wider geographic area. \n11) Implementation of co-financed technical projects, social actions, services and supplies.", "industry_forums": "", "head_office_phone": "(+30)2441042363", "level_of_interest": "European", "relevant_communication": "Local Rural Development Programme – Leader Approach Axis 4 \n“Revitalisation of the rural lowlands of Karditsa’s Prefecture, Lake Plastiras and Fourna \nEvritanias” \n11-06-2010 \nBudget: Private funds: 11.858.500€ - Public Funds: 7.000.000€ \n \n“Social Entrepreneurship Supporting Network – SES Net”, VP/2013/017/0089, European \nCommission, DG Employment, Social affairs and Inclusion, (Europe 2020: Employment Policies \nSectorial Employment Challenges, Youth Employment and Entrepreneurship) \nDuration 1 year (1/06/2014-31/5/2015), Total Budget: 90.000,00€, ANKA Buget: 52.000,00€ \n \n«SMILE» - “Network for Social and Market Inclusion through Language Education”, \nLife Long Learning Programme \nDuration 3 years (2014-2016), Budget: 20.229,00€ \n \n“Local Plans for employment”  \nThe Project is targeted on unemployed professionals (architects, mechanical engineers, \nagronomists, ect) and unemployed of all the categories including the farmers and in general the \nagricultural cector. The main activities of the programme are to provide consultancy & training \nto unemployed and promote them to the labor market. The funding comes through the Regional \nOperational Program. \n“Creating conditions for employment and residence in the intervention area” - \nIdentification/contract number: 5_5-4-2013  \n \n“Local Integrated Programmes for Vulnerable Social Groups” \nThe Project is targeted on unemployed coming from difficult backgrounds, such as living under \nthe poverty standard, people with disabilities ect. The main activities of the programme are to \nprovide consultancy & training to unemployed and promote them to the labor market. The \nfunding comes under the Sectorial Operational Programme \"Human Resources Development\" \nfor the programming period 2007-2013. The technical support consultant ANKA s.a. already is \nthe Lead Partner of an approved project of that programme. \n“Employment opportunities for all” Identification/contract number: 29_2012-10-12 \n \nEurope direct  \n \nENERGY EFFICIENCY MEASURES BY THE LOCAL AUTHORITIES (‘EXOIKONOMO’ PROGRAMME): \nEnergy saving actions in three Municipalities – Karditsa, Sofades, Palamas \nStudy and implementation of selected actions and proven best practices to reduce energy \nconsumption, with emphasis on the building sector (municipal buildings such as City Hall and \nselected schools) and municipal lighting (streets and squares). \nTechnical assistance, awareness-raising and mobilization of citizens, local government and other \nlocal actors \n \n“A SYSTEMATIC APPROACH FOR INSPIRING & TRAINING ENERGY-SPATIAL-SOCIOECONOMIC SUSTAINABILITY TO PUBLIC AUTHORITIES - INTENSSS - PA”, H2020-EE-2015-CSA, HORIZON 2020 \nDuration 3 years (01/02/2016-31/07/2018), Total Budget: 1.707.925,85 €, ANKA Budget: 88.200,00 € \n \n“Guarantee for an enabling Social Enterprise Ecosystem in Greece –SEE GR”, VS/2016/0358 \nEuropean Commission, DG Employment, Social affairs and Inclusion, (Europe 2020: Actions to boost the demand and supply side of the finance market for social enterprises) \nDuration 18 months (1/12/2016-31/5/2018), Total Budget: 132.052,15€, ANKA Budget: 34.688,33€", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "330323", "legal_status": "SA", "person_in_charge_of_eu_relations": "Vasileios Bellis", "customers": "", "belgium_office_post_box": "", "position": "General Director"}