{"member_organisations": "", "identification_number": "573471517495-21", "fields_of_interest": "Humanitarian aid and civil protection, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations", "head_office_address": "3rd Floor, Descartes House 8 Gate Street", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Toby Cadman", "financial_year_start_date": "01/04/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "GCIJ is not currently involved in any EU iniciative, but it has a clear interest in all the EU activities related to human rights; particularly, in activities that support and strengthen human rights outside the territory of the EU.  \n \nFor example, the GCIJ focus its attention on the activities of the European Commission's humanitarian aid and civil protection department, EuropeAid, the European Union External Action Service and, in general, the main European Institutions: the European Parliament, the European Commission and the Council of the European Union.", "level_of_interest": "global", "organisation_name": "The Guernica Centre for International Justice (GCIJ)", "belgium_office_post_code": "", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": -0.1190089, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "0-99999", "subsection": "Professional consultancies", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BERNABEU GARCIA#Almudena", "estimate_of_costs_absolute_amount": "", "registration_date": "25/05/2015", "website_address": "https://www.guernicagroup.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "The GCIJ is partner with the London-based chambers \"Guernica 37 International Justice Chambers\", and the Madrid-based legal organization \"G37 Despacho Internacional\". The GCIJ has just opened a new office in California, USA. The three organizations form \"The Guernica Group\", a network of multi-national lawyers specialized in human rights, international criminal law and international litigation to address human rights violations and prevent their recurrence: https://www.guernicagroup.org", "head_office_post_code": "WC2A 3HP", "goals__remit": "The Guernica Centre for International Justice (GCIJ) is a non-profit law firm that seeks to represent victims in their pursuit of justice and accountability. The GCIJ forms part of The Guernica Group, an international initiative that gathers experienced litigators and practitioners from other fields in order to bring perpetrators of international crimes and gross human rights violations to justice, and achieve meaningful accountability for past atrocities, in partnership with victims and affected communities. In a changing world, in which the human rights protection regime has come under internal and external strain, the Guernica Group is motivated by the ongoing quest for responsibility. It seeks to achieve robust and grounded responses to atrocities, by holding perpetrators to account, promoting non-recurrence of violations, and empowering victims and communities to achieve local change through the exercise of their rights.  \n \nThe Guernica Centre has established offices in both San Francisco and London in order to expand the reach of its non-for-profit legal work to both Europe and the American continent.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Toby Cadman, as founder and director of the GCIJ, has met with several MEPs on behalf of our clients, particularly with regards to the human rights situation in Bangladesh.", "financial_year_end_date": "01/03/2018", "lat": 51.5172951, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "non-profit organization", "person_in_charge_of_eu_relations": "Carl Buckley", "customers": "Foundation to Promote Open Society", "belgium_office_post_box": "", "position": "Director of Projects", "belgium_office_city": "", "head_office_phone": "(+44)2034570169"}