{"member_organisations": "Not applicable", "identification_number": "573532627098-20", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Transport, Borders and Security, Communication, Banking and financial services, European Neighbourhood Policy", "head_office_address": "Plaça de la Mercè, 10 - 12", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Enric Vallduví Botet", "industry_forums": "", "grants": "15195428", "country_code": "es", "inter_groups": "", "eu_initiatives": "Horizon 2020 (The EU Framework Programme for Research and Innovation); EURATOM training and research program. Currently aiming to have a member at the \"Support To Circular Economy Financing Expert Group\", which is about to be created.", "level_of_interest": "European, national, regional/local", "organisation_name": "Universitat Pompeu Fabra (UPF)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Eva Martín García", "section": "IV - Think tanks, research and academic institutions", "lon": "2.17937474389152", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://upf.edu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "Alianza 4 Universidades \nhttp://alliance4universities.eu/ \n \nEuropaeum \nwww.europaeum.org \n \nYERUN \nhttps://yerun.eu/", "head_office_post_code": "08002", "position": "Head of the Research Service", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "UPF was awarded more than 150 projects under the EU Sixth and Seventh Framework Programme for Research and Innovation (FP6 and FP7). Currently, UPF has also received funding from the H2020 framework. Moreover, UPF has also received funding from other institutions such as the DG Migration and Home Affairs, the Executive Agency for Health and Consumers, the European Agency for Fundamental Rights, the World Health Organisation or the Foundation Open Society Institute. Finally, at the national and local level, UPF is also involved in projects funded by the Spanish Ministry of Economy and local Catalan authorities.", "financial_year_end_date": "01/12/2016", "lat": "41.3791946", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "132771171", "legal_status": "Public university", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "UPF is a public, international and research intensive university that, in just twenty five years, has earned a place for itself among the best universities in Europe. Awarded with a CEI label (International Excellence Campus) by the Spanish Ministry of Education, the University also figures in some of the most influential rankings. \n \nUPF structures its studies on three main fields of knowledge, closely interconnected and structured on three campuses: \n - Social sciences and humanities, Ciutadella campus;  \n - Health and life sciences, Mar campus; \n - Communication and information technologies, Poblenou campus. \n \nMoreover, in order to promote research and transfer activities undertaken by university researchers and provide them with greater international visibility, the University is developing the UPF Research Park in the fields of social sciences, humanities, communication and information technologies. The UPF Research Park, which develops its activity at Ciutadella and Poblenou campuses, coordinates its activities in the fields of health and life sciences with the Barcelona Biomedical Research Park, located on the Mar campus.  \n \nUPF is committed to offering a high quality teaching model and outstanding research with international projection, the three axis of the UPF model. UPF's teaching model is based on comprehensive education and student centred learning. Nowadays, the success of this model is proved by different indicators as, for example, the high demand of UPF studies, the rates of achievement among its students or the excellent rates of graduates employment and satisfaction.", "belgium_office_city": "", "head_office_phone": "(+34)935422000"}