{"member_organisations": "http://www.commissie-meijers.nl/en/commission-members", "identification_number": "573618628778-12", "fields_of_interest": "General and Institutional Affairs, Consumers, Education and training, Enlargement, Employment and Social Affairs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Borders and Security, Communication, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Surinameplein 122", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Theo De Roos", "industry_forums": "", "grants": "", "country_code": "nl", "inter_groups": "", "eu_initiatives": "The focus of the Meijers Committee is the area of Civil Rights, Justice and Home Affairs.  \n \nSome of the legislative proposals that the Meijers Committee is concerned with are listed in the overview below, however the list is not exhaustive: \n \n- Access to documents \n- Transparency in the EU  \n- Proposal on the reform of the Dublin regulation \n- Proposals on the Qualification and the Asylum Procedure regulation  \n- Proposal on the reform of the Reception Directive \n- Border management operations in the Mediterranean coordinated by the EU, also related to the EU-Turkey-Deal and the new framework for cooperation with third countries  \n- Other measures to prevent irregular migration and border deaths, especially the cooperation with third countries (fight against human trafficking, European list of safe third countries); \n- Resettlement/relocation of refugees, especially the adjustment of rules regarding the responsibility for asylum applications of unaccompanied minors; \n- The migration and border reform (the revised return directive, EBCG, EASO) \n- Criminal law cooperation and harmonization of criminal law  \n– The European Public Prosecutor´s Office  \n– Revision of the European Investigation Order and other instruments based on mutual recognition \n- Measures to combat online hate speech and terrorist content  \n– Revision of the Blue Card Directive \n– Revision of the Visa Code and legal protection in case of the refusal of short-term visa on behalf of other Member States \n– Horizontal Anti-Discrimination Directive \n– Data profiling, legal protection and digital border management (Entry/Exit System, SIS, ETIAS, EURODAC, ECRIS-TCN);   \n– E-privacy \n– Data exchange with investigative authorities and third countries  \n– New techniques of (biometric) data surveillance and data mining \n- The affection of the rights of Union citizens in consequence of the BREXIT  \nand others", "level_of_interest": "European", "organisation_name": "Commissie Meijers (CM)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Nejra Kalkan", "section": "IV - Think tanks, research and academic institutions", "lon": "4.8501217", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/10/2017", "estimate_of_costs_absolute_amount": "90360", "website_address": "http://www.commissie-meijers.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "2894", "head_office_city": "Amsterdam", "membership": "The Meijers Committee is an independent organization funded by contributions from five other civil society organizations: the Dutch Refugee Council, Democracy and Media Foundation, The Dutch Migration Institute, UAF University Refugee Fund, Het Nederlands Juristen Comité voor de Mensenrechten (NJCM) and Anti-Discrimination Office Art.1 / Radar.  \nhttp://www.commissie-meijers.nl/en/funding", "head_office_post_code": "1000 GN", "position": "Secretaris", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "The Meijers Committee writes 15-20 opinions (advices) a year, available on a website and distributed under a large number of contacts. Furthermore, the Committee is sometimes mentioned in the traditional media, especially in legal journals. Our opinions (advices) are also shared and the Meijers Committee also uses social media to promote its advices and meetings among a wide audience. \nCurrently, there is a pilot project running in which the Meijers Committee also tries to convey its views and ideas in German politics, in particular by approaching ministries and members and policy makers in the Bundestag. As a major and influential country, Germany has a lot of influence in the European decision-making. \nThe opinions are translated in German and the Committee aims to build and maintain a network in Germany.", "financial_year_end_date": "01/12/2017", "lat": "52.3584978", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "90360", "legal_status": "geen", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Meijers Committee is an independent organization that aims at promoting the rule of law, democracy and the protection of fundamental rights in the European Union. The Committee is especially engaged in observing the legislative process in the area of European criminal, migration, refugee, privacy, non-discrimination and constitutional law. \n \nThe Committee, composed of distinguished researchers and legal experts in these fields, gives advice on legislative propositions to relevant stakeholders and law and policy makers by formulating elaborated notes and/ or letters. The Meijers Committee thereby strives to draw attention to implications for fundamental rights, the rule of law and democracy at the earliest possible stage of the decision-making process.", "belgium_office_city": "", "head_office_phone": "(+31)0203620505"}