{"member_organisations": "http://www.mitteleuropa.it/chi-siamo/", "identification_number": "573929025407-47", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture, Education and training, Enlargement, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Borders and Security, Communication", "head_office_address": "VIA SAN FRANCESCO, 34", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "PAOLO PETIZIOL", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Le attività sin qui elencate elencate coinvolgono sempre, pur se in varia misura, le istituzioni europee. Ciò avviene sia attraverso i loro diretti rappresentanti (Commissari; MEP) che altre realtà come, ad esempio, euroregioni; GECT; progetti europei nonchè i frequenti contatti con le diplomazie di riferimento. \nA ciò si aggiunge il monitoraggio dei bandi europei.", "organisation_name": "ASSOCIAZIONE CULTURALE MITTELEUROPA (ACM)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/01/2017", "website_address": "http://www.mitteleuropa.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "UDINE", "membership": "", "head_office_post_code": "33100", "goals__remit": "L’Associazione Cultura Mitteleuropa nasce nel 1974 con l’intento di promuovere il dialogo culturale, sociale ed economico tra paesi centro - europei e tra questi e l’Italia. Un unicum, allora, in un continente diviso da una cortina di ferro che rendeva relazioni e progetti molto difficili. Nel corso di quarant’anni, Mitteleuropa ha così contribuito, grazie ad una efficace diplomazia culturale, a rilanciare il processo di integrazione europea e ad edificare una coscienza condivisa tra popoli accomunati da una secolare convivenza pur nella tutela di ogni identità etnica, storica e culturale.  Ideatrice della Festa dei Popoli della Mitteleuropa (premiato dalla Commissione Europea con il Golden Stars of town Twinning, riconoscimento riservato ai dieci migliori progetti di tutta Europa) l’Associazione culturale ha promosso negli anni iniziative sotto il Patrocinio della Presidenza del Consiglio dei Ministri, del Ministero degli Affari Esteri, dei Beni Culturali. Edita l’house organ “Mitteleuropa”, periodico di cultura e geopolitca. Ha collaborato con istituzioni nazionali ed internazionalinella realizzazione di progetti europei nonché è stata regista di incontri tra le più importanti personalità dell’area centro europea e balcanica. In tale veste, all’originaria mission, ha affiancato dal 2005  il Forum Internazionale dell’Euroregione Aquileiese quale momento di sintesi e programmazione  su temi politici, culturali, economici e di relazioni internazionali. Le prime edizioni hanno approfondito il ruolo delle Euroregioni e Macroregioni nelle politiche europee, le successive lo sviluppo del processo di coesione ed integrazione europea e delle dinamiche internazionali di più stretta attualità. In occasione di questo evento  Mitteleuropa ha ospitato, tra gli altri, il Segretario Generale Osce Ambasciatore Lamberto Zannier, il Presidente emerito della Repubblica Ceca Vaclav Klaus, Ambasciatori, diplomatici, delegati governativi, accademici, rappresentanti del mondo economico, istituzioni politiche nazionali ed internazionali. Dal 2009 ha realizzato, in collaborazione con il Ministero degli Affari Esteri, la Regione Friuli Venezia Giulia, gli Istituti italiani di cultura, la Provincia di Udine, la mostra “Aquileia Crocevia dell'Impero Romano – La Roma che guardava all'est”. Concepita per essere itinerante è stata ideata per promuovere le bellezze del Friuli Venezia Giulia e come strumento per potenziare le relazioni e i progetti della Regione stessa con i paesi che hanno ospitato l'esposizione, ad oggi più di dieci. Numerose anche le iniziative a sostegno di azioni internazionali di collaborazione e cooperazione fra paesi centro-europei, tra le quali si annoverano l'incontro dei Ministri degli Affari Esteri di Italia, Austria, Ungheria e Cecoslovacchia (1992) e quello fra i Presidenti della Repubblica d'Austria e Italia (1995) in Friuli Venezia Giulia. Nonchè un progetto triennale che ha visto incontrarsi i rappresentanti di tutte le chiese cristiane d'Europa, Russia compresa (2002-04).  L'Associazione persegue dette finalità senza scopo di lucro.", "industry_forums": "", "head_office_phone": "(+39)0432204269", "level_of_interest": "European", "relevant_communication": "Dal 1979 Mitteleuropa è editrice dell'omonimo periodico trimestrale, rivista di cultura e geopolitica da sempre attenta alle tematiche concernenti i processi evolutivi di coesione ed integrazione europea. \nSviluppa inoltre la comunicazione attraverso attività di ufficio stampa; l'aggiornamento del proprio portale internet www.mitteleuropa.it e la newsletter; la pubblicazione sui propri social media (facebook, twitter, canale youtube) delle attività svolte nonchè di notizie utilli e/o concernenti la sfera della attività. Prosegue con cadenza annuale l'organizzazione del proprio Forum Internazionale e di conferenze; in collaborazione con le organizzazioni regionali struttura, nelle più prestigiose location delle capitali europee, una presentazione delle bellezze turistico/culturali e delle opportunità che la Regione Friuli Venezia Giulia offre alle realtà che vi si affacciano. Affianca inoltre gli organismi preposti degli enti che ne fanno richiesta nello sviluppo e nel mantenimento delle relazioni istituzionali ed internazionali. Offre consulenza o organizza, in nome e per conto delle istituzioni, missioni ufficiali con le autorità politiche, culturali ed economiche dei paesi nei quali Mitteleuropa gode di relazioni e contatti. Accanto a queste attività è in corso l'ideazione di progetti di collaborazione/parternariato, con il tramite di Mitteleuropa in sinergia e su delega dell'Università degli Studi di Udine, tra l'Università friulana e gli atenei del centro - est europa.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "76305", "legal_status": "ASSOCIAZIONE", "person_in_charge_of_eu_relations": "EDOARDO PETIZIOL", "customers": "", "belgium_office_post_box": "", "position": "RELAZIONI INTERNAZIONALI"}