{"member_organisations": "FSG is a foundation registered in Spain and has no members.  \n \nEURoma Network (of which FSG is the Technical Secretariat), brings together  Public authorities responsible for Roma policies (National Roma Contact Points) and those responsible for ESI Funds (Managing authorities of y ESF) from 15 countries https://www.euromanet.eu/about-us/who-is-who/", "identification_number": "574396814111-25", "fields_of_interest": "General and Institutional Affairs, Culture, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Public Health, Digital economy and society, Borders and Security, Communication", "head_office_address": "C/ Ahijones, s/n", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Isidro Rodríguez", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "10202024", "head_office_country": "Spain", "eu_initiatives": "The FSG closely monitors a wide range of EU initiatives, policies and legislative that are relevant for the labour market, social and economic inclusion and human rights of vulnerable groups, in particular the Roma.  \nThese include:   \n• EU Framework for National Roma Integration Strategies  \n• European Parliament - Own initiative “REPORT on fundamental rights aspects in Roma integration in the EU: fighting antiGypsyism”  \n• European Pillar of Social Rights – European Semester \n• EU Cohesion Policy  \n• Multiannual Financial Framework \n• Youth Guarantee \n• European Commission´s strategy to support high quality, inclusive and future-oriented school and higher education. \n• Code of Conduct to counter the illegal hate speech  \n \nOver the last 2 years, we have taken part in the following public consultations:   \n-Public consultation on Action Plan on Urban Poverty  \n-Public consultations for the Assessment of the EU Framework for National Roma Integration Strategies", "organisation_name": "Fundación Secretariado Gitano (FSG)", "belgium_office_post_code": "", "number_of_persons_involved": "30", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/07/2014", "website_address": "http://www.gitanos.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "FSG´s membership:  \n \nAt national level, FSG takes part in the following consultative bodies: \n-State Council of Social Action NGOs (Spanish Ministry of Health and Social Affairs)  \n-State Council for the Roma People (Spanish Ministry of Health and Social Affairs)  \n-Council for the eradication of Discrimination on Grounds of Race or Ethnicity \n \nThe FSG is actively involved in several Spanish networks and alliances:  \n-Spanish Platform of Social NGOs (POAS) \n-Spanish Platform of the Third Sector (PTS) \n-European Anti-Poverty Network in Spain (EAPN-ES) \n-Spanish Association of Foundations \n-Spanish Association of Fundraising \n-Platform for the Management of Diversity by Police Forces \nLealtad Foundation (on Transparency) \n-Platform DESC a platform of NGOs that monitors the implementation of the International Covenant on Economic, Social and Cultural rights  \n-Institute for the Quality of NGOs (ICONG) \n-The informal but highly consolidated network created by the FSG with the other social organisations of the ESF Operational Programme Fight Against Discrimination and the Operational Programme Social Inclusion and Social Economy (Cáritas, Cruz Roja española and Fundación Once). \n-Social Inclusion Network of Spain \n-Network for the Fight against Early School Leaving and Training \n-Forum of Society on Drugs (National Plan on Drugs, Spanish Ministry of Health, Social Services and Equality) \n-Healthy Leisure Group (National Plan on Drugs) \n-Youth Council of Spain", "head_office_post_code": "28018", "goals__remit": "The Fundación Secretariado Gitano (FSG) is a social and intercultural organisation that has been working for more than 35 years on promoting and securing equal opportunities for the Roma community in Spain and Europe. \n \nFSG pursues projects and offers services to guarantee Roma access to rights, mainly in employment, education, health and housing. Its work also focuses on promoting more active policies for social inclusion, to fight discrimination and to guarantee equality for all.  \n \nIt is the mission of Fundación Secretariado Gitano to achieve the comprehensive advancement of the Roma community through pursuing cultural diversity. We want equal opportunities, social change, and to promote people's potential. \n \nwww.gitanos.org  \n \nFSG is a registered foundation in Spain, with 54 offices across the country, and an intercultural team of an average 754 employees and 426 volunteers, implementing 511 programmes with almost 30,000 beneficiaries (data from 2017 annual report).", "industry_forums": "", "head_office_phone": "(+34)914220960", "level_of_interest": "European, national, regional/local", "relevant_communication": "EU-Funded PROJECTS:  \n \nFSG manages several European Social Fund (ESF) projects under 2 Operational Programmes (OPs):  \n \n1.- Social Inclusion and Social Economy OP (POISES):  \n-Acceder, an employment and training programme that offers a response to the dramatic unemployment figures facing the Roma population. \n-Calí, which helps empower Roma women to be an active part of society and fights discrimination against Roma.  \n-Promociona, which helps an increasing number of young Roma to finish secondary school and continue on to higher education.  \n \n2.- Youth Employment OP (POEJ):  \n-Learning by Doing, a programme that offers dual training with frontline companies to combat unemployment of the most excluded young Roma \n-Formateate con Garantía (Format yourself with Guarantee), an employment and training programme that seeks to strengthen the employability (with a special focus on IT skills) of young Roma beneficiaries of the Youth Guarantee  \n \nFSG is also involved in another project funded by the DG Justice of the European Commission: “Capacity building for Roma civil society and strengthening its involvement in the monitoring of National Roma Integration Strategies (NRIS)’. The main aim of the project is to build the capacity of the Roma civil society of 27 Member States and to strengthen its involvement in the monitoring of NRIS in order to take advantage of the added value of civil society´s monitoring, which lies in the independent status of civil society organisations (outside of the public sector) and in their on-the-ground experience. \n \nFSG also acts as the technical secretariat for the ‘European Network on Social Inclusion and Roma under the Structural Funds’ (EURoma Network) (www.euromanet.eu). The Network aims to promote the effective use of Structural Funds for the inclusion of the Roma population. The Network brings together Public authorities responsible for Roma policies and those responsible for ESI Funds from 15 EU Member States: Austria, Belgium, Bulgaria, Croatia, Czech Republic, Finland, Greece, Hungary, Italy, Poland, Portugal, Romania, Spain, Slovakia and Sweden.  \n \n \nEVENTS  \n-3rd EU ROMA WEEK (2018). As in previous editions, FSG has contributed to the organisation of the third edition of the EU Roma week in the European Parliament (8-12 April). We have contributed to the content of the programme and put forward speakers, and we have also actively participated in all the events of the week.  \n \nPOSITION PAPERS  \n-EURoma contribution to assessment of EU Framework NRIS - This document reflects EURoma’s contributions to the midterm assessment process of the EU Framework for National Roma Inclusion Strategies launched by the European Commission \n-FSG has participated in the small-scale research into the Youth Guarantee in six EU countries which looks into whether the Youth Guarantee is successful in reaching out to and creating meaningful opportunities for young Roma.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "25408441", "legal_status": "Non-governmental organisation, Non-profit institution, Foundation", "person_in_charge_of_eu_relations": "Carolina Fernández", "customers": "", "belgium_office_post_box": "", "position": "Deputy Executive Director of Advocacy"}