{"member_organisations": "", "identification_number": "574676917263-72", "fields_of_interest": "General and Institutional Affairs, Trade, Competition, Consumers, Customs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, External Relations, Climate Action", "head_office_address": "Alpiq Holding AG Chemin de Mornex 10", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Jasmin Staiblin", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Energy Union: Action Plan \nClimate and Energy Framework for 2030: Communication \nEnergy Efficiency: Legislative Proposal \nImproving the Functioning of the Carbon Market: Market Stability Reserve \nLinking EU and Swiss Emission Trading Systems \nMarket Abuse Directive (Revision) \nMiFID Revision: MiFID II", "level_of_interest": "European, national, regional/local", "organisation_name": "Alpiq Holding AG (Alpiq)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Mauro Salvadori", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/05/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.alpiq.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lausanne", "membership": "Eurelectric, EFET, VSE, BDEW", "head_office_post_code": "1003", "position": "Head of Public Affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AG", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Alpiq is a leading Swiss electricity and energy services provider with a European focus. The company is active in electricity production, as well as energy trading and sales. Alpiq offers its clients extensive, efficient energy services for buildings and plants, transport technology, as well as power and industrial plants. \n \nAlpiq has a diversified, highly flexible production portfolio with an installed power plant capacity of approximately 6,000 megawatts. In Switzerland, Alpiq produces electricity from water and nuclear power; in the European markets with thermal and new renewable energies. Alpiq’s own power plants constitute the backbone for reliable supply to its clients and partners, adaptable to their changing needs at any time. \n \nAlpiq is active in international energy trading on all the important European exchanges and bilateral markets. There the company optimally markets its own power plant capacities and supply contracts, and trades with standardised and structured products. Alpiq is the number 1 in cross-border trading in Central Eastern Europe. With its local presence in European markets, Alpiq covers the needs of its clients with tailored solutions. \n \nAlpiq has a strong European presence in the area of energy services and is optimally positioned to present its clients with a diversified offering in the important markets and technologies of the future. In the Swiss core market, as well as neighbouring countries, the company is a leader with a large range of services in building technology and management. With competence and partnership, Alpiq is also focused on client needs in the areas of energy supply and transport technology, energy efficient solutions, as well as E-Mobility. Moreover, the company offers an extensive service network in industrial and power plant engineering. Alpiq manages large-scale projects as the general contractor, as well as individual plants in the market segments of large-scale power plants, nuclear technology, energy and environmental technology, supply technology and industrial plants. \n \nIn 2017, Alpiq generated revenue of CHF 7.2 billion with approximately 8,500 employees. The Alpiq Group is headquartered in Lausanne and is listed on the Swiss Exchange SIX.", "belgium_office_city": "", "head_office_phone": "(+41)213412111"}