{"member_organisations": "https://www.bvdnet.de/ueber-uns/", "identification_number": "574957327310-96", "fields_of_interest": "Consumers, Education and training, Business and Industry, Research and innovation, Digital economy and society, Communication", "head_office_address": "Budapester Straße 31", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Thomas Spaeing", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Data Protection: GDPR, e-Privacy Regulation, all efforts regarding information society.", "organisation_name": "Berufsverband der Datenschutzbeauftragten Deutschlands (BvD)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/05/2017", "website_address": "http://www.bvdnet.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Teletrust, Bundesverband der freien Berufe.", "head_office_post_code": "10787", "goals__remit": "The German Professional Association of Data Protection Officers (BvD e.V.) represents DPO from all sectors most of them supporting small and medium sized companies, as well as public bodies. The DPOs in Germany represent practical experience in transferring legal provisions of data protection and privacy into actual business practice. \n \nThe BvD e.V. is the oldest Professional Association of Data Protection Officers (founded 1989) and supports its members with various activities, which are closely linked to the implementation of data protection and praivacy. The BvD e.V. is financed by membership fees purely and the board is purely honorary which is relevant to the independence of the BvD e.V.. With several initiatives like “Data protection goes to school” the BvD e.V. has proven the enormous engagement of its members. From the expertise of these engaged members the BvD offers trainings to distribute knowledge between members.  \n---  \n \nDer Berufsverband der Datenschutzbeauftragten (BvD) e.V. vertritt die Belange von  betrieblichen und behördlichen Datenschutzbeauftragten und Beratern aus ganz Deutschland. Er ist die älteste Interessenvertretung der Branche. Von unserer Geschäftsstelle in Berlin treten wir für einen modernen und machbaren Datenschutz ein. \n \nUnser Ziel ist es, Themen zum Datenschutz und die Arbeit der Datenschutzbeauftragten stärker im Bewusstsein der Öffentlichkeit zu verankern. Mit Politik, Wirtschaft und den Aufsichtsbehörden arbeiten wir an der Weiterentwicklung des Datenschutzes. Dabei verstehen wir uns als Wegbereiter für die digitale Zukunft. Denn die zunehmende Komplexität unserer Kommunikationsgesellschaft erfordert einen starken Berufsverband für Datenschützer.", "industry_forums": "", "head_office_phone": "(+49)3026367760", "level_of_interest": "European, national", "relevant_communication": "Conferences and Trainings in the domain of data protection, development of the professional code of practice, publication of a professional journal.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "615500", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Kai-Uwe Loser", "customers": "", "belgium_office_post_box": "", "position": "Vorstand"}