{"member_organisations": "Our members companies list; \nhttps://www.nikkakyo.org/memberlist/en", "identification_number": "574906315390-52", "fields_of_interest": "Trade, Business and Industry, Environment, Research and innovation, Public Health, Food Safety", "head_office_address": "Shinkawa, 1-4-1", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Hiroshi Watanabe", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "1. We promote open trade and investment \n \nWe promote open markets for trade and investment. We place the free flow of goods and services, and the creation of a favourable environment for investment between the EU and Japan at the top of our agenda. \n \nWe support the deepening of EU-Japan trade relations through an ambitious Free Trade Agreement (FTA) and fair market access that will contribute substantially to industrial growth and job creation. \n \nBeyond bilateral agreements, we foster cooperation between the EU and Japan to realise new multilateral agreements in the World Trade Organisation in order to bring economic advantages to all parties. \n \nWe support the timely development of business and strive to remove the administrative hurdles that our member companies face when integrating their European activities, for example when dispatching executives or transferring personal data between the two regions. \n \n2. We encourage a common regulatory framework \n \nBusinesses, wherever they are based, need a clear legal and regulatory framework to effectively operate and grow. Instead of a fragmented situation, they need international standards to be able to compete on a level playing field and to contribute to economic growth. \n \nMutual engagement from the EU and Japan for better regulatory cooperation is crucial to foster sustainable competitiveness and smart innovation in both economies. \n \nWe promote the implementation of common regulatory frameworks and international standards in a number of sectors in order to enable Japanese and European companies to operate in a predictable and harmonised regulatory environment. \n \nOur member companies have a long history of pursuing sustainability and are strongly committed to environmental legislation. This is why we stand for increased international cooperation and harmonisation of environmental regulations and standards in key policy areas such as energy efficiency, environmental footprint, and chemical substance management.", "level_of_interest": "European, global, national", "organisation_name": "Japan Chemical Industry Association (JCIA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Kazuya Ishii", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/12/2014", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.nikkakyo.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Competent Authorities for Biocidal Products (Regulation (EU) No 528/2012)#E03125#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3125#Observer#C", "head_office_post_box": "", "head_office_city": "Chuo-ku, Tokyo", "membership": "JCIA is a member of the International Council of Chemical Associations (ICCA).", "head_office_post_code": "104-0033", "position": "Executive Director", "financial_year_start_date": "01/04/2016", "head_office_country": "Japan", "number_of_ep_accredited_persons": "", "relevant_communication": "A scheme that facilitates sharing information on chemical substances in products, called \"chemSHERPA\" has been developed by the Japanese companies and associations, including us with the support of METI. This scheme is designed to allow companies in a supply chain to transfer information on the composition of a substance, a mixture and simple or complex articles. The system allows provision of information on substances that are subject to regulatory reporting obligation (such as the candidate list in REACH) across the entire supply chain. This may take place through a request to a supplying company from a recipient company or through a company’s own initiative to market its materials/components/articles across supply chains. \nThe technical system is based on a standardized XML-format and is developed in close collaboration with experts involved in the international standard IEC624741, which is of primary relevance in the electronics industry. So far chemSHERPA is available in English, Japanese and Chinese. The intention is to make the tool universally applicable to all industry sectors (contacts with the car industry in Japan have been established already) and usable on a global scale.", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "General Incorporated Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Japan Chemical Industry Association (JCIA) has nearly 180 member companies, with 80 organizations engaged in the manufacturing and handling of chemical products and related services. With the basic philosophy of \"coexistence and co-prosperity with society,\" for about 70 years, JCIA has actively undertaken activities to fulfill its mission of promoting the stable development of the chemical industry. As a member of the International Council of Chemical Associations (ICCA), consisting of the world's chemical associations, JCIA has engaged in voluntary global initiatives to resolve issues faced by chemical companies and associations throughout the world, including matters related to the environment, the safety of chemicals, and measures to prevent global warming. \nAs the leading trade association of the Japanese chemical industry, JCIA seeks to promote the sound development of the chemical industry through the research and study of production, distribution and consumption of materials relating to the chemical industry. JCIA also focuses on the research and study of various issues relating to technology, labor, environment and chemical safety of the industry, and on planning appropriate measures and actions to the economic prosperity of Japan and the betterment of the national standard of living.", "belgium_office_city": "", "head_office_phone": "(+81)332972567"}