{"member_organisations": "", "identification_number": "575061931657-78", "fields_of_interest": "General and Institutional Affairs, Culture and media, Culture, Energy, Business and Industry, Regional Policy, Research and innovation", "head_office_address": "Via G. Branca 93", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Annamaria Agarini", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "La società B-Act ha monitorato attivamente il Programma Horizon 2020 e gli strumenti messi a disposizione dalla Commissione Europea per i settori della ricerca, dell’innovazione, della cultura e del sostegno alle imprese. In particolare, sono stati seguiti: il programma COSME, lo SME Instrument, il programma Europa Creativa ed Erasmus+.", "organisation_name": "B-Act", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "AGARINI#Annamaria", "estimate_of_costs_absolute_amount": "", "registration_date": "30/05/2018", "website_address": "http://www.b-act.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Pesaro", "membership": "", "head_office_post_code": "61121", "goals__remit": "La società B-Act opera nei settori della lobby, delle reti d’impresa, delle relazioni istituzionali e della progettazione europea, rivolgendosi principalmente ad imprese ed enti pubblici, ed è attiva nello sviluppo e mantenimento di importanti relazioni professionali con i principali decision maker politico-istituzionali e stakeholder.  \nData la pluridecennale esperienza della titolare della società a livello istituzionale europeo, in qualità di Quadro Responsabile Progetti Europei e Relazioni Internazionali per l’Area Sviluppo della Città e Cultura presso il Comune di Genova, la società intende avvalersi dell’iscrizione al Registro di Trasparenza al fine di: mantenere i contatti professionali istituzionali sviluppati in precedenza presso Enti e Istituzioni europee, anche tramite l’accreditamento presso il Parlamento Europeo, oltre che svilupparne di nuovi; poter usufruire delle opportunità messe a disposizione dalla Commissione Europea e dal Parlamento Europeo, quali la partecipazione ad incontri con Commissari, membri di gabinetto, Direttori Generali, esperti e rappresentanti  di interessi; poter accedere ai locali delle Istituzioni europee per svolgere le proprie attività legate al networking e alle relazioni istituzionali; e, non da ultimo, dimostrare accreditamento presso le Istituzioni tramite il rispetto del codice di condotta.", "industry_forums": "", "head_office_phone": "(+39)07211543331", "level_of_interest": "regional/local", "relevant_communication": "La società si è interfacciata principalmente con gli strumenti attuativi della Politica di Coesione dell’UE a livello regionale e nazionale, messi a disposizione dal Fondo Europeo per lo Sviluppo Rurale e dal Fondo Sociale Europeo. Inoltre, ha seguito la partecipazione a call di supporto ai progetti di cooperazione europea nell’ambito del sottoprogramma cultura di Europea Creativa, e SME Instrument.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "s.r.l.", "person_in_charge_of_eu_relations": "Annamaria Agarini", "customers": "Logotel S.p.A.# Campoverde S.r.l.", "belgium_office_post_box": "", "position": "Amministratore Unico"}