{"member_organisations": "see under associations", "identification_number": "57554935989-06", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Customs, Energy, Business and Industry, Environment, Taxation, Research and innovation, Food Safety, Transport, Climate Action", "head_office_address": "A ONE Business Center, Z.A. Vers la Pièce, 00 Route de l'Etraz", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Pierre-Christophe Duprat", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "* Agricultural policy \n* Food and feed safety \n* Free Trade Agreements and other trade related issues \n* Sustainability issues \n* Renewable energy \n* Transport", "level_of_interest": "European, global, national", "organisation_name": "Archer Daniels Midland Company (ADM)", "belgium_office_post_code": "1040", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "John Volleman", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)2234 6326", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rond Point Schuman 6", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/06/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.adm.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Rolle", "membership": "We participate in various industry associations including:  \n \nFediol \nFEDIOL’s mission is to represent the interests of the EU Oil and Proteinmeal Industry towards public and private organizations, notably European Institutions, but also international bodies and stakeholders such as suppliers, customers, civil society, with a view to ensure a favourable business environment.  \n \nEuropean Biodiesel Board \nEBB represents its members to the institutions of the European Union and other international organisations \npromotes scientific, technological, economic, legal and research activities. It alsocollects, analyses and disseminates information. EBB studies problems confronted by the biodiesel industry and suggests solutions at economic, political, legal, institutional and technical levels. \n \nAmerican Chamber of Commerce (AmCham) \nAmCham EU speaks for American business committed to Europe on trade, investment and competitiveness issues.  It aims to ensure a growth oriented business and investment climate in Europe. The organisation is committed to facilitating the  resolution of transatlantic issues that impact business and plays a role in creating better understanding of EU and US positions on business matters.", "head_office_post_code": "1180", "position": "Manager Government Relations EU", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "ADM is doing it advocacy mainly via its trade associations. Publications and events are mainly done by the relevant trade associations.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Public Limited company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Archer Daniels Midland Company is a large global operating agricultural processors. Serving as a vital link between farmers and consumers, we take crops and process them to make food ingredients, animal feed ingredients, renewable fuels and naturally derived alternatives to industrial chemicals.  \n \nBecause everything ADM does begins with agriculture, our partnership with the farming community is vital. Farmers are essential to the overall economy, and that's why we work to be essential to them - creating thousands of products from their crops, hundreds of markets for their crops.  \n \nFounded in 1902 and incorporated in 1923, ADM is headquartered in Chicago, Illinois, and operates processing and manufacturing facilities across the United States and worldwide. Through our extensive global distribution facilities and capabilities, ADM makes a significant contribution to the world's economy and quality of life. In Europe ADM has a significant economic footprint, with operations in Germany, Poland, the Netherlands, UK, Slovakia, Romania and Hungary.", "belgium_office_city": "Brussels", "head_office_phone": "(+41)21 702 8000"}