{"member_organisations": "www.isla.co.uk", "identification_number": "575888466-70", "fields_of_interest": "Economy, finance and the euro, Taxation, Banking and financial services", "head_office_address": "Lombard Street, 4", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Andrew Dyson", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Securities Finance Transactions Regulation (SFTR) \nCentral Securities Depository Regulation (CSDR) \nBank Resolution and Recovery Directive (BRRD) \nCapital Markets Union (CMU) \nCRD IV and Basel III \nUCITS directives \nAIFMD \nMiFid \nCCP Recovery and Resolution", "organisation_name": "International Securities Lending Association (ISLA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/06/2008", "website_address": "http://www.isla.co.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "EC3V 9AA", "goals__remit": "The International Securities Lending Association (ISLA) is a trade association established in 1989 to represent the common interests of participants in the securities lending industry. ISLA works closely with European regulators and in the United Kingdom has representation on the Securities Lending and Repo Committee, a committee of market practitioners chaired by the Bank of England.  \n \nThe Association has contributed to a number of major market initiatives, including the development of the UK Securities Borrowing and Lending Code of Guidance and the industry-standard lending agreement, the Global Master Securities Lending Agreement (GMSLA). ISLA’s aims include:  \n \n- Providing guidance to the securities lending industry and to be its leading voice within the EMEA regions \n- Creating a professional and interactive environment for its membership, and promoting the industry’s global development \n- Ensuring sound industry practices, improving industry transparency and education, highlighting industry developments and to liaising with the wider financial community, institutional investors, the media, other trade associations, regulators, governments and policymakers \n- Working with regulators to provide a safe and efficient framework for securities lending and enhance the public profile of the industry \n- Sponsoring the Global Master Securities Lending Agreement (GMSLA) as the market standard legal agreement, both title transfer and pledge versions as well as the ISLA netting opinions \n  \nISLA has around 140 full and associate members comprising insurance companies, pension funds, asset managers, banks, securities dealers and service providers representing more than 4,000 clients. Whilst based in London, ISLA represents members from more than twenty countries in Europe, the Middle East, Africa and North America.  \n \nISLA has an elected Board of 15 industry professionals representing firms from all parts of the industry.", "industry_forums": "", "head_office_phone": "(+44207)879554", "level_of_interest": "European", "relevant_communication": "Annual securities finance and collateral management conference; Lisbon June 2018 \nAnnual securities finance post trade conference; London October 2018 \nBi annual publication of ISLA Securities Lending Market Report", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "UK company limited by guarantee", "person_in_charge_of_eu_relations": "Andrew Dyson", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive"}