{"member_organisations": "", "identification_number": "576478126276-19", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Climate Action, Communication, Banking and financial services", "head_office_address": "4, Lomonosova St.", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Stanislavs Buka", "inter_groups": "", "financial_year_start_date": "01/07/2016", "grants": "452078", "head_office_country": "Latvia", "eu_initiatives": "All initiatives related to research, education and innovation as well as activities, which are based on the principles of ethics, social responsibility, respect of human rights and environmental protection: the EU grant, in collaboration with the Latvian Center of Higher Education Quality, on the development and quality management system implementation in Latvian higher educational institutions; participation in development of STREAM platform for good practice of recognition of foreign qualifications; ERASMUS+ (KA103, KA107, KA2); the European Regional Development and Social Funds (ERDF and ESF); EEA, Norway Grants and etc.; International Association of Schools of Social Work (IASSW). The Baltic International Academy continues the expansion of participation in such activities.", "organisation_name": "Baltic International Academy (BIA)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "127616", "registration_date": "30/03/2017", "website_address": "http://www.bsa.edu.lv", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Riga", "membership": "UNESCO Institute for Information Technologies in Education; the UNIRWIN/UNESCO Chairs; the European Students’ Union; the European University Association; Children's Identity & Citizenship European Association; the European Platform for Good Practice in Recognition of Foreign Qualifications; International Association of Schools of Social Work (IASSW); United Nation Global Compact", "head_office_post_code": "LV-1003", "goals__remit": "The Baltic International Academy is one of the higher educational institutions of the Republic of Latvia, which implements the mission of Latvia regional and education development by the provision of competitive, internationally recognized diverse fields of study; carrying out the training of competitive specialists which are socially responsible members of society, respect of human rights and the environment, going to the continuous improvement and development by the elaboration of innovative research, ensuring the formation of long-term development of the society and the economics of knowledge of Latvia in general. The Academy is one of the largest non-governmental higher educational institutions in the Baltic States and Northern Europe, which was founded in 1992. The branches of the Academy are located in 7 largest cities of Latvia, thus the Academy is represented in all regions of Latvia. The Academy implements 31 study programs in 10 fields of study at all levels of education, beginning from the College (the 1st level of higher professional education) to the higher doctorates. The main fields of study are: Economics; Jurisprudence; Translation; Management, Administration and Real Estate Management; Information and Communication Sciences; Sociology, Political Science and Anthropology; Hotel and Restaurant Services, Tourism and Recreation; Psychology; Social Welfare; Computer Design. All implemented study programs in the Academy had passed the National accreditation and received a positive evaluation by international experts. Today 2436 students study in the united Academy, of which 1713 are full-time students. More than 28,000 people graduated the Academy during its existence, including 556 people in the period of 2016. The Academy has signed 277 cooperation agreements with Universities worldwide, including 120 agreements of the program ERASMUS+ with universities from 24 countries of Europe. The number of universities-partners outside the EU is 152 and the number of cooperation agreements is almost 160. The Baltic International Academy became a place of work for 239 employees of basic and academic staff. It is primary place of work for 170 employees of academic staff. The Academy cooperates with many embassies in Latvia: Germany, Denmark, Poland, Ukraine, Georgia, Belarus, Azerbaijan, Russian Federation, the Netherlands and the USA, which actively participate in cultural, scientific and research activities of the Academy. Several Cultural and Information Centers have been opened and continue their work at the Academy (in cooperation with the state institutions of Latvia and foreign countries, and international foundations and organizations): the German Center; the Nordic Center; the Economic Representative Office of Malopolska; the Center \"Russian World\"; the Information Center of the European Union; the Latvian Center. Students from 30 countries study main programs and academic mobility programs in the Baltic International Academy. The total number of foreign students in the period of 2016 is 494 people. \nThe Academy successfully cooperates with the following organizations: UNESCO Institute for Information Technologies in Education, the UNIRWIN/UNESCO Chairs, the Latvian Confederation of Employers, the Latvian Association of Colleges, Association of Private Universities of Latvia, the European Students’ Union, the Student Union of Latvia, the Latvian Association of Travel Agencies and Operators, Children's Identity & Citizenship European Association, the Civil Alliance Latvia, the European Platform for Good Practice in Recognition of Foreign Qualifications, International Association of Schools of Social Work and other organizations and associations, thereby providing a close connections between higher education and the business environment, social organizations and associations.", "industry_forums": "", "head_office_phone": "(+371)67100203", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "The most essential European projects and grants are: the European Regional Development Fund (ERDF) \"The possibilities of mastering the programmes of higher education for persons with functional disorders\"; the development of STREAM platform for good practice of recognition of foreign qualifications (first, second and third versions); Erasmus+ KA2 Activities to strengthen the capacity in the partner countries \"European Dimension in Qualifications for the Tourist Sector\"; the European Regional Development Fund (ERDF). Business in Malopolska – Partnership Network. In framework of activity 8.2: Building of the Malopolska position in European Networks; participation in the ESF grant, in collaboration with the Latvian Center of Higher Education Quality \"Development and quality management system implementation in Latvian higher educational institutions\"; participation in the ESF project \"Professional Social work development in local governments\"; ERASMUS+ KA 103 and КА107 \"Key Action 1\", mobility for Learners and staff, Higher Education Student and Staff Mobility. The full list of the Academy's EU projects and publications is available on request.", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "6554151", "legal_status": "LLC", "person_in_charge_of_eu_relations": "Inta Buka", "customers": "", "belgium_office_post_box": "", "position": "Vice-rector for International Cooperation"}