{"member_organisations": "http://www.bagso.de/die-bagso-verbaende.html \n \nBAGSO - the German National Association of Senior Citizens' Organisations is an umbrella organization that currently includes 116 nationally active member associations and represents more than 13 million older persons in Germany.", "identification_number": "57662532056-47", "fields_of_interest": "General and Institutional Affairs, Consumers, Employment and Social Affairs, Justice and Fundamental Rights, Public Health, Digital economy and society", "head_office_address": "Thomas-Mann-Str. 2-4", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Guido Klumpp, Dr.", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "64303", "head_office_country": "Germany", "eu_initiatives": "Initiativen: European Innovation Partnership on Active and Health Ageing ( EIP AHA) \nInnovation for age-friendly buildings, cities and environments \nEU-Initiatives on senior tourism \nStrategien: Europe 2020 Strategy (Flagship initiatives relating to ageing: employment, fight against poverty, digital agenda and industry innovation on active and healthy aging) \nEuropean Semester  \nEU strategies on demographic change; EU pillar of social rights; The European Commision launches a new \"Roadmap for the reconciliation of work and private life\" \nEU strategies on financial services \nEU Policy in the field of Lifelong Learning \nWhite Paper on the future of Europe \nRechtssetzung: \nUN Convention on the Rights of Persons with Disabilities (UNCRPD) \nUN directives for combating discrimination based on sex, racial of ethnic origin, religion or belief, age or sexual orientation, \nEU directives supporting accessability, \nEU directives supporting the rights of consumers", "organisation_name": "Bundesarbeitsgemeinschaft der Senioren-Organisationen (BAGSO)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/07/2009", "website_address": "http://www.bagso.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bonn", "membership": "AGE Platform Europe, Verbraucherzentrale Bundesverband, \nDeutscher Verein für öffentliche und private Fürsorge e.V. \nNetzwerk Europäische Bewegung Deutschland, \nDas Demographie Netzwerk e.V.", "head_office_post_code": "53111", "goals__remit": "Die BAGSO - Bundesarbeitsgemeinschaft der Senioren-Organisationen e.V. ist die Lobby der älteren Menschen in Deutschland. Unter ihrem Dach haben sich über 116 Verbände mit vielen Millionen älteren Menschen zusammengeschlossen. Die BAGSO vertritt deren Interessen gegenüber Politik, Wirtschaft und Gesellschaft, wobei sie die nachfolgenden Generationen immer im Blick hat. Darüber hinaus zeigt sie durch unsere Publikationen und Veranstaltungen Wege für ein möglichst gesundes und kompetentes Altern auf. \n \n  \nWir setzen uns ein für ein realistisches Altersbild in der Gesellschaft, ein selbstbestimmtes Leben im Alter, die gesellschaftliche Teilhabe und Partizipation älterer Menschen, ein solidarisches Miteinander der Generationen, ein gesundes Altern und eine hochwertige gesundheitliche und pflegerische Versorgung sowie die Interessen älterer Verbraucherinnen und Verbraucher. \n \nUnter dem Dach der BAGSO arbeiten zurzeit (März 2018) 116 Verbände, Organisationen und Initiativen der freien Altenarbeit zusammen. Über ihre Mitglieder vertritt die BAGSO rund dreizehn Millionen ältere Menschen in Deutschland.", "industry_forums": "", "head_office_phone": "(+228)2499930", "level_of_interest": "European, national", "relevant_communication": "Zusätzlich zu den vorhandenen internationalen BAGSO-Aktivitäten hat die Geschäftsstelle Internationale Altenpolitik im April 2017 ihre Arbeit aufgenommen. Sie informiert über die aktuellen Entwicklungen in der internationalen Altenpolitik und bringt als Schnittstelle die Interessen der Zivilgesellschaft und im Besonderen der älteren Menschen selbst in die internationalen Prozesse ein. Dies geschieht u.a. durch Publikationen und Veranstaltungen.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "1962097", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Guido Klumpp, Dr.", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführer"}