{"member_organisations": "L’UNCCAS est la seule association représentant les élus communaux et intercommunaux en charge des affaires sociales et leur CCAS/CIAS. Elle est l’une des plus anciennes associations d’élus locaux de France. Elle est composée de plus de 4000 CCAS/CIAS adhérents (soit 6 800 communes) dont l’action touche 70% de la population. \n \nL’UNCCAS regroupe la quasi totalité des villes de plus de 10 000 habitants mais aussi 80% des villes de 5000 à 10 000 habitants et plus de 2 000 CCAS de communes de moins de 5 000 habitants.  \nhttp://www.unccas.org/presentation#.WbZON8hJbcs", "identification_number": "576609528294-08", "fields_of_interest": "General and Institutional Affairs, Culture and media, Budget, Competition, Consumers, Culture, Education and training, Employment and Social Affairs, Energy, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Public Health, Digital economy and society, Sport, Climate Action, Communication", "head_office_address": "11, rue Louuise Thuliez", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Joëlle Martineaux", "inter_groups": "Services publics  \nUrban \nExtrême pauvreté  \nVieillissement", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "Politique régionale en Europe, en Métropole et dans les RUP  \nPolirique de l'énergie et consommateurs vulnérables \nPolitique de l'emploi et des affaires sociales \nProgrammes de financements européens transversaux \nPolitique immigration \n \nFonds européen d'aide aux plus démunis \nPilier européen des droits sociaux \nPaquet Energie \nStratégie Europe 2020 \nL'avenir de la politique de cohésion en Europe \nLa politique de l'UE en faveur des RUP  \nLes SIEG, SIG et SSIG  \netc.", "organisation_name": "Union nationale des centres communaux et intercommunaux d'action sociale (UNCCAS)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Square de Meeus, 35", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)0619641518", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/09/2017", "website_address": "http://www.unccas.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "", "head_office_post_code": "75019", "goals__remit": "L’Union nationale des centres communaux et intercommunaux d’action sociale est une association loi 1901 fondée le 10 novembre 1926. Elle est présidée par Joëlle Martinaux, adjointe au maire de Nice déléguée à la solidarité, aux affaires sociales et aux handicaps, vice-présidente du CCAS \nLes missions stratégiques de l’UNCCAS sont les suivantes  \nReprésenter, défendre et structurer le réseau national des CCAS/CIAS. \nAccompagner les adhérents en leur apportant toute la formation, l’aide technique et juridique nécessaires au développement de leurs activités. \nValoriser et promouvoir l’action sociale publique au plan communal et intercommunal, en confortant les capacités d’observation sociale, \nd’intervention et d’innovation des CCAS/CIAS. \nDévelopper l’échange d’expériences, l’essaimage et la capitalisation de bonnes pratiques en matière d’action sociale locale et cela au plan national mais aussi européen. \nDialoguer avec les représentants de l’Etat, les parlementaires, les administrations, les partenaires pour adapter les dispositifs existants et alimenter le débat national en matière de politiques sociales. \nFort du rôle de proximité de ses adhérents, en métropole et outre-mer, l’Union Nationale des CCAS/CIAS les représente, les soutient, les informe, les forme, les accompagne dans toute la diversité de leurs missions, de leurs activités et de leurs territoires \nAgir pour tout le monde. En particulier", "industry_forums": "", "head_office_phone": "(+33)01 53 19 85 50", "level_of_interest": "European, national, regional/local", "relevant_communication": "Actions de communication via les outils (internet, lettre d'information) auprès de ses adhérents  \nSessions de sensibilisation  des adhérents au niveau régional sur la politique de cohésion et les fonds européens  \nVisites d'études à Bruxelles pour des unions départementales  \nEchanges avec les représentants du COR et du Parlement  \nTravail avec des réseaux européens et des acteurs locaux européens pour faciliter les échanges de bonnes pratiques,  \nEtc.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "6651549", "legal_status": "Association de loi 1901", "person_in_charge_of_eu_relations": "kristine Stempien", "customers": "", "belgium_office_post_box": "1000", "position": "Responsable Europe"}