{"member_organisations": "CNI represents Brazil’s 27 state-level federations of industries of Brazil and 1,245 sectorial employer’s unions, to which almost 700,000 companies are affiliated with. In addition, it directly administers the following organizations: Social Service of Industry (Serviço Social da Indústria – SESI), the National Service of Industrial Training (Serviço Nacional de Aprendizagem Industrial – SENAI) and the Euvaldo Lodi Institute (Instituto Euvaldo Lodi – IEL)", "identification_number": "576942424527-18", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, International co-operation and development, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Climate Action", "head_office_address": "SBN Quadra 1 Bloco C 12º andar", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Robson  Braga de Andrade", "inter_groups": "", "financial_year_start_date": "01/01/2015", "grants": "", "head_office_country": "Brazil", "eu_initiatives": "- Monitor EU policies and analyse their impact on Brazilian companies' ability to export products and services to the European Union (e.g. medical devices, organics, food labelling, single digital market) \n- Follow the EU's trade negotiations, in particular EU-Mercosul  \n-Engage with EU decision-makers to promote trade between the EU and Brazil", "organisation_name": "Confederação Nacional da Indústria (CNI)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue des Arts, 19AD", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22110530", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/11/2016", "website_address": "http://www.portaldaindustria.com.br", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brasília - DF", "membership": "", "head_office_post_code": "70040-903", "goals__remit": "The Brazilian National Confederation of Industry (Confederação Nacional da Industria – CNI) is the official and highest-level organization representing Brazilian industry. Since its founding in 1938, CNI has defended domestic business and manufacturing interests, acting as the main interlocutor with the executive, legislative, and judicial branches of government, as well as with various organizations and entities in Brazil and around the world. \n \nCNI represents Brazil’s 27 state-level federations of industries and 1,245 sectorial employer’s unions, to which almost 700,000 companies are affiliated with. In addition, it directly administers the following organizations: Social Service of Industry (Serviço Social da Indústria – SESI), the National Service of Industrial Training (Serviço Nacional de Aprendizagem Industrial – SENAI) and the Euvaldo Lodi Institute (Instituto Euvaldo Lodi – IEL)", "industry_forums": "", "head_office_phone": "(+55)33178839", "level_of_interest": "European, global, national", "relevant_communication": "- CNI is the executive secretary of the  Brazil Business Coalition - CEB, which includes services and agricultural sectors and advises the private sector in positioning itself with the brazilian government in  the negotiations of the Mercosul-UE Free Trade Agreement.  \n- Research: Brazil and Trade in Services Agreement - Analysis and positions for Brazil to engage in bilateral services agreement negotiations. Includes European Union.  \n- Research: Brazil and Government Procurement agreements - Analysis and positions for Brazil to engage in bilateral government procurement. \n- Capacity buildind with sectorial business associations in tariffs and rules of origin for Mercosul UE free trade agreement negotiations", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Entidade sindical de grau superior", "person_in_charge_of_eu_relations": "Constanza Negri Biasutti", "customers": "", "belgium_office_post_box": "", "position": "Gerente de Política Comercial"}