{"member_organisations": "", "identification_number": "577829817108-84", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Climate Action", "head_office_address": "Millstream Maidenhead Road", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Iain Conn", "industry_forums": "", "grants": "138424", "inter_groups": "", "eu_initiatives": "Centrica aims to contribute to the debate between all stakeholders on the development of public policy on issues that directly affect the energy sector and on wider issues affecting the environment and economic prosperity. Areas of direct interest include Energy Union, Clean Energy Package, single market in electricity and gas, retail energy markets, financial regulation, security of supply policy, renewables, energy efficiency, Emissions Trading, air quality policy, research and innovation policy, consumer rights, data protection, cyber security and the implementation of the Digital Single Market.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Centrica plc", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Clara Lemaire", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)2 286 1158", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue de la Science 14A", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "DI PINTI#Monica, LEMAIRE#Clara", "registration_date": "24/04/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.centrica.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Windsor", "membership": "Centrica is a member of the following associations and networks engaged in EU Policy: \n \n•    EFET (European Federation of Energy Traders) \n•    Energy UK \n•    IETA (International Emissions Trading Association) \n•    COGEN Europe \n•    Solar Power Europe", "head_office_post_code": "SL4 5GD", "position": "Head of Brussels Office", "financial_year_start_date": "01/01/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "PLC", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Centrica is an international energy and services company with a strategy built around the customer. Everything we do is focused on satisfying the changing needs of our customers. We supply energy and energy-related services to over 27 million customer accounts in the UK, Ireland and North America, through strong brands such as British Gas and Direct Energy - supported by 11,000 engineers and technicians.  \nWe are developing new and innovative products and services for customers globally.  \n-Our Connected Home business has developed products such as the Hive smart thermostat, plugs, sensors, lights and camera, which are now also available in Italy thanks to a partnership with Eni Gas & Luce.  \n-Through our Distributed Energy & Power business we offer integrated energy solutions for commercial and industrial customers, including flexible generation, energy management systems, and battery storage. In the power sector, Centrica owns four gas-fired power stations in England and Wales. We also have a 20% interest in eight UK nuclear power stations. As part of our distributed generation activities, we acquired ENER-G Cogen in 2016, an established supplier and operator of combined heat and power (CHP) solutions. Moreover, in November 2017, we acquired REstore, the Europe’s leading demand response aggregator, managing a portfolio of industrial and commercial customers across Belgium, the UK, France and Germany. \n-Our Energy, Marketing & Trading business operates in LNG trading, optimisation and risk-management for customers. As part of this, Centrica plc acquired Neas Energy in 2016. Neas provides customers with route to market and short-term trading optimisation services in six European countries.  Combined, these customers own 2,500 individual decentralised assets, with an installed capacity of approximately 11GW. \n-In the area of Exploration & Production, we set up a joint venture with Bayerngas Norge in 2017, now operating under name of Spirit Energy in UK, Norwegian, Dutch and Danish waters. The new company will invest £400-£600 million per annum to deliver mid-term production of 45-55 mmboe. It has interests in 28 producing fields and over 70 exploration licences. Centrica owns 69% of Spirit Energy.", "belgium_office_city": "Brussels", "head_office_phone": "(+44)01753 494000"}