{"member_organisations": "Hering Schuppener Consulting Strategieberatung für Kommunikation GmbH (Berliner Allee 44, 40212 Düsseldorf)", "identification_number": "578189413297-97", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Culture, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "Berliner Allee 44", "full_time_equivalent_fte": "7,75", "person_with_legal_responsibility": "Henriette Peucker", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Competition, trade, taxation, Digital Single Market, Capital Markets Union, Financial Markets Regulation, Energy Union, Circular Economy, consumer policy, transport", "level_of_interest": "European, global, national", "organisation_name": "Hering Schuppener Consulting Corporate Affairs & Public Strategies GmbH (HSCA)", "belgium_office_post_code": "1040", "number_of_persons_involved": "17", "person_in_charge_of_eu_relations": "Nikolaus Tacke", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "6.78251110350817", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)28933110", "overall_budget_turnover_as_a_range": ">1000000", "belgium_office_address": "Rue de la Science 41", "persons_accredited_for_access_to_european_parliament_premises": "BINDER#Björn, DE ANGELIS#Biancastella, Dr. Tacke#Nikolaus Gerd, HAUS#Katrin, HEUSER#Johannes Simon, JACOBITZ#Julian, PEUCKER#Henriette, RADINGER#Philippe, STEEGHS#Alexander Johan Paul", "registration_date": "19/03/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.heringschuppener.com/en/home", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Düsseldorf", "membership": "Strategic partnership with Finsbury (www.finsbury.com), The Glover Park Group (GPG, www.gpg.com) and Image Sept (www.image7.fr) \nMember of British Chamber of Commerce EU and Belgium", "head_office_post_code": "40212", "position": "Managing Director, Head of Brussels Office", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "9", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "51.22042925", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "", "legal_status": "GmbH", "procurement": "", "customers": "Commission for Art Recovery# Scandlines# Intesa Sanpaolo# thyssenkrupp# Fontem Ventures# Bayer# Deutsche Börse# AviAlliance# Intuitive Surgical# Duales System Deutschland# JBS", "belgium_office_post_box": "", "goals__remit": "HERING SCHUPPENER is the leading strategic communications consultancy for German corporate and blue chip clients. With more than 160 consultants and offices in Düsseldorf, Frankfurt, Hamburg, Berlin and Brussels, HERING SCHUPPENER has specialized in strategic communications solutions for companies in mission-critical situations such as M&A transactions, IPOs, restructuring and change processes as well as crises. We advise our clients on a continuous basis in reinforcing their reputation and managing their brand, in management and controlling of international communications activities, in issues related to corporate campaigning and corporate affairs as well as in long-term press and investor relations activities. \nHERING SCHUPPENER has formed a strategic partnership with Finsbury and the Glover Park Group, bringing together their expertise as established leaders in the key political, financial and business centres of Washington D.C., New York, Frankfurt, London, Hong Kong, Berlin and Brussels, and building a global platform across 14 offices with more than 450 professionals. \nThe Hering Schuppener Brussels office is focused on Corporate & Public Affairs, a specialized unit established in 2009. The team of 30+ consultants in Berlin, Brussels and Frankfurt advises clients on regulatory affairs, EU competition and all aspects of stakeholder interaction.  \nWe advise companies on how political, social and economic developments can impact their business model and how to strategically position in this context. This includes support in promoting legitimate interests and recommendations for optimal organisational structures in the areas Governmental Relations and Corporate Affairs. Our consulting approach is based on following principles: \n• Societal trends not only require companies to permanently reassess their market position and, where necessary, adjust their business model, they also offer new business and growth opportunities. \n• Positioning companies strategically requires pro-active commitment to good corporate citizenship. \n• Only an integrated stakeholder approach that consistently targets all parties critical to corporate success creates a solid foundation for sustainable corporate success. \n• On-going monitoring of the political and regulatory environment and the credible promotion of legitimate interests secure the \"licence to operate\" and create new business and growth opportunities. \n \nWe are active in following segments: \n• Corporate Strategy: We analyse the impact of a company's political, societal and corporate environment on its business model and develop possible approaches that reduce potential risks while creating new opportunities. \n• Strategic positioning: We advise companies regarding the strategic positioning in the political and societal landscape. \n• Public Affairs M&A: Social and political goodwill have become a critical success factor for M&A transactions. Of particular importance is the political dimension of merger control procedures in major cross-border transactions. \nCompetition and trade cases: Cartels and market abuses, state aid and trade disputes – the result of competition procedures by the EU Commission are of enormous importance to the affected companies and industry sectors. In order to be successful, a sensible political and communication approach alongside the formal legal procedure is key.  \n• Advocacy: We support companies in credibly promoting legitimate interests by engaging with policy makers, regulators and the public. \n• CEO positioning / CEO Start: We advise clients in developing suitable strategies for the positioning of CEO’s and their companies.  \n• Structural Review:We help companies to optimally align their organisation and processes with the needs of external and internal stakeholders. \n• Corporate social responsibility: We advise companies in developing and implementing tailored, credible CR strategies.", "belgium_office_city": "Brussels", "head_office_phone": "(+49)211430790"}