{"member_organisations": "Not Applicable", "identification_number": "578408218330-43", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Education and training, Employment and Social Affairs, Youth, Regional Policy, Public Health", "head_office_address": "Rue Paul Emile Janson, 13", "full_time_equivalent_fte": "11,25", "person_with_legal_responsibility": "Bart Vanhercke", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "179295", "head_office_country": "Belgium", "eu_initiatives": "- The social dimension of the EU's economic governance (incl. the Social Dimension of EMU and the socialisation of the European Semester); \n- Contract welfare in the European Union: the changing role of social partners; \n- National welfare state reforms and the crisis; \n- The Transatlantic Trade and Investment Partnership (TTIP); \n- The EU's anti poverty strategy, incl. the European Platform against Poverty; \n- The Pillar of Social Rights", "organisation_name": "Observatoire social européen (OSE)", "belgium_office_post_code": "", "number_of_persons_involved": "12", "procurement": "0", "section": "IV - Think tanks, research and academic institutions", "source": "Not applicable", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/07/2015", "website_address": "http://www.ose.be/EN/index.htm", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Not Applicable", "head_office_post_code": "1050", "goals__remit": "The OSE was founded in 1984 and is nowadays a leading centre for research, information and training, specialised in the social dimension of the European Union. It has a forward-looking approach and operates as a think-tank, identifying issues as they emerge. \nThe OSE is a partner organisation in several European Framework Programmes and is actively involved in some major networks of academic excellence in Europe and North America. \n \nThe OSE works closely with the Belgian and European public authorities, as well as with trade unions (including in the context of TURI, a network of research institutes close to the trade unions) and civil society organisations. As a result, it has acquired specialist, in-depth knowledge on the social dimension of European integration and a profound understanding of the European context.  \n \nFollowing a decision of the federal government in July 2014, the Belgian Federal Science Policy Office has recognised the OSE as ‘Scientific Institution’, thereby acknowledging the quality of its independent research. \n \nThe OSE’s main goals are to produce independent and state-of-the-art critical analysis of the social dimension of European integration. This implies, more concretely, that we: \n· Analyse the impact of European integration on social and employment policies both at EU level and within the Member States. \n· Conduct research, formulate policy proposals and produce training toolkits. \n· Provide an ongoing platform for discussion for a wide range of stakeholders, esp. trade union organisations. \n· Widely disseminate the results of our reflections through our website, Newsletters, publications (incl. the OSE Working Papers Series), social media (Twitter and LinkedIn) and events. \n \nThe OSE consists of a multidisciplinary and multilingual team of researchers and analysts – bolstered by research associates and by interns from all over Europe and North America. \n \nThe OSE team: \n· Has a variety of expertise in cross-cutting areas such as economic and monetary union and its impact on the social dimension of European integration, institutional \nissues and the EU’s social policy-making mechanisms (including policy coordination, EU legislation, social dialogue and EU funding). \n· Is able to draw upon a broad-based network of public authorities, (academic and other) researchers, think-tanks, European and national trade unionists, social \npartner representatives and other social stakeholders. \n· Has more than 20 years of expertise in organizing both major (amongst other things, within the framework of the Belgian Presidencies of the EU in 2001 and 2010) and smaller events (incl. the OSE Lunchtime sessions). \n· Can draw on in-house resources, which include our website; our three-monthly Newsletter; our Health Care Newsletter (in English, French and Dutch); our Working Paper series (Research, Briefing and Opinion papers); our Lunchtime Sessions; our LinkedIn page and Twitter account.", "industry_forums": "", "head_office_phone": "(+32)25371971", "level_of_interest": "European, national", "relevant_communication": "- Annual Conference on 'Social Developments in the European Union' at the European Econolic and Social Committee; \n- Regular OSE Lunchtimes Sessions on issues topping the EU agenda;  \n- Organisation of major (amongst other things, within the framework of the Belgian Presidencies of the EU in 2001 and 2010) and smaller events; \n \n- Annual production of a range of articles, book chapters and Working Papers, as well as edited volumes, digests, book reviews and opinions. \n- The OSE Working Paper series, encompassing three different publications: ‘Research’, ‘Briefing’ and ‘Opinion’ papers;  \n- The Health Care Newsletter (EN, FR and NL), providing regular summaries of current EU developments that might affect national health care systems.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "942677", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Bart Vanhercke", "customers": "", "belgium_office_post_box": "", "position": "Director"}