{"member_organisations": "", "identification_number": "578467420707-73", "fields_of_interest": "International co-operation and development, Education and training, Foreign and Security Policy and Defence, External Relations, Digital economy and society", "head_office_address": "Avenue louise 209/A 3ème étage", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Fabio Bargiacchi", "financial_year_start_date": "01/01/2016", "grants": "7456951", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "Building upon donors' evaluations of the electoral support programmes of the last 10 years, ECES focuses on the promotion of sustainable long-term capacity development throughout the electoral cycle, without detracting from the crucial activity of supporting electoral events and operations. \n  \nECES specializes on effective handling of the very complex and delicate set of interactions among the Electoral Management Bodies, Multilateral and Bilateral Development Agencies, Governments, Civil Society Organizations, Political Parties and Providers of electoral material & services. The proper management of this set of relationships requires specific skills that ECES has developed, going well beyond the pure technical advice. This is achieved by implementing the following: \n  \nGrounding electoral support more firmly within the political context/circumstances of the beneficiary state by using the political economy analysis approach;  \n  \nPromoting political dialogue as an integral part of the electoral assistance planning;  \n  \nIntegrating electoral assistance projects with other activities that are carried out in the fields of democracy and development support  \n  \nUsing strategic, operational and financial planning as a tool to ensure a phased approach within the cycle that donors, governments and electoral stakeholders could easily support;  \n \nIncreasing the synergies between national, regional and international election observation missions and the electoral assistance;  \n  \nIncreasing the support to national election observation organisations for the development of appropriate and customised methodologies to implement long term observation or permanent observatory, focusing on the most sensitive steps of an electoral cycle;  \n  \nEmphasising on building and development of national and local capacities on the ground;  \n  \nIncreasing support to regional and national schools of electoral administration and to academic curricula related to electoral studies also via distance education and E-learning programmes using sustainable and cost effective communication technologies.", "level_of_interest": "global", "organisation_name": "European Centre for Electoral Support (ECES)", "belgium_office_post_code": "", "procurement": "188582", "section": "III - Non-governmental organisations", "lon": 4.3642916, "source": "FED", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "Bargiacchi#Fabio, Figueira Lourenço#Vera Lucia, Florinder#Victoria Rose Alexandra, Mori#Sebastiano, Rouaud#Camille Marie, Servo Cardoso Lambiza#Josè Joaquim", "estimate_of_costs_absolute_amount": "", "registration_date": "17/02/2016", "website_address": "http://www.eces.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "bruxelles", "membership": "ECES is member of the European Partnership for Democracy (EPD www.epd.eu), holds EPD's Vice Presidency and coordinates the implementation a joint strategy devised with the partners of EPD called \"A European Response to Electoral Cycles Support\". EPD is one the most important network of European civil and political society organisations working on democracy assistance. It is composed of 14 non for profit organisation from 11 dirrent EU member states. EPD is the first Community of Practice on democracy assistance operating at the EU level advocating for a stronger presence of democracy support on the European Union’s agenda and facilitates the exchange of knowledge and best practices in democratic transformations around the world. In this context, the joint experiences of the relevant members of the European Partnership for Democracy provide the needed knowledge and expertise to implement a robust European response to electoral support activities.", "head_office_post_code": "1050", "goals__remit": "The European Centre for Electoral Support (ECES) is a non-profit private foundation headquartered in Brussels with a global remit. ECES promotes sustainable democratic development through the provision of advisory services, operational support and management of projects and large basket funds in favour of electoral processes. ECES works with all electoral stakeholders, including electoral management bodies, civil society organizations involved in civic & voter education and election observation, political parties and parliaments dealing with electoral reforms, media, security forces and legal institutions confronted with electoral dispute resolution.   \n  \nECES holds the Vice Presidency of the European Partnership for Democracy (EPD) and coordinates the implementation a joint strategy devised with the partners of EPD called \"A European Response to Electoral Cycles Support\". EPD is one of the most important network of European civil and political society organisations working on democracy assistance. EPD is the first Community of Practice on democracy assistance operating at the EU level advocating for a stronger presence of democracy support on the European Union’s agenda and facilitates the exchange of knowledge and best practices in democratic transformations around the world. In this context, the joint experiences of the relevant members of the European Partnership for Democracy provide the needed knowledge and expertise to implement a robust European response to electoral support activities.  \n  \nSince February 2012, ECES has signed more than 70 contracts in support of electoral processes and strengthening of democratic institutions in more than 35 countries mainly, but not exclusively, in Africa and Middle East. In addition to that, the founders and personnel of ECES have acquired extensive field experience and, taken together, ECES can count on a specific knowledge and a well-established network in over 70 countries around the world. The European Union and its Member States are the largest donors of ECES, however we have also signed contracts and partnered with many other organisations for implementing our activites.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "8", "relevant_communication": "Capacity enhancement is one of ECES’s main fields of expertise. ECES believes in the advantages that dissemination of knowledge and sharing of lessons learned among electoral stakeholders and practitioners can bring to electoral support practices and strategies. To this aim, ECES delivers courses both in the framework of its projects and as open-enrolment courses. \n  \n  \nThe innovative Leadership and Conflict Management Skills for Electoral Stakeholders (LEAD) course aims to strengthen the leadership capacity of electoral stakeholders as well as to improve their conflict management skills.  \n  \nThe Effective Electoral Assistance (EEA) training is the meeting point of election practitioners and academics. The course introduces the fundamental principles and recent lessons learned of election support worldwide. \n  \n  \nIn addition to that, ECES, the Oganisation of the American States and  the International Electoral Accreditation Body are collaborating to spread the knowledge and comprehension of  ISO technical specifications for quality management systems for electoral organizations was published (ISO/TS 17582:2014)and the IEAB Assessment Methodology. \n  \n  \nECES and/or members of the ECES staff individually are contracted to contribute to training programmes, included funded and implemented by other organizations and/or institutes in the framework of their projects.", "financial_year_end_date": "01/12/2016", "lat": 50.8263121, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "8364338", "legal_status": "fondation privée", "person_in_charge_of_eu_relations": "Monica Frassoni", "customers": "", "belgium_office_post_box": "", "position": "President of the Management Board", "belgium_office_city": "", "head_office_phone": "(+32)23255558"}