{"member_organisations": "www.edf-feph.org", "identification_number": "57868523887-16", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Budget, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Digital economy and society, Transport, Borders and Security, Communication", "head_office_address": "square de Meeûs, 35", "full_time_equivalent_fte": "10", "person_with_legal_responsibility": "Ioannis  Vardakastanis", "inter_groups": "Disability Intergroup.", "financial_year_start_date": "01/01/2017", "grants": "1050000", "head_office_country": "Belgium", "eu_initiatives": "EDF promotes the implementation and monitoring of the CRPD in all policy and legislative processes of the EU. This include all measures taken by the EU to promote human rights, gender equality, children's rights, social and economic policies. EDF works intensively to promote the freedom of movement of goods and services for persons with disabilities within the EU. The scope of our work is well described in our Alternative Report to the UN CRPD Committee on the CRPD in the EU (http://www.edf-feph.org/Page_Generale.asp?DocID=13854&thebloc=30214).", "organisation_name": "European Disability Forum (EDF)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "D'ARINO MANCUSO#Lucia, Dicsi#Loredana, Hammersley#Haydn Mark, MOLEDO DEL RIO#Manuel Alejandro, NAUGHTON#Catherine, Uldry#Marine", "estimate_of_costs_absolute_amount": "", "registration_date": "19/07/2010", "website_address": "http://www.edf-feph.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory body on accessibility of the EU rail system for PRM #E03252#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3252#Member#C#Working Group on Motor Vehicles#E01295#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1295#Member#C#European Multi-Stakeholders Platform on ICT Standardisation#E02758#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2758#Member#C#Web Accessibility Directive Expert Group#E03475#Bart Simons#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3475#Not a member#B#Civil society#SUB-GROUP OF THE WEB ACCESSIBILITY DIRECTIVE EXPERT GROUP#Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C#High Level Group on Disability#E01259#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1259#Member#C#Project Working Group on the development of an EU model disability card", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EDF is member of the European's Women Lobby advocating rights of women with disabilities. \nEDF is member of the European Social Platform aiming at promoting social justice and participatory democracy. \nEDF is member of the International Disability Alliance promoting the rights of persons with disabilities worldwide.", "head_office_post_code": "1000", "goals__remit": "The European Disability Forum (EDF) is an independent European non-governmental organisation (ENGO) that represents the interests of 80 million European with disabilities. It is a unique European platform that brings representative organisations of persons with disabilities and families of persons with disabilities unable to represent themselves. \n \nEDF was created in 1996 by its member organisations to defend issues of common concern to all disability groups, and to be an independent and strong voice for citizens with disabilities towards the EU institutions and other European authorities. Since that date, the European Disability Forum has played a key role in ensuring that all relevant European Union policies and initiatives take persons with disabilities into account. \n \nEDF focuses on the implementation and monitoring of the UN CRPD in all policy areas of the EU, including in the EUs international cooperation. \n \nEDF has no political or religious affiliation; it does not represent any specific interest or country and it is not a European institution or body.", "industry_forums": "", "head_office_phone": "(+32)2 282 46 00", "level_of_interest": "European", "relevant_communication": "EDF's website: www.edf-feph.org \nEDF's social media: https://www.facebook.com/EuropeanDisabilityForumEDF; https://twitter.com/MyEDF \nEDF's publications: Annual report ; Freedom guide; Alternative report on the Convention on the Rights of Persons with Disabilities; European Human Rights report. \nEDF's conferences: Building inclusive local communities with an EU perspective; UNCRPD-Translating recommandation into changes; Legal Capacity; 10 years of the UN Convention etc.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1800000", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Catherine Naughton", "customers": "", "belgium_office_post_box": "", "position": "Director"}