{"member_organisations": "- Deutscher Verband für Technologietransfer und Innovation e.V. (DTI); http://www.dti-verband.de/ \n- TechnologieAllianz e.V.; http://www.technologieallianz.de/ \n- vtn e.V.; http://www.vtn.de/401.html", "identification_number": "578848815960-28", "fields_of_interest": "Economy, finance and the euro, Competition, International co-operation and development, Business and Industry, Research and innovation", "head_office_address": "Theaterstraße 2", "full_time_equivalent_fte": "9,25", "person_with_legal_responsibility": "Andreas Deutsch", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "EZN ist stetig an allen schutzrechtsrelevanten Themen (IPR) interessiert, z. B.: Technologie- und Patentbewertung, Förderung von KMU, Standardisierung und Normung sowie Verwertung von Immaterialgut.", "organisation_name": "EZN Erfinderzentrum Norddeutschland GmbH (EZN)", "belgium_office_post_code": "", "number_of_persons_involved": "12", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "684000", "registration_date": "13/02/2015", "website_address": "http://www.ezn.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hannover", "membership": "- Deutscher Verband für Technologietransfer und Innovation e.V. (DTI); http://www.dti-verband.de/ \n- TechnologieAllianz e.V.; http://www.technologieallianz.de/ \n- go-innovativ; http://www.innovation-beratung-foerderung.de/SiteGlobals/INNO/Forms/Suche/Beratersuche_Formular.html?cl2Categories_Bundesland=niedersachsen \n- vtn e.V.; http://www.vtn.de/401.html", "head_office_post_code": "30159", "goals__remit": "EZN berät seit 1981 Hochschulen, Wissenschaftler, Unternehmen und Existenzgründer hinsichtlich einer erfolgreichen Vermarktung von neuen Technologien und Innovationen unter Einbeziehung von gewerblichen Schutzrechten. Die Leistungen werden durch seit vielen Jahren im EZN beschäftigte Mitarbeiter/innen erbracht, deren Qualifikationen in ingenieurwissenschaftlichen Fachrichtungen und umfassenden Berufserfahrungen mit betriebswirtschaftlichen und kaufmännischem Fähigkeiten sowie juristischem Verständnis kombiniert sind. Die von EZN als Berater eingesetzten Mitarbeiter werden unter 2. Fachliche Kompetenz vorgestellt und deren Ausbildung und Erfahrung detailliert dargestellt. Aufgrund der Qualifikation seiner Mitarbeiter kann EZN ein breites Beratungsspektrum von technischen über rechtliche bis hin zu betriebswirtschaftlichen und kaufmännischen Themen abdecken. \n \nIm Rahmen seiner derzeitigen und auch zukünftigen Tätigkeit für öffentliche Auftraggeber und Unternehmen im Bereich des Wissens- und Technologietransfers arbeitet EZN daran, die Innovationstätigkeit von Unternehmen zu intensivieren und dazu Gründer sowie kleine und mittlere Unternehmen für Innovationsprozesse zu sensibilisieren und sie bei der wirtschaftlichen Umsetzung ihrer Vorhaben zu unterstützen. EZN berät zu allen wirtschaftlichen, finanziellen, personellen und organisatorischen Fragen der Unternehmensführung. Dabei erheben wir einen hohen Anspruch an die Qualität unserer Dienstleistungen und den daraus folgenden Nutzen für den Auftraggeber. Wir verstehen uns nicht nur als Beratungs-, sondern insbesondere als Dienstleistungsunternehmen. Dies umfasst die intensive Kommunikation mit dem Kunden, um alle Erwartungen zufriedenstellend erfüllen zu können. EZN setzt eine ausgeprägte Kundenorientierung voraus, wobei wir besonderen Wert auf eine objektive, vertrauenswürdige und zuverlässige Beratung legen. Die Basis hierfür bilden die diversifizierten fachlichen und sozialen Kompetenzen jedes einzelnen Mitarbeiters. \n \nZiel ist die vollkommene Zufriedenheit unserer Kunden mit der Arbeit von EZN. EZN richtet sein ganzes Handeln danach aus und arbeitet durch einen hohen Grad an Professionalität auf allen Gebieten konsequent kundenorientiert und wirtschaftlich. In diesem Zusammenhang bieten wir unseren Kunden: \n-Kundenindividuelle Angebote und Auftragsabwicklung \n-Kompetente Bearbeitung der Aufträge unter konsequenter Einhaltung von vereinbarten Kosten, Fristen und Terminen \n-Nachvollziehbare Beratungsergebnisse mit hohem Nutzen für den Kunden \n-Hoch effiziente Arbeitsprozesse unter Beachtung der Geheimhaltung gegenüber Dritten", "industry_forums": "", "head_office_phone": "(+49)5118503080", "level_of_interest": "national", "relevant_communication": "- SIGNO-Standard \"Patentwert\" http://www.signo-deutschland.de/e5072/e6250/SIGNOStandardPatentwert.pdf \n- Information und Beratung für KMU \n- SIGNO/WIPANO: Schutzrechtsförderung für KMU und Hochschulen \n- TEMACON: Vermarktung von geschützten, neuen Technologien \n- IProBoard: Patentmanagement", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "698000", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Hanns Kache", "customers": "", "belgium_office_post_box": "", "position": "Projektleiter EU"}