{"member_organisations": "", "identification_number": "579299612626-96", "fields_of_interest": "Budget, Culture, Education and training, Regional Policy, External Relations", "head_office_address": "Haus Oberschlesien Bahnhofstraße 71", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Klaus Plaszczek", "inter_groups": "Intergroup for Traditional Minorities, National Communities and Languages", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Unterstützung der Europäischen Bürgerinitiative \"Minority SafePack\". Verankerung von Minderheitenrechten im Unionsrecht.", "organisation_name": "Landsmannschaft der Oberschlesier e.V. (LdO)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "VERS#Sara Barbara, WLADARZ#Sebastian", "estimate_of_costs_absolute_amount": "", "registration_date": "15/01/2014", "website_address": "http://www.oberschlesien.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ratingen", "membership": "Die Landsmannschaft der Oberschlesier ist Mitglied im Bund der Vertriebenen (BdV), dem Dachverband der Vertriebenen organisationen in Deutschland.", "head_office_post_code": "40883", "goals__remit": "Die Landsmannschaft der Oberschlesier wurde 1950 als Solidargemeinschaft von Vertriebenen und Flüchtlingen aus der deutschen Provinz Oberschlesien gegründet. Ziel war es, die Integration der menschen in Westdeutschland zu ermöglichen und zu fördern, das gemeinsame Sprach- und Kulturerbe zu pflegen und sich auf die damals noch geglaubte Rückkehr in die Heimat vorzubereiten. \n \nSchon damals baute die Landsmannschaft der Oberschlesier erste Brücken in die Heimat. Aus persönlichen Kontakten wurden Vereins- oder sogar Städtepartnerschaften. Die Annäherung des deutschen und polnischen Volkes wurde größtenteils nur durch diese Begegnungen und den Abbau von Vorurteilen und Ängsten möglich. \n \nIn der Folge der \"Aussiedlerwellen\" wurde die Arbeit der Landsmannschaft stark auf das Thema Hilfe zur Integration fokussiert. Zahlreichen landsleuten wurde durch ein Netzwerk von Experten in Sachen Berufsanerkennung, Rentenangelegenheiten, Härteausgleich, Darlehensangelegenheiten aber auch bei der schlichten Anerkennung als Vertriebener / Flüchtling geholfen. Ein eigens eingerichteter Übersetzerdienst unterstützte die Neubürger bei der Bewältigung der dorch recht hohen bürokratischen Hürden. Die Leistung der Landsmannschaft mit ihren Fachleuten, denen die Landsleute vertrauten, baute nicht nur Hemmschwellen ab, sie entlastete deutlich den Staat, der ansonsten die Aufgaben in Eigenregie hätte bewältigen müssen. \n \nNeben diesen Tätigkeiten beteiligte sich die Landsmannschaft und ihre Gliederungen aber auch Einzelmitglieder an vielen Hilfsaktionen in Oberschlesien. Unzählige Pakete wurden von West nach Ost transportiert mit Lebensmitteln oder auch Kleidung. Auch tausende DM sind als Hilfsleistungen z.B. bei Oderfluten aus den Spendengeldern der Mitglieder und Förderer in die Heimat geflossen. \n \nEin wichtiges politisches Thema für die Landsmannschaft der Oberschlesier, aber auch andere Landsmannschaften, war das Festhalten an der einen deutschen Staatsbürgerschaft. Ohne diesen politischen Druck wäre diese möglicherweise im Zuge der Neuen Ostpolitik aufgegeben worden. Diese war jedoch überhaupt die Grundlage dafür, dass Außenminister Genscher in der Prager Botschaft die Ausreise der DDR-Flüchtlinge verkünden durfte. \n \nIm Zuge des Beitritts der DDR zu Geltungsbereich des Grundgesetzes für die Bundesrepublik Deutschland (Wiedervereinigung) hat sich der damalige Vorsitzende und Sprecher der Landsmannschaft, Dr. Herbert Czaja MdB, maßgeblich für die Gründung eines Dachverbandes der deutschen Gesellschaften in Polen (VdG) eingesetzt und dafür, dass dieser mit entsprechenden Rechten und Finanzmitteln ausgestattet wird. \n \nNach der politischen Wende hat sich das politische Wirken der Landsmannschaft sehr auf die Annäherung von Deutschen und Polen und den baldigen Beitritt der Republik Polen zur Europäischen verschoben. Polen fand in der Landsmannschaft also einen Fürsprecher in Sachen Beitritt zur EU. Im Gegenzug ist es der Landsmannschaft nun ein Anliegen, die deutsche Minderheit in Oberschlesien zu stärken. Nach jahrzehntelangem Sprachverbot ist das Wiedererlangen der deutschen Sprache ein Hauptanliegen unseres Verbandes. Durch Kontakte und Besuche in den Ortsgruppen der Deutschen Freundschaftskreise (DFK) wollen wir Ansprechpartner für die Anliegen unserer Landsleute sein. Unser langfristiges Ziel ist es, die deutsche Sprache und Kultur als regionales Identitätsmermal in Oberschlesien als einer Euroregion zu erhalten.", "industry_forums": "", "head_office_phone": "(+49210)68033", "level_of_interest": "European, national, regional/local", "relevant_communication": "Herausgabe von Flyern und Foldern zu relevanten Themen. \ninformation über Soziale Medien.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "80000", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Sebastian Wladarz", "customers": "", "belgium_office_post_box": "", "position": "Bundesgeschäftsführer"}