{"member_organisations": "Property with Justice, Albania(5000), \nZentralverband der Hausbesitzer, Austria(25000), \nSyndicat National des Proprietaires, Belgium(30000), \nBulgarian Property Rights and Management Association, Bulgaria(20000), \nSUVLAH, Croatia(10000), \nCyprus Land and Property Owners Organisation, Cyprus(30000), \nAssociation of House Owners of the Czech Republic(20000), \nParcelhusejernes Landsforening, Denmark(100000), \nEstonian Real Property Owners Central Union, Estonia(40000), \nUnion Nationale de la Propriete Immobiliere, France(300000), \nZentralverband Haus und Grund Deutschland, Germany(1000000), \nHellenic Property Federation, Greece(50000), \nIrish Property Owners Association, Ireland(20000), \nConfederazione Italiana della Proprieta Edilizia, Italy(1500000), \nAssociation des Proprietaires de Monaco, Monaco(3000), \nVereniging Eigen Huis, The Netherlands (700000), \nHuseiernes Landsforbund, Norway(200000), \nPolska Unia Wlascieli Nieruchomosci, Poland(150000), \nAssosiacao Lisbonense de Proprietarios, Portugal(10000), \nLeague for Protection of Human Rights, Serbia(4000), \nProperty Restitution Network of Serbia(5000), \nAssociation of Property Owners in Slovenia, Slovenia(5000), \nConfederacion de Camaras de Propiedad Urbana, Spain(200000), \nVillaagarnas Riksforbund, Sweden(400000), \nHauseigentumerverband Schweiz, Swizerland(300000), \nNational Landlords Association, United Kingdom(50000), \nSuomen Omakotiliitto, Finland(75000), \nTársasházak és Társasházkezelök Országos Egyesülete – TTOE, Hungary(10000), \nSlovakian Property Owners Association, Slovakia(1000)", "identification_number": "57946843667-42", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Customs, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Public Health, Climate Action, Borders and Security", "head_office_address": "Rue du Lombard, 76", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Efstratios Paradias", "inter_groups": "URBAN Intergroup", "financial_year_start_date": "01/01/2016", "grants": "33000", "head_office_country": "Belgium", "eu_initiatives": "Energy Union and Energy efficiency (in particular in the building sector) \nSustainable Buildings \nLand use, waste, soil protection \nSustainability of the construction sector \nMortgage credit \nStructural Funds \nEU Economic Governance", "organisation_name": "Union Internationale de la Propriété Immobilière - International Union of Property Owners (UIPI)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BRARDINELLI#Eva, CAUSSE#Emmanuelle, CONCARI COPPOLA#Edoardo, PANTELIS#Spyridon", "estimate_of_costs_absolute_amount": "", "registration_date": "25/05/2010", "website_address": "http://uipi.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Partner of the Build Up Platform \nPartner of the European Parliament URBAN Intergroup  \nMember of the European Housing Forum \nPart of the International Property Measurement Standards Coalition", "head_office_post_code": "1000", "goals__remit": "The International Union of Property Owners – Union Internationale de la Propriété Immobilière A.S.B.L. (UIPI) is the leading organisation for individual owners and private landlords in Europe.  \n \nFounded in 1923 in Paris, the UIPI is an international not-for-profit association. With 29 member organisations, the UIPI represents more than 5 million property owners in 28 countries across Europe.  \n \nThe property owners represented by the UIPI range from individual home owners, private landlords with a single bedroom flat or multiple-occupancy houses, to landlords with large property portfolios in the private-rented and commercial sectors. The UIPI also supports dispossessed property owners in former communist countries. \n \nThe mission of the UIPI is to protect and promote the interests, needs and concerns of home owners and landlords at national, European and international levels.  \n \nBased in Brussels, the UIPI makes representations on behalf of its members to the institutions of the EU.  It monitors developments at the EU level and participate in the EU debate for those areas of EU legislation and policy that have an impact on real estate, the building sector, the private-rented sector and property rights.  The UIPI also seeks to influence events affecting the property sector in an increasing number of international bodies. \n \nThe UIPI continuously promotes solidarity, cooperation and exchange of information between associations of property owners.", "industry_forums": "", "head_office_phone": "(+32)25022318", "level_of_interest": "European", "relevant_communication": "UIPI is a partner in several EU-funded project that aim to imporve energy efficiency of the European building stock. UIPI objectives is to raise awareness help property owners to tackle the problem of high-energy consumption in buildings. \n \nIn 2012, UIPI published a report called Landlords in Europe (a comparative analysis that looks at the private rented market in Europe from a practitioner‘s point of view; bringing together details on the rental laws, tax regimes and planning policies which govern the private rented sector in twelve case study countries across Europe). \n \nUIPI also regularly publishes comparative studies on real estate taxation in EU member states.  \n \nUIPI organises annually a \"Property Day\", an event dedicated to issues relevant for property owners. \n \nUIPI holds a biennial Congress. \n \nUIPI also organises events on a regular basis in Brussels.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "213000", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Emmanuelle Causse", "customers": "", "belgium_office_post_box": "", "position": "Director of European Affairs"}