{"member_organisations": "", "identification_number": "57947796570-50", "fields_of_interest": "International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Regional Policy, Public Health, Borders and Security, Migration and asylum", "head_office_address": "Great Titchfield Street, 131-151", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Lisa Barclay", "inter_groups": "", "financial_year_start_date": "01/10/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "1.    We are with some large consortiums on CLEVER cities. In 2015, we worked with Associacao IES - Instituto de Empreendedorismo Social in developing a social investment marketplace in Portugal, which was supported by grant funding from the EU Commission.  \n2.    We follow EU initiatives, policies and legislation in the area of finance and social business, impact investing, procurement, transformation of social services, social innovation and digital solutions, including the social business initiative.  We are a member of GECES.", "organisation_name": "Social Finance Ltd", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/09/2011", "website_address": "http://www.socialfinance.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on social economy and social enterprises #E03576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3576#Member#C", "head_office_post_box": "", "head_office_city": "London", "membership": "Social Finance is a UK Social Investment Intermediary. We belong to UKSIF - UK Sustainable Investment and Finance - a network for sustainable and responsible financial services. Our Development Director is a Director of the Global Impact Investment Network (GIIN) a not for profit organisation dedicated to increasing the effectiveness of impact investing.", "head_office_post_code": "W1W 5BB", "goals__remit": "Social Finance was set up in 2007 to help build a social investment market in the UK. We are an FCA-regulated non-profit organisation that creates products and raises social investment to fund solutions to social issues.  \nSocial Finance provides a range of financial advisory services to help build the social investment market. We are dedicated to finding ways to raise capital through robust investment propositions. We are committed to driving financial innovation in the sector by designing investment products that deliver measurable social and financial return. We have a broad range of research and advisory capabilities with which to enhance understanding and engagement with the social investor market.", "industry_forums": "", "head_office_phone": "(+44)2076676380", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/09/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1810818", "legal_status": "Not for Profit Limited Company", "person_in_charge_of_eu_relations": "Sobhna Dahya", "customers": "", "belgium_office_post_box": "", "position": "Finance Director"}