{"member_organisations": "", "identification_number": "57965956569-66", "fields_of_interest": "General and Institutional Affairs, Agriculture, Trade, International co-operation and development, Education and training, Business and Industry, Environment, Single market, Climate Action, Communication", "head_office_address": "via Pilla, 15", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Alberto Zoratti", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "62000", "head_office_country": "Italy", "eu_initiatives": "Fairwatch has been following: \n- TTIP negotiations \n- CETA negotiations \n- TiSA negotiations \n- UE - Tunisia negotiations \n- WTO trade talks \n- EU - Central America FTA implementation \n- Bilaterals \n- CSD Meeting \n- Climate Change talks within the UNFCCC negotiations as observator member", "organisation_name": "Fairwatch", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/09/2011", "website_address": "https://www.facebook.com/AssociazioneFairwatch", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Pisa", "membership": "Fair Watch takes part in the activities of Climate Justice Now! and of the European Network Seattle to Brussels (part of the global network Our World Is Not For Sale). In Italy, the association  actively participates in the national network of solidarity economy (Tavolo RES), in the Campaign Sbilanciamoci, yearly contributing to the draft of “Controfinanziaria”. Furthermore, it promoted Tradegame, an Observatory on Trade a national watchdog on international trade, bilaterals and climate change. Furthermore Fairwatch is member of AOI, the NGO national network in Italy, and of RES Platform, the main italian network of the social and solidarity experiences", "head_office_post_code": "56121", "goals__remit": "Fairwatch is an NGO working on international trade, fair trade and climate change. It's accreditated as observer organization to UNFCCC, to WTO and it's a member of Seattle to Brussels Network.The Association was founded in 2003. At its foundation, the main activities of the association were in the field of Fair Trade, sustainable and green economy, and comprehended the development of projects and campaigns for raising awareness on the topics connected with Fair Trade, the trading of services for Fair Trade Organizations and Education and Information activities on the topics of social-green economy and international trade. In 2006 the Association changed its name in “Fair Watch Cooperazione e Mondialità” and opened an operative office in Rome, where the work for Fair Trade and International Cooperation could be carried on also at the Institutional level. In 2009 Fairwatch decided to open an operative office also in Pisa. In January 2013 the association moved the legal offices from Genoa to Pisa. Fairwatch is currently giving an active contribution in Lobbying activities as part of Seattle to Brussels Network, represented by its Vice President, Monica Di Sisto. Part of the Lobbying work of the association takes place at the level of national government, international institution and European Commission, carrying on campaigns on international Trade and bilaterals in collaboration with some European Fair Trade organizations. At the present time, the activity of the association covers several fields: development of cooperation projects on green and sustainable economy, monitoring of projects in the South of the World, training courses for Fair Trade Organizations (expecially World Shops) and no-profit operators on green and social economy, elaboration of informative and training programmes and material. The activity of raising awareness is carried on by means of campaigns on Fair Trade, International Solidarity and International and solidarity cooperation. In the last years Fairwatch is following WTO ministerial conference as accreditated NGO focusing on impact of international trade on climate change and local communities. The association has been coordinating a national watchdog on international trade since Bali WTO 2013 and It's one of the current promoter of the Italian awareness campaign on TTIP and TiSA. From May 2014 is non-voting member of the Advisory Group on EU - Central America FTA", "industry_forums": "", "head_office_phone": "(+39)3496766540", "level_of_interest": "European, national", "relevant_communication": "Fairwatch is Partner of a big DEAR project consortium just started on Social and Solidarity Economy in Europe and it's leading on a european research on Social and Solidarity Economy", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "74000", "legal_status": "Association", "person_in_charge_of_eu_relations": "Alberto Zoratti", "customers": "", "belgium_office_post_box": "", "position": "president"}