{"member_organisations": "", "identification_number": "579735319590-03", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "University Road Newcastle Galway", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Emer McKenna", "industry_forums": "", "grants": "10000000", "inter_groups": "", "eu_initiatives": "EU Framework Programme for Research & Innovation including: \n- Horizon 2020 (and previous framework programmes) \n- Erasmus+ \n- European Institute of Innovation & Technology and associated KICs \n- European Technology Platforms \n- Lifelong Learning \n- Staff/student mobility and partnerships \n- Applicable research related initiatives associated with Directorate Generals including DG Sante, DG Justice, DG MARE and DG Education & Culture \n- INTERREG programmes \n- European Space Agency", "level_of_interest": "European, global, national, regional/local", "organisation_name": "National University of Ireland Galway (NUIG)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Gary Lupton", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/12/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.nuigalway.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Galway", "membership": "", "head_office_post_code": "H91C2D0", "position": "Head of International Programmes", "financial_year_start_date": "01/10/2016", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "NUI Galway is actively involved and participating in EU-funded research projects under the Horizon 2020 programme.  To-date (Oct 2018), NUI Galway is coordinating/partnering over 100 Horizon 2020 projects.  All projects would have public relations and communications activities associated with them in addition to publications. \n \nIn addition, NUI Galway is/has been involved in funded projects from: \n- European Space Agency \n- DG Justice \n- DG Education & Culture \n- DG MARE \n- DG Sante \n- Interreg \n- Life+ \n- Previous framework programmes", "financial_year_end_date": "01/09/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "276100000", "legal_status": "Public Body", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "National University of Ireland Galway (NUI Galway) is the oldest and leading higher education and research organisation in the Western, Northern and Midland regions of Ireland. It has a student population of over 17,000, with over 2000 international students from 90 countries, and in excess of 2,400 staff. NUI Galway is a research-led university and has an overall ranking of 260th in the QS world university rankings for 2018 and in the range 301-350th in the Times Higher Education world rankings for 2018.   \n \nNUI Galway's mission is to foster a vibrant community of students and staff, where distinguished learning, impactful research, and creative thinking are shared with the world.  Our vision is that NUI Galway will be a leading global university, renowned for our distinctive areas of research, recognised as an institution of choice for our teaching and scholarship, celebrated for our outstanding engagement with wider society, and enriched by a dynamic network of partnerships. \n \nThe activities and work of NUI Galway are underpinned by five core values: \n• Ambition – we share a drive for excellence and leadership, working to a common purpose with confidence in our mission \n• Creativity – inspired by our unique location, a distinctive spirit of creativity imbues everything we do \n• Impact – our engagement and actions will make a meaningful difference in Galway, across the country, and around the world \n• Collaboration – strong, mutually-beneficial partnerships are at the heart of our approach, as we engage locally and internationally \n• Integrity – building on our rich heritage, we value openness, diversity and good citizenship \n \nNUI Galway is globally recognised for its excellence in teaching & learning and in research and is ranked in the top 2% of universities worldwide for the quality of our teaching and research. The University's approach to innovative programme development means that courses are developed to reflect the ever-changing needs of the job market and the economy. NUI Galway have one of the highest graduate employability rates in Ireland, with over 90% of our students employed or in further study each year.   \n \nResearch at NUI Galway is forward-thinking and global in scale.  NUI Galway are leading the field in a wide range of areas including biomedical science and engineering, human rights law, stem cell research, environmental change, and developing the next generation of internet technology.   NUI Galway have been awarded over €50 million from the Horizon 2020 programme in addition to research funding from various other EU programmes.  In 2013, NUI Galway was awarded the “HR Excellence in Research” logo by the European Commission.", "belgium_office_city": "", "head_office_phone": "(+353)91495312"}