{"member_organisations": "City of Lausanne(1), \nConseil de la Musique(1), \nCelinka (kapa Assocation)(1), \nEventech(1), \nExhibition Road Cultural Group(1), \nDas Bureau Fete de la Musique(1), \nFesta della Musica(1), \nFest Europea Della Musica(1), \nPragua Kulture(1), \nSheridan Music(1), \nZene Unnepe(1), \nPalau de les Arts(1)", "identification_number": "58052308509-68", "fields_of_interest": "Culture and media, Culture, Education and training, Employment and Social Affairs, Business and Industry, Youth, Regional Policy, Trans-European Networks, Communication", "head_office_address": "Bairaktari 45", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Georges Perot", "industry_forums": "", "grants": "6000", "country_code": "gr", "inter_groups": "", "eu_initiatives": "Creative Europe, Erasmus +, European Citizens Initiative, Music Moves Europe", "level_of_interest": "European, national, regional/local", "organisation_name": "NPO MESO Music Events (MESO)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Georges Perot", "section": "III - Non-governmental organisations", "lon": "23.773463", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/04/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.mesoevents.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ATHENS", "membership": "I.N.P.O. European Music Day Association (Brussels - Belgium) \nViva Europa Network (Seville - Spain) \nEuropean Live Music Association (Brussels - Belgium) \nNPO EURICCA (Brussels)", "head_office_post_code": "11526", "position": "Managing Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "EURICCA initiative. \nOur scope is to create interrelated actions, synergies and economies of scale between different partners and complementary networks identifyed in quadruple helix approach, in order to create new coalitions as to support cultural, educational and business activities related to the CCI Sector to meet current markets needs. \n \nInitiative’s main innovation is that it connects, creative artists with Vocational Educational & Training, Entrepreneurship, Academia and Stakeholders in order to strengthen EU Cultural sector capacities and facilitate access to global markets through new partnerships, exchange of know-how, control of piracy and increase international solidarity of every kind. \n \nAims and objectives \n1. Create a European non-profit- organization to support any artistic, business and educational need in all CCI fields (horizontal and vertical sectors) : \n \nThe general aim of the organization is, an a non exhaustive way: \n \n-  to create a European cluster model for Cultural and Creative industries \n-  to develop a European Cultural Cluster ecosystem \n-  to generate innovating training paths and entrepreneurial solutions \n-  to produce appropriate mechanisms to map the wider cultural sector in Europe \n-  to connect partners and social actors in a think tank for cultural sector innovation and sustainable development, along      with experts from the areas of cultural creativity, education, VET sector, entrepreneurship as well as EU, national and      regional policy makers. \n \n2. To this end the Organization shall: \n \n-  ensure close co-operation between its effective members and associate members, co-ordinate and assist their efforts      with a view to reach their common objectives \n-  study issues of common concern to them \n-  ensure that information concerning national and international activities of the Association and its members, their ideas      and experience, is distributed as widely as possible \n-  facilitate exchanges between members \n-  organize local, regional and national activities of an international character \n-  create a European common Matrix of events and a common virtual platform \n-  co-operate with European and international organizations \n-  represent its members and their common interests within European and international organizations and institutions, \n \n3. The Organization aims to work and cooperate with all local, regional and national organizations or associations which work on similar or complementary aims to create and develop cluster models for Cultural and Creative Industries.", "financial_year_end_date": "01/12/2016", "lat": "37.9927739", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "20500", "legal_status": "non profit organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "M.E.S.O. is a non-profit organization involved in the field of organization, planning and production of music events. \nOne of the major Goals is to support and develop European Music Day idea in Greece.  \n \nM.E.S.O. was established in 1998 with the support of the French and Hellenic ministries of Culture as a Greek national coordination office for the European Music Day Association, according to the status of the governing body, A.I.S.B.L. Fête Européenne de la Musique” (“N.P.O. European Music Day”) based in Brussels at Conseil de la Musique. \n \nOn June 21st 1999, Athens became a member of the European Music Day network taking the lead in organizing every year a truly huge set of events in more than 36 cities all over Greece (June 2016).  \n \nThe Greek organizing office stands loyal to the principal aims of the European Music Day idea: A calling and an invitation for all musical styles and performers to present live their skills, in public spaces, with totally free access for the public.  \n \nSince February 2009, M.E.S.O. Team is responsible for the Communication of “AISBL Fête Européenne de la Musique” / “N.P.O. Association of the European Music Day” (EMDA) on a European level. Since December  2010, the Managing Director of the Greek office has also the responsibility of the European network development  (E.M.D.A. Network Development).  \n \nOver all, in its 18 year history, the European Music Day in Greece has presented over 3500 music bands and artists in over 2000 concerts and events with the participation of over one million viewers and attendants in open concert halls , central squares , streets and other locations.  \n \nDue to it exclusive responsibility to organize, coordinate and implement all events on a nationwide level, M.E.S.O. has also been listed in the ledgers of the Hellenic Cultural organizations of the", "belgium_office_city": "", "head_office_phone": "(+30)6972325966"}