{"member_organisations": "", "identification_number": "580772914809-13", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Culture, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, Public Health, Digital economy and society, Transport, Climate Action, Migration and asylum", "head_office_address": "George Street, 22-26", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Rebecca Widdowfield", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Science, research and innovation including Horizon 2020, and the proposed European Strategic Investment Fund. \nEurope 2020. \nCommon Fisheries Policy \nCommon Agricultural Policy \nLand use, energy policy, climate change. \nThe Digital Agenda. \nUK leaving the EU", "organisation_name": "The Royal Society of Edinburgh (RSE)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/10/2014", "website_address": "http://www.therse.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Edinburgh", "membership": "The Federation of All European Academies (ALLEA) \nConnected Scotland \nUK Academies Human Rights Committee. This network is in turn part of the International Human Rights Network. \nScottish Council for Voluntary Organisations (SCVO) \nScottish Council for Development and Industry (SCDI) \nThe Campaign for Science and Engineering (CaSE)", "head_office_post_code": "EH2 2PQ", "goals__remit": "The Royal Society of Edinburgh is Scotland's National Academy. Founded in 1783, the RSE currently has over 1500 Fellows, with some of the best intellectual talent in academia, the professions and business, based in Scotland, the UK and beyond. The expertise within the Fellowship spans science and technology, arts, humanities, social science, business and public service. Drawing on this diversity and always acting with impartiality, the RSE facilitates public debate, research programmes, educational projects and strategy formulation, providing public benefit throughout Scotland.  \n \nThe Society's unique multi-disciplinary approach enables it to draw from and link with a broad spectrum of expertise to advance the understanding of globally-important issues. In fulfilling its Royal Charter for the 'advancement of learning and useful knowledge', the RSE seeks to contribute to the social, cultural and economic wellbeing of Scotland. \n \nThe RSE is an educational charity, registered in Scotland, operating on a wholly independent and non-party-political basis.", "industry_forums": "", "head_office_phone": "(+44)1312405000", "level_of_interest": "European, national, regional/local", "relevant_communication": "At the RSE’s annual MacCormick European Lecture on the 16 October 2017, the European Commissioner for Science and Innovation, Carlos Moedas, offered his perspective on the future of research and innovation in Europe. \n \nThe RSE responded to the European Commission's consultation on EU funds in the area of research & innovation (March 2018).  \n \nTo help inform the debate and discussions on the UK's withdrawal from the EU, the RSE has prepared a series of advice papers in 2017/18 covering migration and diversity, research and innovation, constitutional law and government, and the economy and public finance. In connection to this work, RSE representatives met with several Scottish-based MEPs.", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "7259894", "legal_status": "Charity", "person_in_charge_of_eu_relations": "Rebecca Widdowfield", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive"}