{"member_organisations": "", "identification_number": "581073228980-71", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Competition, Consumers, Culture, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Public Health, Digital economy and society, Borders and Security, Communication", "head_office_address": "Rue Charles VI, 12", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Sylvie Pinchart", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Parcours de renforcement des compétences, Révision du cadre européen des compétences clés, Communication sur la promotion de l'inclusion sociale et des valeurs communes, Révision du programme Erasmus+, Fonds social européen, Pilier européen des droits sociaux, Semestre européen, Budget de l'UE.", "organisation_name": "Lire et Ecrire Communauté française", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/11/2017", "website_address": "http://www.lire-et-ecrire.be/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "http://www.eaea.org/ \nhttp://www.basicskills.eu/", "head_office_post_code": "1210", "goals__remit": "Lire et Écrire Communauté française est une ASBL qui a pour mission de coordonner l'activité des 9 associations régionales du Mouvement Lire et Écrire. Créée en 1983 par les mouvements ouvriers chrétien et socialiste, Lire et Écrire lutte pour le droit à l’alphabétisation pour tous. Elle agit pour que tout adulte qui le souhaite puisse trouver près de chez lui une alphabétisation de qualité. Lire et Écrire est reconnue comme mouvement d’Éducation permanente depuis 2007. Elle s’est dotée d’une charte, qui définit les principes d’alphabétisation populaire sur lesquels se fondent et se développent ses actions. Lire et Écrire s’est donné trois objectifs : attirer l’attention de l’opinion publique et des pouvoirs publics sur la persistance de l’analphabétisme et sur l’urgence d’en combattre les causes et d’y apporter des solutions, promouvoir le droit effectif à une alphabétisation de qualité pour tout adulte qui le souhaite, développer l’alphabétisation dans une perspective d’émancipation et de participation des personnes et de changement social vers plus d’égalité. En plus de l’alphabétisation, elle organise l’accueil et l’orientation du public. Elle forme des travailleurs du secteur. Elle réalise des campagnes de sensibilisation et d’interpellation politique. Elle mène des recherches et études. Elle publie des outils pédagogiques et le Journal de l’alpha. En outre, différentes composantes de Lire et Écrire effectuent un travail d’insertion socio­professionnelle, de cohésion sociale, de culture, de relations internationales, etc.", "industry_forums": "", "head_office_phone": "(+32)2 502 72 01", "level_of_interest": "regional/local", "relevant_communication": "- Organisations de journées d'étude consacrées à des thématiques en lien avec les politiques de l'UE \n- Membre de réseaux européens consacrés à la formation des adultes et aux compétences de base (EAEA, EBSN) et contribution à leur travail \n- Réalisation de textes d'analyse et d'étude sur des thématiques en lien avec l'UE", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "2779794", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Antoine Daratos", "customers": "", "belgium_office_post_box": "", "position": "Chargé des politiques européennes"}