{"member_organisations": "The British Geological Survey is part of the UK's Natural Environment Research Council (NERC)(http://www.nerc.ac.uk/ ). We have no members.", "identification_number": "581661723842-10", "fields_of_interest": "Trade, Energy, Business and Industry, Environment, Foreign and Security Policy and Defence, Research and innovation, Trans-European Networks, Digital economy and society, Climate Action", "head_office_address": "Environmental Science Centre Keyworth", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Christopher Luton", "industry_forums": "", "grants": "1870366", "inter_groups": "", "eu_initiatives": "Raw Materials Initiative, European Innovation Partnership on Raw Materials, Circular Economy", "level_of_interest": "global", "organisation_name": "British Geological Survey (BGS)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Laura Platt", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/10/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bgs.ac.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "Nottingham", "membership": "BGS is a member of EuroGeoSurveys (http://www.eurogeosurveys.org/)", "head_office_post_code": "NG12 5GG", "position": "Science Grants Coordinator", "financial_year_start_date": "01/04/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Involved in several projects, past and present, funded by FP7, H2020 and commissioned by DG Grow on various aspect of the theme of the security of mineral supply to Europe and critical raw materials for the EU. Many technical reports, short documents (e.g Factsheets/Commodity Profiles) and scientific papers produced. Edited the Critical Metals Handbook published by Wiley in 2014.", "financial_year_end_date": "01/03/2018", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "51361536", "legal_status": "PSRE", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The British Geological Survey is a component organization of the Natural Environment Research Council (NERC), which is the UK's leading body for basic, strategic and applied research and monitoring in the environmental sciences. The British Geological Survey (BGS) itself was founded in 1835 and is the world’s longest established national geological survey. BGS seeks to advance the understanding of the structure, properties and processes of the solid Earth system through interdisciplinary surveys, monitoring and research for the benefit of society. BGS  is  a  public  sector  organization  responsible  for  advising  the  UK  government  on  all  aspects  of geosciences, as well as providing impartial geological advice to industry, academia and the public. It is the UK's premier provider of objective and authoritative geoscientific data, information and knowledge for sustainable use of natural resources, reducing risk and living with the impacts of environmental change. \nBGS is the designated NERC National Geosciences Data Centre (NGDC) and is the national UK repository for geosciences data (www.geosciencedatacentre.com) derived from UK industry, international scientific collaboration and academic research. BGS has a range of experienced scientific and technical staff engaged with the collection of all types of geosciences data,  its  processing,  interpretation,  and  archiving  as  well  as  the  production  of  digital  data products. BGS operates a national network of geomagnetic observatories and a seismic network: http://www.geomag.bgs.ac.uk/operations/observatories.html, http://www.quakes.bgs.ac.uk/monitoring/home.html. BGS is also an ISO 9001:2000 accredited organization (cert. FS 71346). The British Geological Survey has extensive experience in co-ordinating and contributing to a number of significant EU-funded initiatives including OneGeology-Europe, the European Plate Observing System Preparatory Phase (EPOS), Geo-Seas and EMODNET. BGS  has  also  taken  an active  role  in international  initiatives  such  as the  Group  on  Earth  Observations (GEO), Research Data Alliance (RDA), Belmont Forum, INTERMAGNET and the World Data System.", "belgium_office_city": "", "head_office_phone": "(+44)1159363100"}