{"member_organisations": "", "identification_number": "581965511004-36", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Competition, Consumers, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Taxation, Youth, Single market, Regional Policy, Research and innovation, External Relations, Public Health, Digital economy and society", "head_office_address": "Rue Saint-Jean, 32-38", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Jean-Pascal LABILLE", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "Intergroupe de l'économie sociale : \n \n• Lancé en 1990, l’intergroupe de l’économie sociale du Parlement européen connaît un grand succès en tant que plate-forme, trait d’union et facilitateur des échanges entre les acteurs de l’économie sociale, les membres du Parlement mais aussi la Commission européenne et le Conseil de l’Union européenne (constitué des ministres compétents sur chaque thématique abordée).", "eu_initiatives": "Solidaris - Mutualité Socialiste suit un large panel de dossiers européens relatifs, entre autres, \n \n1. À la promotion de l’économie sociale et du modèle mutualiste comme mode de gouvernance pour l’Europe ; \n• Poursuite des travaux de l’Intergroupe Économie sociale, \n• Reconnaissance juridique et travail sur les Statuts européens des différentes formes d’organisation de l’économie sociale et, notamment, sur le Statut de la Mutualité Européenne (SME), \n• Exclusion de toute mesure qui viserait à taxer les prestations en matière de protection sociale et de soins de santé notamment par le biais d’une Taxe sur la Valeur Ajoutée (TVA) ; \n \n2. À l’entrepreneuriat social : \n• Plaidoyer pour une deuxième « Initiative pour l’Entrepreneuriat social » mettant l’accent sur les organisations de l’économie sociale et valorisant leurs spécificités ; \n \n3. Aux Accords de Libre-échange et d'Investissement : CETA, TTIP,... avec la présentation des enjeux que comportent de tels accords pour les mutualités : \n• Transparence totale des négociations, \n• L’assurance maladie et les services de santé doivent être exclus du marché transatlantique, \n• Une politique des médicaments dans l’intérêt du patient, \n• Les droits de propriété intellectuelle qui garantissent l’accès à des traitements de qualité, \n• La garantie du respect des politiques de promotion de la santé et de prévention, \n• La santé prime sur les intérêts économiques : pas de mécanisme d’arbitrage international ; \n \n4. Aux Services Sociaux d’Intérêt Général (SSIG) et à l’optimalisation du cadre législatif en matière par la formalisation d’un cadre légal et politique spécifique ; \n \n5. À la coordination des soins de santé (eSanté, interopérabilité, soins transfrontaliers) ;  \n \n6. À la politique des médicaments et des dispositifs médicaux ;  \n \n7. À la Stratégie Europe 2020 (aux trois dimensions : croissance inclusive, durable et intelligente) et à sa révision ;  \n \n8. À l’approche européenne en matière de prévention ; \n \n9. À la lutte contre les inégalités en matière de santé et de soins de santé ; \n \n10. À la transversalité de l’ensemble des législations en faveur des personnes handicapées, des personnes âgées, des femmes, minorités ethniques,…", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Union Nationale des Mutualités Socialistes - National Federation of Socialist Mutual Health Funds (U.N.M.S.)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Alain COHEUR", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3535576", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/04/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.solidaris.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles - Brussels", "membership": "• Comité Économique et Social Européen (CESE), \n \n• Association Internationale de la Mutualité (AIM),  \n \n• Association Internationale de la Sécurité Sociale (AISS), \n \n• Social Economy Europe (SEE), \n \n• Réseau Éducation et Solidarité (RES), \n \n• Observatoire Franco-Belge de la Santé (OFBS).", "head_office_post_code": "1000", "position": "Directeur - Affaires Européennes et Internationales (Director)", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Afin d’alimenter les réflexions sur ses différents domaines d’attention, Solidaris - Mutualité Socialiste entreprend de nombreuses actions telles que :  \n \n1. Seule ou en partenariat avec d’autres (Collège Intermutualiste National - CIN), une participation active aux débats et prises de position par…  \n• L’organisation de colloques et de séminaires : « La mutualité en Europe. Quelles priorités ? » (Juin 2014), « Le TTIP, un cheval de Troie pour des soins de santé de qualité accessibles à tous ? Position des mutualités belges sur le Partenariat transatlantique de commerce et d’investissement (TTIP) » (à venir)…  \n• Et allant de pair avec l’élaboration et la diffusion de mémorandums, documents de positionnement et communiqués de presse ; \n \n2. Une coopération européenne pour porter plus fort ses revendications :  \n• Associées depuis 2012 dans un partenariat stratégique et fortes de leur proximité, Solidaris – Mutualité Socialiste et la Mutuelle Générale de l’Education Nationale (MGEN) s’expriment ensemble auprès des instances européennes ;  \n \n3. Un soutien aux organisations représentatives (Association Internationale de la Mutualité - AIM, Social Economy Europe - SEE) dans leurs missions de plaidoyer et de diffusion d’informations et une valorisation de l’expertise et de l’échange de savoirs ; \n \n4. Un apport de réponses « économie sociale » et « mutualistes » aux consultations publiques et aux appels à « manifestation d’intérêt » lancées par la Commission européenne ; \n \n5. Une exécution du Programme INTERREG V afin de continuer de permettre à toutes celles et tous ceux qui se sont toujours investis, sans compter, dans la construction d’une Europe sociale, au bénéficie des populations des espaces frontaliers, de poursuivre l’objectif d’une coopération transfrontalière en santé formulé depuis deux décennies.", "financial_year_end_date": "01/12/2016", "lat": "50.8443432", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "union nationale de mutualités établie conformément à la loi du 6 août 1990, organisme assureur au sens de la loi coordonnée le 14 juillet 1994", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Solidaris - Mutualité Socialiste représente plus de 3.000.000 affiliés en Belgique et compte 11 mutualités régionales dont 6 en Wallonie.  \n \nLa loi belge du 6 août 1990 définit les objectifs et les tâches des mutualités, à savoir « promouvoir le bien-être physique, psychique et social dans un esprit de prévoyance, d’assistance mutuelle et de solidarité, et ceci sans but lucratif ». Ainsi, Solidaris - Mutualité Socialiste est active dans trois domaines : \n1. La gestion de l’assurance-maladie invalidité obligatoire (remboursement des soins de santé et paiement des indemnités) ; \n2. L’octroi d’avantages à nos affiliés dans le cadre de l’assurance complémentaire : avantage naissance, contraception, vaccination, lunetterie, etc. ; \n3. La défense de nos affiliés et l’engagement à leur fournir des informations et services en matière de santé et de droits sociaux. \n \nMission 1 : \nEn lien avec son rôle gestionnaire et codécideur de l’assurance obligatoire, Solidaris - Mutualité Socialiste participe à la définition de la politique en matière de soins de santé et d’incapacité de travail. En outre, elle peut exercer une certaine influence sur le pouvoir politique par un système de concertation et ce, à trois niveaux :  \n1. Pour la répartition du budget de l’assurance maladie ; \n2. Pour l’adaptation de la nomenclature des soins de santé ; \n3. Et, pour la conclusion d’accords tarifaires et de conventions avec les prestataires de soins. \n \nMission 2 : \nParallèlement à ses tâches de gestionnaire d’une importante branche de la sécurité sociale, Solidaris - Mutualité Socialiste développe et renforce ses activités dans le domaine de l’assurance complémentaire, en adaptant ses services et ses prestations aux besoins de ses affiliés : tourisme social et convalescence, soins et services de santé tant à domicile qu’à l’hôpital ou en polyclinique, interventions complémentaires pour certaines prestations, promotion de la santé, etc. \n \nMission 3 : \nEnfin, Solidaris - Mutualité Socialiste rassemble une grande diversité de services spécifiques (aide et soins à domicile, centre de service social, planning familial,…) et dispose d’un vaste réseau associatif qui se compose d’une organisation de jeunesse (« Latitude Jeunes »), d’un mouvement de femmes (les « FPS »), de l’Association Socialiste de la Personne Handicapée (« ASPH ») et d’une association de seniors (« Espace Seniors »). \n \nCoupole rassemblant les 11 mutualités régionales, l’Union Nationale des Mutualités Socialistes - Solidaris remplit les fonctions suivantes : \n1. Elle est juridiquement responsable de la bonne exécution par les mutualités régionales des missions imposées par la loi ; \n2. Elle est chargée de la gestion financière de l’Assurance Obligatoire et d’une partie de l’Assurance Complémentaire ; \n3. Elle sert de courroie de transmission entre l’INAMI et les Mutualités pour les informations à caractère administratif et réglementaire ; \n4. Elle est une force de proposition. \n \nLa Direction des Affaires Européennes et Internationales est une des Directions-clés de l’Union Nationale des Mutualités Socialistes - Solidaris. La Direction poursuit trois missions : \n1. Renforcer les liens entre Solidaris - Mutualité Socialiste et les différentes institutions européennes et défendre auprès de ces dernières les intérêts de notre organisation ; \n2. Mettre en place des projets de collaboration à caractère mutualiste en partenariat avec différentes organisations nationales ou internationales ; \n3. Stimuler la participation de notre Mutualité dans des matières qui nous concernent comme, par exemple, la politique de la santé, la protection sociale et l’assurance maladie.  \n \nDans ce cadre, la Direction des Affaires Européennes et Internationales participe activement aux débats et prises de position sur des sujets divers qui visent à maintenir, d", "belgium_office_city": "", "head_office_phone": "(+322)5150661"}