{"member_organisations": "", "identification_number": "58204758673-16", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Customs, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Digital economy and society, Sport, Transport, Borders and Security, Communication", "head_office_address": "Chaussée de Tervueren, 198 A", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Javier Perez", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Internal market, SEPA, e-commerce ,PSD, EMD, AML, fraud prevention, consumer protection, consumer education, financial inclusion, consumer credit, safer internet programme, data privacy and data protection, competition issues...", "organisation_name": "Mastercard", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "CRIVELLARO#Piero, SVENSSON#Mikael Conny", "estimate_of_costs_absolute_amount": "", "registration_date": "27/04/2012", "website_address": "http://www.mastercard.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Payment Systems Market Expert Group#E02287#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2287#Member#C", "head_office_post_box": "", "head_office_city": "Waterloo", "membership": "- European Coalition Against Child Abuse \n- AmCham EU", "head_office_post_code": "1410", "goals__remit": "Mastercard Worldwide is a driving force at the heart of commerce, enabling global transactions and building economic connections to make commerce faster, more convenient, more secure, and more valuable to everyone involved. As a technology-driven, global payments company, Mastercard provides a critical link between consumers, financial institutions, and millions of businesses and merchants worldwide.  \nOur customers include approximately 22,000 financial institutions and other entities in more than 210 countries and territories. We provide our customers with innovative services enabling them to use electronic forms of payment instead of cash and checks to make everyday commerce activities such as shopping, traveling, running a business and managing finances easier. \nPowered by the Mastercard Worldwide Network — the fastest payment processing network in the world — Mastercard processes more than 23 billion transactions each year. The network has the capacity to handle more than 160 million transactions per hour, with an average network response time of 130 milliseconds and a 99.9 percent reliability rate. \nAs it looks to the future, Mastercard is committed not only to continuing to deliver value to consumers and other stakeholders, but also to promoting the advantages of electronic payments, accelerating the displacement of cash and checks, and advancing commerce across the globe.", "industry_forums": "EIF", "head_office_phone": "(+32)023525111", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "sprl", "person_in_charge_of_eu_relations": "Mikael  Svensson", "customers": "", "belgium_office_post_box": "", "position": "Senior Business Leader Government Affairs and Public Policy"}