{"member_organisations": "http://www.feedm.com/members", "identification_number": "582140813388-26", "fields_of_interest": "Agriculture, Trade, Customs, Environment, Single market, Food Safety", "head_office_address": "Große Bäckerstraße, 4", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Helena Melnikov", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "- EU policy on consumer protection and health \n- Food Safety Law \n- Hygiene Regulations on food of animal origin \n- EU authorizations for imports of products of animal origin", "level_of_interest": "European", "organisation_name": "Federation Europeenne Des Emballeurs Et Distributeurs De Miel - European Federation of Honey Packers and Distributors (F.E.E.D.M)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Helena Melnikov", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "9.9929025", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/04/2014", "estimate_of_costs_absolute_amount": "5000", "website_address": "http://www.feedm.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hamburg", "membership": "Member of FoodDrinkEurope  \nhttp://www.fooddrinkeurope.eu/", "head_office_post_code": "20095", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "53.5489321", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "non incorporated association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "F.E.E.D.M. aims to represent, co-ordinate and promote the general interests of the European honey sector and the common interests of the F.E.E.D.M. members (national associations of honey traders and/or individual companies trading with honey) at EU level.  \n \nThe members of F.E.E.D.M. cover more than 80% of the honey traded in the EU, including honey produced in the EU as well as imported honey. F.E.E.D.M. thus stands for free international trade and tries to prevent any kind of unfair trade restrictions. \n \nThe EU is one of the world`s biggest honey markets. Food safety is an integral part of the EU policy on consumer protection and health. Hygienic and veterinarian conditions are closely monitored and countries exporting food to the EU have to recognize that full compliance with EU laws on food safety is essential. F.E.E.D.M. stands for high quality of honey. Food safety issues are followed up and monitored to make sure that the EU requirements are fully met. F.E.E.D.M. thus aims at the harmonization of trade and of food safety issues to facilitate the trade with honey and to support the cooperation among operators at European level. \n \nIn order to meet these objectives, F.E.E.D.M. engages in the following activities: \n \n- Monitoring and investigation of policy developments in the field of agriculture, food safety, international trade and customs with regards to the EU legislation. \n \n- Maintaining close contacts and exchange with the EU Institutions, competent authorities as well as other stakeholder organizations in the agri-foodstuff sector with the aim to represent and defend the interests of its members. \n \n- Distribution of up to date information to its members on a regular basis. \n \n- Exchange of views and coordination of common positions and activities within F.E.E.D.M. on all subjects of concern for the honey trade. \n \n- Networking platform for its members to meet and exchange views. \n \n- Maintaining Working Groups with regards to scientific developments and exchange of views with scientists on a regular basis. \n \n- Increasing the visibility of the honey sector at European level.", "belgium_office_city": "", "head_office_phone": "(+49)4037471913"}