{"member_organisations": "Agenzia Agorà onlus(250), \nORA ITALIA Patagonia(140), \nAitef (40) \nAGIM Associazione Giovani Italiani nel Mondo(1400), \nCENTRO STUDI PARLAMENTARI(33)", "identification_number": "58225113756-83", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Borders and Security, Communication", "head_office_address": "piazza Giovanni paolo II", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "dr. Palmina CAPPUSSI", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Insieme per comunicare l'Unione Europea in Italia. \n Trattato di Lisbona (novità e vantaggi), la crisi economico-finanziaria, le opportunità offerte dall'UE ai cittadini.  \n2009 - campagna di comunicazione per le elezioni europee; \n2008 e 2009 - progetto \"EUxte\" e progetto di Eurodesk con lo scopo \ndi informare i giovani riguardo alle elezioni per il Parlamento, alle opportunità per i giovani offerte dall'UE e alla cittadinanza attiva; \n2010 - \"Europa in città\", incontri con gli eurodeputati nelle principali città italiane (questa iniziativa verrà riproposta anche quest'anno); \n2008 e 2009: lezioni sull'Europa presentate nelle Università da parte di esperti e politici; \n2010 - la piattaforma di e-learning \"Smartstudent\"; \n2010 -  Erasmus Welcome Days; \n2010 – campagna sulle priorità di comunicazione, tra cui il rilancio dell'economia, le opportunità per i giovani e il rafforzamento del ruolo dell'Europa nel mondo.", "organisation_name": "UN MONDO D'ITALIANI (UMDI)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/06/2010", "website_address": "http://www.unmondoditaliani.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bojano", "membership": "Il Centro Studi utilizza lo strumento dle web per raggiungere tutti gli Italiani ovunque si trovino, attraverso il notiziario quotidiano UN MONDO D'ITALIA  \nwww.unmondoditaliani.com", "head_office_post_code": "86021", "goals__remit": "Il Centro Studi Agorà Mediapolis \"Un Mondo di Italiani\", raccoglie storie, ricordi, pensieri, emozioni, sensazioni, di chi è partito, di chi è tornato, di chi non c’è più, con l’obiettivo di lasciare un’impronta alle generazioni future, affinché, alla luce della Memoria, non dimentichino i sacrifici, le aspirazioni, le conquiste, i sogni le speranza, di chi ha dovuto lasciare la propria Terra, le proprie radici, alla ricerca di un futuro migliore. Il Centro Studi UMDI si avvale del Giornale telematico UN MONDO D’ITALIANI, diretto da Mina Cappussi, dedicato agli Italiani nel mondo, un faro sempre puntato, pronto a raccontare le storie di straordinaria ordinarietà, a fornire notizie, indicazioni, informazioni, aggiornamenti, a fare da tramite tra i cittadini e le istituzioni, raccordando gli Italiani nel Mondo con la Terra d’origine, ma supportandoli anche e soprattutto nella Terra che li ospita, fornendo loro assistenza, informazioni, supporto materiale e morale. In questo progetto il giornale on line, partendo da una delle più piccole regioni d'Italia, il Molise, collega idealmente tutti gli italiani in ogni angolo del pianeta, offrendo ospitalità, notizie, indagini, servizi, un forum di discussione. \nSede di stage per l'Università Roma per l’Università Roma Tre, Master post laurea in Scrittura, traduzione e comunicazione nelle professioni del web, del cinema e della televisione, collabora con l’emittente televisiva TRSP con il programma omonino UN MONDO D’ITALIANI visibile a breve in chiaro e su SKY in tutto il mondo, associato al quotidiano ORA ITALIA che..scopre l'Italia su Radio Nacional 93.5 FM, network e programma di Radio in etere per Radio Nacional Viedma, nella Patagonia Argentina . La ciudad de Viedma, capital de la provincia de Río Negro, se alza en la punta este del territorio arrogándose la descripción de portal de ingreso a la Patagonia Argentina, al límite con la región más austral de Buenos Aires, ha sottoscritto un accordo con Radio Emilia Romagna, RER, per il programma Ora Italia www.oraitalia.blogspot.com", "industry_forums": "", "head_office_phone": "(+39)3388918290", "level_of_interest": "global", "relevant_communication": "Sul filo conduttore della “nobiltà” del Molise e dell’emigrazione, abbiamo sviluppato un progetto puntando tutto sul piano comunicativo, con l’intento di veicolare la realtà di una regione poco conosciuta, che potrebbe diventare interessante destinazione turistica. Per questo motivo il piano di comunicazione è sicuramente il punto di forza dell’idea progettuale, grazie alla più che decennale esperienza in questo campo (comunicazione ed emigrazione) del progetto proponente,  \nLa proposta è quella di costituire un ufficio stampa permanente per questo progetto, da mettere poi a disposizione per gli altri progetti in partenariato, in modo da realizzare una rete continua di flussi informativi per una campagna d’attacco di forte impatto con carattere di permanenza nel lungo termine assicurato dal “rinforzo” costituito dal sito dedicato.  \nLa costituzione di un Ufficio Stampa Unico Molise Noblesse avrà l’opportunità di mettere in rete le iniziative e veicolare gli eventi del progetto “Molise Noblesse Festival” con particolare riguardo al Premio collegato. Tutto questo con l’importate “effetto collaterale” di un impatto decisivo sul tessuto sociale e sull’economia del territorio in termini occupazionali, visto che tutti i servizi giornalistici e di ufficio stampa, compreso il lavoro sui social (oltre a quelli grafici e informatici) saranno affidati esclusivamente a giovani molisani. \nSi parte dalla ideazione ed elaborazione del progetto di comunicazione con individuazione delle varie fasi: impostazione dei contenuti di comunicazione, esecuzione del progetto, gestione dell’operatività con verifiche periodiche, controllo, analisi ed esposizione dei risultati finali.  \nRassegna stampa, come esposizione dei risultati raggiunti e come input/sollecitazione per ulteriori azioni e/o approfondimenti di Ufficio Stampa (con monitoraggio tempistico dei ritorni stampa). \nsaranno le nostre armi operative. \nMezzi di comunicazione previsti: \n*    sito web \n*    newsletter \n*    canali social  \n*    DEM (Direct email marketing) \n*    mailing cartacei \n*    giornale quotidiano UN MODO D’ITALIANI edito dall’associazione \n*    brochure, flyer & affini \n*    ufficio stampa \n*    campagne stampa \n*    guide varie alle peculiarità del Molise  e ai luoghi legati alla sua storia \n*    radio e tv \n*    Casa Molise e una opportuna segnaletica (targa sulla porta, presentazione dell’iniziativa) servono anche a fare comunicazione!", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "33000", "legal_status": "associazione", "person_in_charge_of_eu_relations": "Palmina Cappussi", "customers": "", "belgium_office_post_box": "", "position": "Director"}