{"member_organisations": "A list of members is available at www.avc.at", "identification_number": "582301424255-49", "fields_of_interest": "Agriculture, Maritime affairs and fisheries, Public Health, Food Safety", "head_office_address": "Maison des Veterinaires 10 PLace Leon Blum", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Alessandro Agostini", "financial_year_start_date": "01/09/2016", "grants": "", "country_code": "FR", "head_office_country": "France", "eu_initiatives": "Any initiative, policy or legislative action related to veterinary sciences, veterinary medicinal products, feed additives, animal feed, nutrition and production and human food and safety ('One Health').  \nIn particular the activities of the European Commission, European Medicines Agency (EMA), European Food Standards Agency (EFSA), Heads of Medicines Agency and similar national and supra-national bodies related to animal health, nutrition and the food chain. \nThe Association of Veterinary Consultants is an organisation of ~50 independent professional members; activity is science driven and limited to those areas of Member's direct interest or expertise. For example, antimicrobial resistance, veterinary medicines regulation, food and feed regulation.  \nRecent activities include input into:  \nthe European Medicine's Agency advice to the European Commission on colistin (antimicrobial resistance),  \nEMA consultation on the guideline for the conduct of pharmacokinetic studies in target animal species (EMEA/CVMP/133/99-Final),  \nEMA consultation into the draft guideline on the conduct of efficacy studies for intramammary products for use in cattle (CVMP/344/1999-Rev.2)  \nEMA consultation into the guideline for the testing and evaluation of the efficacy of antiparasitic substances for the treatment and prevention of tick and flea infestation in dogs and cats (EMEA/CVMP/EWP/005/2000-Rev.3).  \nThe Association of Veterinary Consultants also participates as an Interested Party in discussions and meetings on relevant matters with the above-listed organisations. Recent examples of activity as an Interested Party (IP) include: the EMA TELEMATICS and SPOR Master Data Management Roadmap meetings, the Committee for Medicinal Products for Veterinary Use (CVMP) IP meeting, Co-Ordination Group for Mutual Recognition and Decentralised Procedures (CMDv) IP meetings, and EFSA Feed Additives – Technical meeting with Stakeholders.", "level_of_interest": "European, global", "organisation_name": "Association of Veterinary Consultants (AVC)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 2.3802338, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade unions and professional associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/11/2016", "website_address": "http://avc.at/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "The Association of Veterinary Consultants is not a member of any associations/(con)federations/networks or other bodies.", "head_office_post_code": "75011", "goals__remit": "To ensure professional standards of its members are maintained at a high level by following a Code of Practice. \nTo inform the outside world of the existence of experienced veterinarians able to provide expertise to industry, governments and other organisations. \nTo assist and advise its members on all matters pertaining to the execution of their professional duties. \nTo promote the image of the veterinary profession to the public and the world at large. \nTo encourage close relationship between its members and all branches of the veterinary profession. \nTo promote the acquisition and dissemination of published information concerning veterinary issues related to the members’ declared interests and activities, including the action and use of veterinary medicinal products, feed additives, animal feed and nutrition and, human food safety and production.  \nTo provide a forum to assist its members in keeping abreast of scientific and veterinary progress in matters relating to the pharmaceutical, animal feed, human food and animal health industries and other areas relating to members’ declared interests.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "The Association of Veterinary Consultants does not initiate projects or hold Public Relations events. \nThe Association and members initiate dialogue and respond to consultations by European bodies on areas of interest to members and drawing on the varied and wide experience of the membership. \nRecent examples include draft guidance and legislation in the veterinary medicine and food / feed sectors, and subjects of importance to human and animal health such as antimicrobial resistance. See above 'Main EU initiatives, policies and legislative files' for more details.", "financial_year_end_date": "01/08/2017", "lat": 48.858712, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association à but non lucratif loi 1901’ registered in France", "person_in_charge_of_eu_relations": "Declan O'Rourke", "customers": "", "belgium_office_post_box": "", "position": "Sectretary", "belgium_office_city": "", "head_office_phone": "(+33)1227764635"}