{"member_organisations": "", "identification_number": "582366131042-52", "fields_of_interest": "Business and Industry, Research and innovation, External Relations", "head_office_address": "Numalis Cap Oméga, rond-point Benjamin Franklin", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Arnault Ioualalen", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "Artificial Intelligence initiative from the European commission (DG Connect and DG Grow).", "organisation_name": "Numalis", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/04/2018", "website_address": "http://www.numalis.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Montpellier", "membership": "Gicat \nAerospace Valley \nSAFE Cluster \nAdaCore \nUniversité de Perpignan Via Domitia \nRégion Languedoc-Roussillon \nMontpellier Metropole \nBpi France \nSATT AxLR \nLanguedoc-Roussillon Incubation \nBusiness Innovation Center \nSystematic", "head_office_post_code": "34960", "goals__remit": "Numalis is a software editing SME with 10 employees hinged around the concept of reliable and efficient software in critical industries. Numalis’s technology is the result of the industrialization of the PhD work of its main founder, Arnault Ioualalen. This academic work concerned the automatic improvement of the accuracy of synchronous programs. The motivation for this type of research work follows the industrial incidents of the 1990s (Failed interception of Patriot missile, collapse of the Sleipner A platform, Explosion of the Ariane 5 rocket, etc.). Today, Numalis focus on any kind of reliability issues related to embedded computations, such as those found in critical context or in AI.  \n \nNumalis specific know-how concerns the validation and optimization of any kind of computational process involved in any critical context. Our automatic tools are designed to be used by any kind of C/C++/Ada developers without any specific knowledge about numerical reliability and performance. Also, they can be integrated into other software validation tools in order to bring them relevant information about the numerical vulnerabilities of a software and how to correct them.  \n \nOur target customers are all entities specifying, designing, manufacturing and marketing products performing calculations in critical contexts such as in Aeronautics, Aerospace, Defense and Artificial Intelligence. The users of Numalis’s products are engineers of R&D, R&T, integration and validation who are responsible for designing and then embedding the calculations within these systems. \n \nCurrently we are developing a technology allowing to characterize formally the robustness of an AI. This technology will allow the use of formally proven neural networks in the context critical embedded systems (cars, planes, drones, defense systems). This automatic AI validation tool is designed through the collaboration of Numalis with many major European industries. As this work establish the very first formal methods to prove the safety of an AI, it has the potential to pave the way for a standardization of any AI use in the industry. To foster this process Numalis works both with standardization organizations such as AFNOR and ISO, as well as with the French Government. Indeed the CEO, Arnault Ioualalen, took part of the Villani commission as an AI expert and he is an active member of AFNOR and ISO commissions on AI.", "industry_forums": "", "head_office_phone": "(+33)467130093", "level_of_interest": "global", "relevant_communication": "Numalis representative person meets with European elected representative and members of DG Connect and DG Grow to give them our perspectives and feedback about the standardization and safety of AI as well as a possible certification process (linked with CEN CENELEC) in the future in order to influence on the regulation considered by Europe about AI.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SAS", "person_in_charge_of_eu_relations": "Arnault Ioualalen", "customers": "", "belgium_office_post_box": "", "position": "PDG et Directeur R&D"}