{"member_organisations": "", "identification_number": "58272867322-27", "fields_of_interest": "Culture and media, Competition, Consumers, Justice and Fundamental Rights, Single market, Regional Policy, Trans-European Networks, Digital economy and society, Borders and Security", "head_office_address": "Via Caracciolo, 51", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Giovanni Moglia", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "The Digital Single Market  \nThe review of the telecom regulatory framework, i.e. the European Electronic Communications Code \nStrategy towards a Gigabit Society  \nEU Roaming Regulations \nCybersecurity \ne-privacy", "organisation_name": "Fastweb S.p.A.", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue de Trèves 49", "subsection": "Companies & groups", "belgium_office_phone": "(+32)484403455", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "DI FELICIANTONIO#Lisa, POGGI#Federico", "estimate_of_costs_absolute_amount": "", "registration_date": "01/12/2011", "website_address": "http://www.fastweb.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "ECTA - European Competitive Telecommunications Association - http://www.ectaportal.com/en/  \n \n#NetCompetition Alliance  \nhttp://savenetcompetition.eu \n \nMVNOEurope \nhttp://mvnoeurope.eu \n \n5G (PPP) Infrastructure Association \nhttps://5g-ppp.eu", "head_office_post_code": "20155", "goals__remit": "Since 1999, the year it was established in Milan, FASTWEB has invested over € 5 billion in a new-generation fiber optics network spanning more than 32,000 km.  \nToday, TLC providers all over the world are promising NGNs, the super-fast new generation networks integrating voice, data, video and advanced services. At FASTWEB, this network is already a reality: by implementing the IP protocol on its alternative fiber optics network, FASTWEB provides a triple play offer, voice, data/Internet and video services, available simultaneously on a single connection, for residential and business clients. Today the fiber optocs network of FASTWEB is widest in Europe.  \nFASTWEB has been the first company in the world to launch the IPTV service since 2001. \nThe multiplatform digital decorder of FASTWEB allows customers to access to digital channels, to a wide library of contents always available through video-on-demand and to interactive services such as the catch up tv service.  FASTWEB has also launched the first universal decoder for all current analog and digital TV contents, as well as support for High Definition content. \nWith its flexible network architecture, FASTWEB is ready to meet the technological challenges of the future. Recent challenges include new advances in digital TV and fixed/mobile convergence. As of September 2008, FASTWEB became a mobile virtual network operator and launched its mobile voice and data service (Quadruple Play) revolutionizing its residential offer in order to make it even more convergent.  \nWith FASTWEB, users can make VoIP calls (Voice over IP) on their home phones, surf the Internet at the top access rate available today in Italy and simultaneously watch digital cable TV. In September 2010 and for the first time in Italy, FASTWEB launched the broadband connection up to 100 Mbit/s for residential customers and small enterprises in the cities of Milan, Rome, Genoa, Turin, Bologna, Naples and Bari. Upgrading its offers continuously FASTWEB has confirmed its technological leadership in broadband access in Italy. \nOur goal is customer satisfaction and providing Italy with a new fiber infrastructure.", "industry_forums": "", "head_office_phone": "(+39)45451", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Persona giuridica", "person_in_charge_of_eu_relations": "Federico Poggi", "customers": "", "belgium_office_post_box": "", "position": "Senior Manager EU Public Affairs"}