{"member_organisations": "- AICIA Asociación de Investigación y Cooperación Industrial de Andalucía, Spain – www.aicia.es \n- AIT – Austrian Institute of Technology, Austria http://www.ait.ac.at/departments/safety-security \n- SINTEF Stiftelsen for industriell og teknisk forskning ved Norges tekniske høgskole (NTH), Norway www.sintef.no \n- RISE, Research Institutes of Sweden, Sweden www.rise.se \n- TNO Netherlands Organisation for Applied Scientific Research, The Netherlands – www.tno.nl \n- VITO Vlaamse instelling voor technologisch onderzoek, Belgium – www.vito.be \n- VTT Technical Research Centre of Finland, Finland – www.vtt.fi \n \nhttp://www.year-network.com/?page_id=7857", "identification_number": "583245722627-68", "fields_of_interest": "Education and training, Youth, Regional Policy, Research and innovation", "head_office_address": "Rue Joseph II, 36-38", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Lujan Clara", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "YEAR is specially following the EU initiatives and policies related to Research and Innovation, including funding and research strategies. Moreover, Open Science and barriers that young researchers face in their careers are also key for the network.", "organisation_name": "Young European Associated Researchers (YEAR)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "26026", "registration_date": "08/07/2016", "website_address": "http://year-network.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Open Science Policy Platform#E03436#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3436#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "YEAR is the network of young researchers in Europe. \nNon-profit organization that gathers young professionals from different RTOs and IRBs across Europe. \nOur mission: create opportunities to support the development of your career by helping you to extend your professional network and gain new skills in an international environment. This mission is carried out based on 4 pillars: networking, mobility, training and consultancy, for the latter we act as interface with the EC giving voice to young researchers. \nOur goal: To be a part in the Europe of the future as a platform for researchers to grow professionally.", "industry_forums": "", "head_office_phone": "(+32)25028698", "level_of_interest": "European", "relevant_communication": "Year focuses on creating opportunities to support the development of young researchers' careers by helping them to extend their professional network and gain skills in a international environment.  \nMoreover, Year network is part of the Open Science Policy Platform and took part in writing the Bratislava declaration of young researchers. We have attended to events related to those issues and organized our own events related to open science and open innovation and surveys to gather the views of young researchers regarding open science's implementation and young researchers' concerns about their careers.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "29009", "legal_status": "Non-profit international association", "person_in_charge_of_eu_relations": "Lujan Clara", "customers": "", "belgium_office_post_box": "", "position": "Chair"}