{"member_organisations": "http://www.scale-aha.eu/rs2016-results.html  \n \nhttp://www.rscn.eu/reference-sites/ \n \nhttp://www.scale-aha.eu/fileadmin/scaleaha/documents/eiponaha_2016_referencesites_list_announcement.pdf  \n \nhttps://ec.europa.eu/digital-single-market/en/news/74-european-regions-awarded-investing-digital-health-and-care-elderly", "identification_number": "583454420450-89", "fields_of_interest": "Regional Policy, Research and innovation, Public Health, Digital economy and society", "head_office_address": "Rond-Point Schuman 11 Welsh Government EU Office-6th Floor", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jean Bousquet", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "European Innovation Partnership on Active and Healthy Registry, Europe 2020 Strategy, Public Health and ICT in the field of health files, Cohesion policies, Regional policy", "level_of_interest": "European, regional/local", "organisation_name": "Reference Sites Collaborative Network (RSCN)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 4.384307499999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "35000", "registration_date": "27/01/2016", "website_address": "http://www.rscn.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "eHealth Stakeholder Group#E02769#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2769#Member#C", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "http://ec.europa.eu/research/innovation-union/pdf/active-healthy-ageing/how_to.pdf \n \nhttp://www.scale-aha.eu/rs2016-results.html  \n \nhttp://www.rscn.eu/reference-sites/ \n \nhttp://www.scale-aha.eu/fileadmin/scaleaha/documents/eiponaha_2016_referencesites_list_announcement.pdf  \n \nhttps://ec.europa.eu/digital-single-market/en/news/74-european-regions-awarded-investing-digital-health-and-care-elderly", "head_office_post_code": "B1040", "goals__remit": "The interregional Reference Site Collaborative Network (RSCN) is comprised of References Sites recognised by the European Commission as well as Regions intending applying for Reference Site status (candidate Reference Sites). Its main goal is to improve health and care through an active cooperation with each other, contributing to the general debate with the EU institutions, in order to optimise the possibilities for sharing a strong, sustainable health and care system for all, while respecting the different competences and responsibilities in the direct organisation of the health and care services of the Member States and Regions. The RSCN main objectives are: \n•    Support Reference Sites to learn from each other through twinning events and sharing information on best practice.  \n•    Support and co-ordinate Reference Sites in working with each other on joint projects, funded through Reference Sites internal arrangements and through European funds.  \n•    Communicate with and react to EU policy developments from Reference Site perspective.  \n•    Provide a high quality regional and local perspective on health and care issues and provide assistance to the Commission in the process of developing new policies, programs and initiatives within the EIP – AHA objectives.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "Conference of partners of the EIP on AHA, eHealth week, Working Grups... \n \nPublications:  \nReference Sites EIP on AHA, European Guide in Excellent innovation for ageing. (https://ec.europa.eu/research/innovation-union/pdf/active-healthy-ageing/rs_catalogue.pdf) \n \nReference Sites EIP on AHA. Excellent innovation for ageing. How to Guide (https://ec.europa.eu/eip/ageing/library/european-innovation-partnership-active-and-healthy-ageing-reference-sites-excellent-0_en) \n \nBousquet, J., Malva, J., Nogues, M.,  Rodriguez, L., Vellas, B., Farrell, J., &  MACVIA Research Group. (2015). Operational Definition of Active and Healthy Aging (AHA): The European Innovation Partnership (EIP) on AHA Reference Site Questionnaire: Montpellier October 20–21, 2014, Lisbon July 2, 2015. Journal of the American Medical Directors Association, 16, 1020–1026. DOI: http://dx.doi.org/10.1016/j.jamda.2015.09.004 \n \nBousquet, J., Bourquin, C.,  Augé P, Domya, P., Bringerd, P., Aoustine, P.,... Mercier, J. (2014). MACVIA-LR, Reference site of the European Innovation Partnership on Active and Healthy Ageing (EIP on AHA) in Languedoc Roussillon. European Geriatric Medicine, 5, (6), 406–415. DOI: http://dx.doi.org/10.1016/j.eurger.2014.07.013 \n \nBousquet, J., Barbara, C., Bateman, E., Bel, E., Bewick, M., Chavannnes, N.H.,... Zuberbier, T. (2016). AIRWAYS-ICPs (European Innovation Partnership on Active and Healthy Ageing) from concept to implementation. European Respiratory Journal, 47, 1028-1033. DOI: 10.1183/13993003.01856-2015 \n \nBourret, R. & Bousquet, J. (2013). An integrated approach to telemonitoring noncommunicable diseases: Best practice from the European Innovation Partnership on Active and Healthy Ageing. World Hosp Health Serv, 49 (3), 25-28. Retrievet from: https://www.ncbi.nlm.nih.gov/pubmed/24377145  \n \nBousquet, J., Grouse, L., & Zhong, N., (2015). The fight against chronic respiratory diseases in the elderly: the European Innovation Partnership on Active and Healthy Aging and beyond. Journal of Thoracic Disease, 7(1), 108–110. DOI:  10.3978/j.issn.2072-1439.2014.11.11 \n \nBousquet, J., Bewick, M., Cano, A., Eklund, P., Fico, N., Goswami, N.,… de Oliveira-Alves, B., (2017). Building bridges for innovation in ageing: Synergies between Action Groups of the EIP on AHA.  Journal of Nutrition, Health and Aging 21. 92-104. DOI:10.1007/s12603-016-0803-1  \n \nBousquet, J., Farrell, J., Crooks, G., Hellings, Bel, E.H., Bewik, M.,…Mercier, J. (2016). Scaling up strategies of the chronic respiratory disease programme of the European Innovation Partnership on Active and Healthy Ageing (Action Plan B3: Area 5). Clinical and Translational Allergy 6, 29- . DOI: 10.1186/s13601-016-0116-9 \n \nBousquet, J., Hajjam, J., Piette, F., Jean-Bart, B., Wlosik, C., Robine, J.M. & Iglesia-Gomez, M. (2013). The French reference sites of the European Innovation Partnership on active and healthy ageing. La Presse Médicale, 42 (12), 1558–1561 . DOI : 10.1016/j.lpm.2013.11.002  \n \nBousquet, J., Michel, J., Standberg, T., Crooks, G., Iakovidis, I., & Iglesia, M. (2014). The European Innovation Partnership on Active and Healthy Ageing: the European geriatric medicine introduces the EIP on AHA column, European Geriatric Medicine 5 (6) 361–362.  DOI: 10.1016/j.eurger.2014.09.010 \n \nMalva, J., & Bousquet, J. (2015). Operational definition of active and healthy ageing: Roadmap from concept to change of management. Maturitas, 84, 3-4. DOI: 10.1016/j.maturitas.2015.11.004  \n \nDedeu T. , Avolio, F., Bescos, C., Bousquet, J., Crooks, G., de Manuel, E.,... Schelfhourt, B. (2013). European Innovation Partnership on Active and Healthy Ageing – Integrated Care (EIP AHA B3 - Integrated Care). International Journal of Integrated Care, 13 (6), 1-2.  DOI: http://doi.org/10.5334/ijic.1352", "financial_year_end_date": "01/12/2017", "lat": 50.8428222, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "60000", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Maddalena Illario", "customers": "", "belgium_office_post_box": "", "position": "Member of the Board", "belgium_office_city": "", "head_office_phone": "(+32)2 226 6692"}