{"member_organisations": "Questo è il link  collega alla visione dei nostri dei partner http://formatcompany.preventia.it/partner", "identification_number": "584062622420-61", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy", "head_office_address": "VIA ARTEMISIA MAMMUCARI 26 VIA COLLE SANTA MARIA 78", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "ALESSIO D'ANDREA", "inter_groups": "", "financial_year_start_date": "01/05/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Il Polo è un facilitatore ed intermediario che attraverso il suo network fatto da P.E.C.I POINT collega attori come : Aziende, Imprese, Comuni dell’Area Metropolitana , Istituti Culturali , Associazioni di Categoria e Onlus , Università e centri Studi, Amministrazioni centrali dello stato (per l’acquisizione di dati informativi e statistici), Partner privati (per realizzazioni infrastrutturali, per progetti tecnologicamente innovativi, per la gestione di servizi e per sponsorizzazioni) ed aree adibite al mercato libero. I P.E.C.I POINT sono incubatori interattivi e proattivi concepiti come Biblioteca del Sapere, dove poter attingere risorse e conoscenze attraverso un interscambio cognitivo, formativo e innovativo. Già presenti nel Lazio in Emilia Romagna e a Londra prossima obiettivo negli anni un PECI POINT PER REGIONE E NAZIONE. \n \nI nostri Point sono la rappresentanza delle persone e dei Format nati dalla progettazione in esclusiva per manifestare un futuro societario globale e di interconnessioni dei sistemi economici olistici integrati (comunità, lavoro, studio, salute, ricerca, storia, geografia economica, sistemi integrati, welfare), rappresentazione fisica della comunità in Rete.", "organisation_name": "POLO ECONOMICO CREATIVO INTERCULTURALE (P.E.C.I)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "13000", "registration_date": "21/06/2016", "website_address": "http://pecipoint.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "00049", "head_office_city": "VELLETRI", "membership": "", "head_office_post_code": "00049", "goals__remit": "LA STRATEGIA COMPLESSIVA PER CREARE UN NUOVO MODELLO ECONOMICO DI PRODUZIONE E DI CONSUMO, VERSO UNA RIPARTIZIONE DI COMPETENZE E RICCHEZZE \n \nLa cultura d'impresa e la riscoperta del sapere si incontrano per dar vita al Polo Economico Creativo Interculturale. La memoria, la ricerca, lo sviluppo, l'innovazione, progetti da promuovere, creatività da condividere il tutto costruito intorno alla persona. Tutti si chiedono come produrre ricchezza e benessere, la forza del Polo Economico Creativo Interculturale si fonda sulle competenze condivise e su modelli ( FORMAT) http://formatcompany.preventia.it/il-polo nati dalla visione sistemica integrata verso una new economy, unica possibilità per favorire lo sviluppo economico finanziario basato sulla intelligenza e l'iniziativa condivisa tra persone. Le soluzioni operative nascono da processi dinamici pensati come sistemici circolari e non piramidali, basati sull’azione naturale dei nostri processi biologici naturali. Fra gli obiettivi di questa nuova entità vi è l'individuazione degli ambiti di interazione fra il singolo professionista, l'impresa, gli enti, le scuole e le Università al fine di fornire sinergie più congrue per lo sviluppo e per affrontare in modo più competitivo le nuove sfide dell'economie globali. Siamo certi che ogni impresa fatta dall’uomo è la manifestazione del proprio dono, la divisione in settori di competenza è utile se interconnessa e mutevole, impermanente. Il processo d’impresa volto alla realizzazione di un Polo documentario (Biblioteca del Sapere) e di servizi consulenziali (Format Company) d’imprenditorialità “teoria armonica” è conseguenza della divulgazione culturale con la costruzione di un HUB (letteralmente in inglese fulcro, mozzo, elemento centrale), concentratore, che funga da nodo di raccolta e smistamento dati di una rete di comunicazione dati organizzata che mira alla facilitazione della qualità di vita ed alla riscoperta di una micro e macro economia. Ricordiamo come durante i saloni dell'orientamento e le job faire i giovani accedono a uno spazio dedicato alle opportunità della Garanzia Giovani, qui è presente un corner Makers che racconta l'innovazione con i FabLab del territorio, le tecnologie, le modalita' e gli strumenti di lavoro.", "industry_forums": "", "head_office_phone": "(+39)3936437232", "level_of_interest": "global", "relevant_communication": "Nel Polo Economico Creativo Interculturale si attuano politiche Europee di interscambio per attivare progetti tra intelligenze volte alla creazione di orientamento alla formazione ed al lavoro.", "financial_year_end_date": "01/04/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "13000", "legal_status": "NESSUNA", "person_in_charge_of_eu_relations": "ALESSIO D'ANDREA", "customers": "", "belgium_office_post_box": "", "position": "IDEATORE E CURATORE"}