{"member_organisations": "We are partners of many organisations whome we host joint programs with.  \nWe collaborate on the CSW  'Commission on the Status of Women' platform. We also hold ECOSOC status within the UN system (ECOSOC means, United Nations Economic and Social Council Status). \nhttp://www.un.org/en/ecosoc/ \n \nWe are listed on the CSW website, which is the Commission on the Status of Women.  \nhttp://www.unwomen.org/en/csw \n \nWe are also partners and participators in the Beijing Platform for Action  \nhttp://beijing20.unwomen.org/en \n \nOur network of partners include the NGO committee on Women in Switzerland \nhttp://www.ngocsw-geneva.ch/ \n \nUNESCO \nhttp://en.unesco.org/ \n \nGlobal Alliance on Media and Gender \nhttp://www.unesco.org/new/en/communication-and-information/crosscutting-priorities/gender-and-media/global-alliance-on-media-and-gender/about-gamag/ \n \nFood and Agricultural Organisation FAO \nhttp://www.fao.org/employment/en/ \n \nYou will see that we have a history of work with the above organisations, where we have partnered with them on seminar, projects and publications.  \n \nYou will find this information on our website and I have also provided the links above.", "identification_number": "585360818421-71", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Chaussee de Wavre 139 Ixelles", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Sadia  Mir", "financial_year_start_date": "01/04/2017", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "WUNRN Europe follows initiatives involving women and young girls. We document issues that relate to women and young girls on a European and global level. \nWe will closely be following the committees on Femm, the legislative framework on platforms such as Beijing +20 in which we already participate. \nAlso any gender equality Policy hearings, events and workshops to inform policy on gender.", "level_of_interest": "European, global", "organisation_name": "Women's United Nations Report Network Europe (WUNRN Europe)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.3691594, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "HERMAN #Lois Ann, MIR#sadia", "estimate_of_costs_absolute_amount": "", "registration_date": "20/08/2015", "website_address": "http://www.wunrn.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "We are partners of many organisations whom we host joint programs with. We hold ECOSOC status within the UN system (ECOSOC means, United Nations Economic and Social Council Status). \n \nhttp://www.un.org/en/ecosoc/ \n \nWe are also members of CSW, which is the Commission on the Status of Women.  \n \nhttp://www.unwomen.org/en/csw \n \nWe are also partners and participators in the Beijing Platform for Action  \n \nhttp://beijing20.unwomen.org/en \n \nOur network of partners include the NGO committee on Women in Switzerland \nhttp://www.ngocsw-geneva.ch/ \n \nUNESCO \nhttp://en.unesco.org/ \n \nGlobal Alliance on Media and Gender \nhttp://www.unesco.org/new/en/communication-and-information/crosscutting-priorities/gender-and-media/global-alliance-on-media-and-gender/about-gamag/ \n \nFood and Agricultural Organisation FAO \nhttp://www.fao.org/employment/en/ \n \nYou will see that we have a history of work with the above organisations, where we have partnered with them on seminars, projects and publications.  \n \nYou will find this information on our website and I have also provided the links above.", "head_office_post_code": "1050", "goals__remit": "WUNRN Europe is Belgian ASBL registered organisation   and is aims to work within the EU. We disseminate EU policy updates to our EU and global audiences,  the WUNRN ListServe is one of the most expansive and active international communication resources, and goes throughout the UN System and to Governments, Embassies & Missions, Academia, NGO's, Religions, Associations, Foundations, Private Sector, Media, Civil Society, and more.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "We are involved in many projects and joint seminars in the United Nations, both in Geneva and New York. You can find a list of our panels this year on our website  \n \nhttp://www.wunrn.com/csw_59/default.htm \n \nWe publish regularly and send a news from around the world to our Listserve audiences upto 6 times a day. Our Listserve newsletter is an active gender international communication resource, and goes throughout the UN System and to Governments, Embassies & Missions, Academia, NGO's, Religions, Associations, Foundations, Private Sector, Media, Civil Society, and more.  \n \nYou can find a list of our publications and releases on our main webpage below. \n \nhttp://www.wunrn.com/news/news.htm \n \nIn addition we would be following and participating in hearings, events and workshops in relation to Gender related topics that affect policy, in order to effectively enhance this process.", "financial_year_end_date": "01/03/2018", "lat": 50.8356059, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "4600", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Sadia  mir", "customers": "", "belgium_office_post_box": "", "position": "EU Gender Policy Specialist", "belgium_office_city": "", "head_office_phone": "(+32)489027490"}