{"member_organisations": "The full list of member is available here:  \nhttp://www.etp4hpc.eu/en/membership.html", "identification_number": "585772227148-18", "fields_of_interest": "Education and training, Research and innovation, Digital economy and society", "head_office_address": "Gyroscoopweg 56", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Jean-Pierre  Panziera", "financial_year_start_date": "01/01/2017", "grants": "190000", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "The ETP4HPC Strategic Research Agenda (SRA) is a document that outlines a roadmap for the achievement of exa-scale capabilities by the European High-Performance Computing (HPC) ecosystem. The milestones set in the SRA are used to define the contents of the HPC Technology R&D Work Programmes managed by the European Commission. \n \nThe SRA reflects the needs of the European HPC Technology providers and other members of the European HPC eco-system, i.e.: PRACE (academic users), industrial HPC end-users, Independent Software Vendors. Conclusions and roadmaps made available by other initiatives such as HiPeac and the Big Data community (represented by the Big Data Value Association) are also taken into account.  \n \nThe roadmap, is updated approximately every 18 month. It is  developed through a series of internal and external workshops. A team of ETP4HPC experts supervised and managed the process, while the technical areas were developed by Working Groups led by members of ETP4HPC. All members of ETP4HPC are able to participate in the development of the SRA. \nThe SRA is the work of experts associated with ETP4HPC.", "level_of_interest": "European", "organisation_name": "European Technology Platform for High Performance Computing (ETP4HPC)", "belgium_office_post_code": "", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "lon": 4.8422952, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/05/2017", "website_address": "http://www.etp4hpc.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "", "head_office_post_code": "1042 AC", "goals__remit": "ETP4HPC is an industry-led think tank and advisory group of companies and research centres involved in High-Performance Computing (i.e. Supercomputing) technology research in Europe.  It was formed in 2011 with the aim to build a world-class HPC Technology Supply Chain in Europe, increase the global share of European HPC and HPC technology vendors as well as maximise the benefit of HPC technology for the European HPC user community. We issue and maintain a Strategic Research Agenda as a mechanism to help the European Commission define the contents of the HPC Technology Work Programmes.  \n \nETP4HPC  is also the EC’s partner in the HPC contractual Public-Private Partnership (cPPP) which monitors and manages the European  HPC research investment programme supported by a 700M investment by the  EC within the Horizon 2020 programme.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "8", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 52.4000446, "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "400600", "legal_status": "Association under Dutch legislation", "person_in_charge_of_eu_relations": "Jean-Pierre  Panziera", "customers": "", "belgium_office_post_box": "", "position": "Chairman", "belgium_office_city": "", "head_office_phone": "(+31)208001300"}