{"member_organisations": "http://www.jmcemigrants.eu/networks/", "identification_number": "585778620368-34", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Customs, Employment and Social Affairs, Environment, Justice and Fundamental Rights, Single market", "head_office_address": "Dipartimento di Scienze Umane e Sociali Palazzo Giusso Largo S. Giovanni Maggiore 30", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Elda  Morlicchio", "financial_year_start_date": "01/01/2017", "grants": "100000", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "Promotion excellence in research and teaching EU studies \nFoster the dialogue between the academic world and policy-makers  \nMake available the results of the coordinated work with the public entities within the activities", "level_of_interest": "European", "organisation_name": "Jean Monnet Centre of Excellence on Migrants' Rights in the Mediterranean (JMCE MIgrants)", "belgium_office_post_code": "", "procurement": "0", "section": "IV - Think tanks, research and academic institutions", "lon": 14.2557206, "source": "EACEA", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Think tanks and research institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "135614", "registration_date": "20/01/2016", "website_address": "http://www.jmcemigrants.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "80134", "head_office_city": "Napoli", "membership": "", "head_office_post_code": "", "goals__remit": "The Centre aims at establishing a Centre of studies focused on the migrations’ field, with particular referring to the Mediterranean Area. Specific objectives are: \nPromotion excellence in research and teaching EU studies, in the field of migration across the Mediterranean and integration of migrants in European Union. In particular, the project will involve both professors and researchers from different countries and institutes (EU and non EU) in the context of relationship between the universities of EMUNI (Euro-Mediterranean University, which involves at present almost 90 Universities around the Mediterranean issues). \nThe activities will be focused on the implementation of skills and competences for students and workers in the migrations’ area in order to improve the process of integration of migrants into the European context.Moreover, the promotion of excellence in research and activities will be achieved through the participation of the national and international main experts in the field of migrations, both from academic world and the international organizations.The consolidation of a Centre of Excellence with a European and non-European visibility and scope will improve the attractiveness of a European higher education institution like as the “L’Orientale” University. \nFoster the dialogue between the academic world and policy-makers; the project will provide a network between the policy-makers and academic institutions through the creation of an ongoing platform dedicated to the debate in migration field. \nIn particular, the Centre will be a forum, to all stakeholders, destined to the proposals for new and better legislative regulations in all areas of personal, family, work and social life of migrant communities in the Mediterranean area.  \nMake available the results of the coordinated work with the public entities within the activities, by publishing and disseminating some new tools and good practices for all people concerned with the migration field area.The improvement of relationship between the academic sphere and the world of “political choices”, from the national and European point of view, will be an added value to the supporting activities to the EU’s external action, with regard to the protection of Human Rights. \nPromote innovation in teaching and research and foster the engagement of young academics in teaching and research on European subjects; the Centre will adopt a multi-level and multi-disciplinary perspective: multi-level, by involving into the research and teaching activities, academics with different degree (from young researchers to the full professors), the civil society and governments interested with human rights and equity of migrants.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "15", "relevant_communication": "The Centre mades available the outcomes of the coordinated work with public entities and other \nstakeholders, throughout an open multidisciplinary workshops organised with all people concerned with the \nmigration field in the Mediterranean area.This initiatives play an \nimportant role in the dissemination of the scientific outcomes and, above all, generate significant \nimprovements of relationships between the academic sphere and the world of “political choices”, from \nthe International, European and national perspectives with the specific purpose of adopting feasible and \nsuitable solutions to protect the right to life and other fundamental rights of migrants crossing the \nMediterranean sea.", "financial_year_end_date": "01/12/2017", "lat": 40.8457712, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "135614", "legal_status": "none", "person_in_charge_of_eu_relations": "Marina  Guidetti", "customers": "", "belgium_office_post_box": "", "position": "Head", "belgium_office_city": "", "head_office_phone": "(+39)0816909435"}