{"member_organisations": "www.ergonetwork.org", "identification_number": "587174614073-09", "fields_of_interest": "General and Institutional Affairs, Agriculture, Culture, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Borders and Security", "head_office_address": "Acaciastraat, 7", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Gabriela Hrabanova", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "392029", "head_office_country": "Netherlands", "eu_initiatives": "Policy areas: Roma, social policy, anti-discrimination, employment, enlargement, regional policy, ESIF, education, youth, Europe2020, European Semester.", "organisation_name": "Stichting ERGO Network (ERGO)", "belgium_office_post_code": "1050", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Mundo B Rue", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)28931049", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Ixelles", "persons_accredited_for_access_to_european_parliament_premises": "HRABANOVA#Gabriela, Sudbrock#Christine, TANASIE#Carmen", "estimate_of_costs_absolute_amount": "", "registration_date": "24/07/2014", "website_address": "http://www.ergonetwork.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Structured Dialogue with European Structural and Investment Funds' partners group of experts#E03226#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3226#Member#C", "head_office_post_box": "", "head_office_city": "Beck", "membership": "ERGO is a founding member of the European Roma Policy Coalition (ERPC) consisting of Amnesty International, European Network Against Racism, European Roma Information Office, European Roma Rights Centre, Fundacion Secretariado Gitano, Open Society Foundation, Policy Center for Roma and Minorities, Roma Education Fund. \nERGO is a member of the Social Platform.", "head_office_post_code": "6573WZ", "goals__remit": "ERGO Network wants to achieve equal opportunities for Roma in their societies and encourages them to take an active role in accomplishing respect for their rights as equal citizens. \nERGO Network connects organisations that share the conviction that Roma can and should participate as active citizens in their own societies. To overcome the discrimination and stigmatization that are root obstacles to their equal participation in society, ERGO Network supports civic empowerment, mobilization of Roma at grassroots level and leadership at all levels of society. \nOur approach creates opportunities for Roma to shape the policies that affect them, which can make a crucial contribution to more successful outcomes of inclusion policies. \nFor ERGO Network and its members to combat the exclusion of Roma is a responsibility that needs to be shared by Roma and non-Roma. ERGO Network therefore promotes active citizenship, which implies participation, self-organisation, common responsibility and dignity. \nAt European level, ERGO Network expresses its members’ common concerns and aims to bridge the gap between day-to-day reality and policymaking. ERGO Network provides expertise to policy makers and politicians to design and implement more effective Roma inclusion approaches as part of mainstream policies.", "industry_forums": "", "head_office_phone": "(+32)247370150", "level_of_interest": "European", "relevant_communication": "Co-publishing of \"Antigypsyism - a reference paper\" www.antigypsyism.eu \n \nOrganisation of EU Roma Week in the European Parliament, April 2017 \n \nPublic event on  Roma youth employment  November 2017", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "440627", "legal_status": "Foundation under Dutch law", "person_in_charge_of_eu_relations": "Gabriela Hrabanova", "customers": "", "belgium_office_post_box": "", "position": "Director"}