{"member_organisations": "Ashoka Germany (http://germany.ashoka.org/)", "identification_number": "587836516420-04", "fields_of_interest": "Employment and Social Affairs", "head_office_address": "Finanzierungsagentur für Social Entrepreneurship GmbH Prinzregentenplatz 10", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Markus Freiburg", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "52000", "head_office_country": "Germany", "eu_initiatives": "Social Business Initiative (SBI) \nProgramme for Employment and Social Innovation (EaSI) \nEuropean Fund for Strategic Investments (EFSI)", "organisation_name": "Finanzierungsagentur für Social Entrepreneurship (FASE)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/03/2015", "website_address": "http://www.fa-se.de", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on social economy and social enterprises #E03576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3576#Member#C", "head_office_post_box": "", "head_office_city": "Munich", "membership": "European Venture Philanthrophy Association (EVPA) (http://evpa.eu.com/) \nSocial Entrepreneurship Netzwerk Deutschland (SEND) \n(www.send-ev.de/) \nBundesverband Deutscher Stiftungen (BVDS) \n(https://www.stiftungen.org/)", "head_office_post_code": "81675", "goals__remit": "The Financing Agency for Social Entrepreneurship (FASE) supports selected social enterprises in raising growth capital on behalf of Ashoka - the world’s first and leading organization supporting and connecting social entrepreneurs. We identify investors and financiers of the entire spectrum ranging from private investors, family offices, foundations, social investors and banks. We put an emphasis on combining several investors with different financing components in order to develop innovative financing approaches that can serve as role models for the social finance sector. We focus on the social and environmental impact of our projects and seek to advance the social finance sector.  \n \nOur mission is to assist social enterprises with outstanding concepts in finding appropriate financing. Through our coaching and consulting we want to enable social enterprises to finance significant growth steps across the often rigid boundaries between donors, investors and the public sector. Thereby, we want to overcome one of the most pressing obstacles to the spread of social innovation in Germany and Europe.  \n \nTo coach social entrepreneurs to grow and expand their social impact, we support them with two different services:  \n \n(i) Preparation towards investment readiness \nWe coach social entrepreneurs to become investment-ready. Therefore, we coach them to develop and sharpen their business model and business plan towards financial plausibility from the point of view of investors. Additionally, we identify the appropriate financial instruments to structure their financial needs (e.g., equity, debt, and mezzanine) and develop financial concepts on how to integrate various investors.  \n \n(ii) Consultancy in all questions of planning, preparation and conclusion of a financing round \nTogether with the social entrepreneur, we develop suggestions concerning the financing strategy and the appropriate financing mix of different financing instruments (e.g., equity, debt, and mezzanine). We support social entrepreneurs with the compilation of all necessary documents for the transaction process of raising growth capital (e.g. investment teaser, investment memorandum). We coach them to select and address the right investors from different “financing planets” (e.g. business angels, social investors, banks, foundations, private investors) and actively build coalitions between different types of investors to enable financing rounds that would otherwise not have been possible. Additionally, we manage the entire transaction process of raising growth capital from the initial planning to the final closing. We also support social entrepreneurs during the contract negotiations with potential investors.", "industry_forums": "", "head_office_phone": "(+49)89 960 85 992", "level_of_interest": "European", "relevant_communication": "- First EU-funded project on \"Creating fine-tuned hybrid financing packages for social enterprises on a deal-by-deal basis with an orchestrated approach combining different types of donors and investors and integrating a range of financial instruments \" as part of preparatory action \"Social innovation driven by social business and young entrepreneurship\" in 2014/2015 \n- Second EU-funded project on \"European-wide rollout of customized deal-by-deal support for social enterprises with fine-tuned hybrid financing packages\" as part of call for proposals \"Actions to boost the demand and supply side of the finance \nmarket for social enterprises\" in 2016-2018 \n- Publication of case studies on closed financing transactions of social enterprises (http://www.fa-se.de/index.php?id=3085&lang=en) \n- Social finance roundtables in Berlin, Hamburg, Düsseldorf, Stuttgart, Frankfurt, Vienna, Salzburg, Brussels, Warsaw, London and Paris", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Markus Freiburg", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}