{"member_organisations": "", "identification_number": "58798766431-41", "fields_of_interest": "General and Institutional Affairs, Business and Industry, Justice and Fundamental Rights, Digital economy and society, Borders and Security", "head_office_address": "Französische Straße 55", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Dominik Meier", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Schaffung einer Registrierungspflicht von Interessenvertretern aller Bereiche auf EU-Ebene \n \nCreation of a legal obligation for interest representatives from all sectors to register", "level_of_interest": "European, national", "organisation_name": "Deutsche Gesellschaft für Politikberatung e.V. (German Association of Political Consultants) (de'ge'pol)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Dominik Meier", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "13.3877543", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/08/2011", "estimate_of_costs_absolute_amount": "1000", "website_address": "http://www.degepol.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Die de'ge'pol ist vertreten im europäischen Public Affairs Netzwerk P.A.C.E (Public Affairs Community of Europe). Sie steht seit langem im Dialog mit europäischen Schwesterverbänden wie der Society of European Affairs Professionals (SEAP), der European Association of Political Consultants (EAPC) und nationalen Vereinigungen wie der britischen Association of Professional Political Consultants (APPC) oder dem Austrian Lobbying and Public Affairs Council (ALPAC), aber auch der International Association of Political Consultants (IAPC). \nDie de'ge'pol war von 2007 bis 2017 Mitglied im Deutschen Rat für Public Relations (DRPR) und ab 2012 bis 2017 einer von vier Trägerverbänden des DRPR. \n \nThe de'ge'pol is part of the European Public Affairs network P.A.C.E (Public Affairs Community of Europe). \nSince its formation, de'ge'pol is in close contact with the Society of European Affairs Professionals (SEAP), the European Public Affairs Consultancies’ Association (EPACA), the European Association of Political Consultants (EAPC) as well as with national associations like the Association of Professional Political Consultants (APPC) or the Austrian Lobbying and Public Affairs Council (ALPAC), but also with the International Association of Political Consultants (IAPC). From 2007 to 2017, de'ge'pol was one of four members of the German Council of Public Relations, an institution of self-regulation for communication activities in Germany (www.drpr-online.de).", "head_office_post_code": "10117", "position": "Vorsitzender", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "52.5147692", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Deutsche Gesellschaft für Politikberatung e.V. (de'ge'pol) ist die Vereinigung deutschsprachiger Politikberater. Ihr Anliegen ist die Sicherung von Qualität und ethischen Standards in der Profession. \nDie Mitglieder der Gesellschaft sind in den Bereichen Public Affairs, Kampagnenberatung und Politikfeldberatung in verschiedenen Ländern tätig. Sie arbeiten in Agenturen, Unternehmen, Organisationen, Parteien oder als Selbstständige. Die de'ge'pol ist unabhängig, parteiübergreifend und wird von einem ehrenamtlich tätigen Vorstand getragen. \n \nFolgende Ziele und Überlegungen bilden die Grundlage für einen Zusammenschluss der Politikberaterinnen und Politikberater in Deutschland zur de'ge'pol - Deutsche Gesellschaft für Politikberatung: \n \n- Sicherung von Qualität und ethischen Standards in der Politikberatung: Registrierungspflicht von Interessenvertretern auf EU-Ebene und in Deutschland, allgemeingültiger Verhaltenskodex für Interessenvertreter, Transparenz in der Kommunikation und Einhaltung der Branchenkodizes; \n- Vermittlung eines klaren Profils von Politikberatung und -management gegenüber den Akteuren im politischen Feld und einer interessierten Öffentlichkeit \n- Aufbau eines gemeinsamen fachlichen Selbstverständnisses; \n- Professionalisierung von Politikberatung durch Austausch, Kooperation und den Aufbau praxisorientierter Weiterbildungsangebote; \n- Austausch über den technologischen \"State of the art\" im Bereich Politikberatung; \n- Vertiefung des Austausches mit der internationalen Politikberatungsszene; \n- Aufbau gemeinsamer Strukturen in der de'ge'pol - Deutsche Gesellschaft für Politikberatung \n \n \nde'ge'pol is the association of professional German-speaking political consultants. Its main objective is to ensure quality and ethical standards within the profession.  \nMembers of the association are active in the fields of Public Affairs, campaign consulting and policy consulting in various countries. They are engaged in agencies, businesses, organisations, parties or independently. de'ge'pol is independent, non-partisan, and is sustained by honorary work. \n \nThe following objectives and considerations create the basis for the incorporation of political consultants in Germany into the German Association of Political Consultants (de'ge'pol). \n \n- ensuring quality and ethical standards in political consulting: a mandatory register for all interest representatives at EU level and in Germany, a common code of conduct for interest representatives, transparency in communication and compliance with common codes of conduct;  \n- communicating a clear profile of political consulting and management to the actors in the political sphere and to the interested public; \n- developing a common specialist understanding of political consulting; \n- the professionalisation of political consulting though the exchange of ideas, cooperation and the establishment of practical opportunities for education and training; \n- exchange on state of the art technologies in the area of political consulting; \n- deepening the exchange with the international political consultant community; \n- developing common structures in the de'ge'pol – German Association of Political Consultants", "belgium_office_city": "", "head_office_phone": "(+49)3028040303"}