{"member_organisations": "", "identification_number": "588197322553-24", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Youth, Trans-European Networks, Communication", "head_office_address": "ΒΑΣ. ΣΟΦΙΑΣ 9 & ΜΕΡΛΙΝ 1", "full_time_equivalent_fte": "18", "person_with_legal_responsibility": "ΦΩΤΙΟΣ ΠΑΠΑΘΑΝΑΣΙΟΥ", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GR", "head_office_country": "Greece", "eu_initiatives": "Πολιτιστικού, Εκπαιδευτικού  και Κοινωνικού περιεχομένου. \nΤο κοινό μας περιλαμβάνει ενήλικες και παιδιά ηλικίας 3 έως 18 χρονών.", "level_of_interest": "national, regional/local", "organisation_name": "ΙΔΡΥΜΑ ΕΙΚΑΣΤΙΚΩΝ ΤΕΧΝΩΝ ΚΑΙ ΜΟΥΣΙΚΗΣ ΒΑΣΙΛΗ ΚΑΙ ΜΑΡΙΝΑΣ ΘΕΟΧΑΡΑΚΗ (THF)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 23.738315, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/07/2016", "website_address": "http://www.thf.gr/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ΑΘΗΝΑ", "membership": "", "head_office_post_code": "10671", "goals__remit": "Το Ίδρυμα Βασίλη και Μαρίνας Θεοχαράκη έχει στο κέντρο των ενδιαφερόντων του τις εικαστικές τέχνες και τη μουσική στην Ελλάδα και παγκοσμίως, με κύριο άξονα την εμφάνιση και εξέλιξη του μοντέρνου στον 20ό και 21ο αιώνα. \n \nΟι στόχοι του Ιδρύματος είναι να ενθαρρύνει το κοινό να αναπτύξει έναν πλατύ και διεπιστημονικό διάλογο με τις εικαστικές τέχνες και την μουσική, να προβάλει το έργο Ελλήνων δημιουργών στο εξωτερικό, να χρησιμοποιήσει σύγχρονα μέσα για την διάδοση του περιεχομένου των δραστηριοτήτων του και να αναπτύξει δίκτυα συνεργασίας, συμπράξεις και ανταλλαγές. \n \nΤο Ίδρυμα επιδιώκει την επίτευξη των στόχων του με την διοργάνωση περιοδικών εκθέσεων, συναυλιών, διαλέξεων, σεμιναρίων και άλλων δραστηριοτήτων. Παράλληλα θα χορηγεί ενισχύσεις για την προώθηση επιμορφωτικών και επιστημονικών ερευνών, προγραμμάτων και μελετών με αντικείμενα σχετιζόμενα με τους σκοπούς του Ιδρύματος. \n \nΙδιαίτερη έμφαση δίνεται στους νέους επισκέπτες με στόχο την εκπαίδευση τους σε θέματα εικαστικών τεχνών και μουσικής, την καλλιέργεια αισθητικής παιδείας και την εξοικείωση με μουσειακούς χώρους. \n......................................................................... \nThe B & M Theocharakis Foundation is primarily concerned with music and fine arts, both in Greece and internationally, with a focus on the emergence of the Modern and its continued development over the 20th and the 21st century.        \nThe Foundation aims to encourage the public to enter into a wide-range and interdisciplinary dialogue with music and visual arts, to promote the work of Greek artists abroad, to employ every means at its disposal to disseminate the content of its activities, and to develop networks facilitating collaboration and exchange. \n \nThe Foundation seeks to achieve its aims by organizing periodical exhibitions, concerts, lectures, seminars and educational programs. The Foundation wishes to unite families under the shield of spirit and art. \n \nSpecial emphasis is placed on attracting younger visitors, familiarizing them with music and the various artistic forms, cultivating their aesthetic antennas, and also making them feel at ease in a museum context.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "18", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 37.9761326, "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "556641", "legal_status": "ΚΟΙΝΩΦΕΛΕΣ ΙΔΡΥΜΑ ΜΕ ΚΕΡΔΟΣΚΟΠΙΚΟΥ ΧΑΡΑΚΤΗΡΑ", "person_in_charge_of_eu_relations": "ΦΩΤΙΟΣ ΠΑΠΑΘΑΝΑΣΙΟΥ", "customers": "", "belgium_office_post_box": "", "position": "ΓΕΝΙΚΟΣ ΔΙΕΥΘΥΝΤΗΣ", "belgium_office_city": "", "head_office_phone": "(+30)2103611206"}