{"member_organisations": "http://anacofi.asso.fr/fr/article/general/associations-confederees-132.html \n \n-ANCDGP (Association Nationale des Conseils Diplômés en Gestion de Patrimoine) \n-CNCFA (Compagnie Nationale des Conseils en Fusions et Acquisitions) est un syndicat national \n-CGPC (Association Française des Conseils en Gestion de Patrimoine Certifiés)", "identification_number": "58914202162-85", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Business and Industry, Taxation, Single market", "head_office_address": "92 rue d'Amsterdam", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "DAVID CHARLET", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "-Mise en oeuvre de la Directive 2014/65/UE du Parlement Européen et du Conseil du 15 mai 2014 concernant les marchés d’instruments financiers (MiFID 2)  (JOUE du 12/06/2014);  \n-Révision de la Directive Intermédiation en Assurances (IMD2); \n-Mise en œuvre de la Directive 2014/17/UE du Parlement et du Conseil du 4 février 2014 (JOUE du 18/02/2014) sur les contrats de crédit aux consommateurs relatifs aux biens immobiliers à usage résidentiel  \n-Mise en œuvre du Règlement n° 1286/2014 du Parlement Européen et du Conseil du 26 novembre 2014 \n(JOUE du 9/12/2014) sur les documents d’informations clés relatifs aux produits d’investissement packagés de détail et fondés sur l’assurance (PRIIPs) \n-Mise en oeuvre de la 4ème directive 2015/849 du 20 mai 2015 relative à la prévention de l'utilisation du système financier aux fins du blanchiment de capitaux ou du financement du terrorisme.", "organisation_name": "ASSOCIATION NATIONALE DES CONSEILLERS FINANCIERS (ANACOFI)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/08/2009", "website_address": "http://www.anacofi.asso.fr/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "http://anacofi.asso.fr/fr/article/international/fecif--cifa-ecn-160.html \n \nANACOFI IS A MEMBER OF: \n \n-The European Federation of Financial Advisers and Financial Intermediaries (FECIF) \n \n-THE CONVENTION OF INDEPENDANT FINANCIAL ADVISERS (CIFA) \n \n-EUROPEAN CROWDFUNDING NETWORK (ECN)", "head_office_post_code": "75009", "goals__remit": "Représentation et Défense des intérêts des conseils et intermédiaires financiers et patrimoniaux (non promoteurs de produits) sur le territoire Français exerçant sous les statuts réglementés de Conseillers en investissements financiers (CIF), Intermédiaires en Assurances (IAS), Intermédiaires en Opérations de Banque (IOBSP) et /ou intermédiaires en immobilier. Créée en 2004, l'ANACOFI compte aujourd'hui plus de 2750 entreprises (pour 2260 entreprises ou groupes d'entreprises inscrits en direct) et plus de 12 000 professionnels, auxquels s'ajoutent 4 associations adhérentes. Au total, c'est plus de 5000 entreprises qui y sont représentées. L'ANACOFI est une association multi-métiers (8 à ce jour) à sections (par métier ou confédérale), dont le but, outre la réflexion et la représentation est de permettre à ses membres d'exercer leurs professions. L'ANACOFI-CIF est une association réglementaire agréée par l'AMF depuis 2006.Elle permet à ceux qui en ont besoin et en démontrent la capacité, d'obtenir le statut de C.I.F. (Conseil en Investissements Financiers). L'ANACOFI-IOBSP est une structure associative dédiée depuis Octobre 2012 à la représentation et à la défense des intérêts des IOBSP (Intermédiaires en Opérations de Banque et en Service de Paiements). Elle est inscrite depuis Février 2013 sur la liste des associations professionnelles pouvant demander à l'Autorité de Contrôle Prudentiel (ACPR) l'approbation d'un Code de Conduite applicable à ses adhérents IOBSP. L’ANACOFI-IMMO est un syndicat professionnel issu de la transformation en mars 2013 de l’ex-ONIIP, précédemment syndicat confédéré dédié aux CGP orientés immobilier. Il  a vocation à porter la voix jusque-là inaudible des CGP et des Conseils à l’Entreprise dans l’univers de l’immobilier. L'ANACOFI-ASSURANCES est un syndicat professionnel chargé de la représentation collective et la défense des droits et intérêts des intermédiaires en assurances, courtiers et leurs mandataires.", "industry_forums": "", "head_office_phone": "(+00331)53255080", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASSOCIATION LOI 1901", "person_in_charge_of_eu_relations": "DEBORAH PEROU", "customers": "", "belgium_office_post_box": "", "position": "Legal Director"}