{"member_organisations": "", "identification_number": "590456528711-47", "fields_of_interest": "International co-operation and development, Energy, Environment, Research and innovation, Transport, Climate Action", "head_office_address": "Dimičeva ulica 12", "full_time_equivalent_fte": "13,5", "person_with_legal_responsibility": "Andraž Legat", "industry_forums": "", "grants": "452905", "country_code": "si", "inter_groups": "", "eu_initiatives": "Main activities include fundamental and applied research in the fields of building materials and structures, development of new methods of testing and measurement, certification and attestation of conformity of products, materials and executed works, training of research and technical staff in particular technical field and participation in the preparation of technical codes and standards.", "level_of_interest": "national", "organisation_name": "Zavod za gradbeništvo Slovenije (ZAG)", "belgium_office_post_code": "", "number_of_persons_involved": "39", "person_in_charge_of_eu_relations": "Urška Kropf", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "14.5139266564614", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/10/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.zag.si", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ljubljana", "membership": "", "head_office_post_code": "1000", "position": "Head of the Unit for Finance, Accounting, IT and project support", "financial_year_start_date": "01/01/2017", "head_office_country": "Slovenia", "number_of_ep_accredited_persons": "", "relevant_communication": "Over the last 10 years ZAG has participated in more than 50 projects funded from the EU. It has coordinated 2 LIFE+ projects (Rebirth and RusaLCA), participated in 6 EUREKA projects and in over 50 EU FP4 - FP7 projects. In addition, ZAG is currently involved in 11 H2020 projects. ZAG is also a member of EIT Raw Material and partner in 11 EIT Raw Material running projects. ZAG is also a full member of international associations with different role either in the research arena or in the legislative framework: CEN and EOTA, RILEM, CIB, FIB, IMEKO and PIARC, FEHRL, ENBRI, ECI ICE, RILEM, ERTRAC, ISWIM, ECTP and E2BA, EGOLF. ZAG is also an associate partner of EIT Raw Materials.", "financial_year_end_date": "01/12/2017", "lat": "46.0702777", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "9606906", "legal_status": "public", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ZAG is the leading Slovenian Institute in the field of building and civil engineering.Through high-quality work it successfully promotes the progress-orientated Slovenian applied science and technical expertise on a global scale. The organization is widely recognized both in Slovenia and in other countries by means of its experts, top-class equipment and multi-disciplinary work, including life cycle analyses of different construction materials. ZAG is involved in the international co-operation in science and technology with institutions from the EU, the USA and other countries. Over the last 10 years ZAG has participated in more than 50 projects funded by the EU (4th - 7th FP). Its research and testing sector is divided up into four departments: materials, building physics, structures, and geotechnics and infrastructure, it also has its own department for metrology. In the field of tasks deriving from the CPR (the Construction Products Regulation) it has two independent services: the Certification Service and  the Service for Technical Assessments.", "belgium_office_city": "", "head_office_phone": "(+386)12804200"}