{"member_organisations": "", "identification_number": "590539526545-23", "fields_of_interest": "International co-operation and development, Education and training, Research and innovation, Digital economy and society", "head_office_address": "Bibliothekstrasse 1", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Bernd Scholz-Reiter", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "5610024", "head_office_country": "Germany", "eu_initiatives": "Europäische Forschungsrahmenprogramme, europäische Bildungsprogramme (zum Beispiel 7. Rahmenprogramm, Horizon 2020 sowie Erasmus+)", "organisation_name": "Universität Bremen (UNIHB)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "2176725", "section": "IV - Think tanks, research and academic institutions", "source": "ESA u.a.", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/04/2017", "website_address": "http://www.uni-bremen.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bremen", "membership": "https://www.hrk.de/ \nhttps://yerun.eu/ \nhttp://www.eua.be \nhttp://www.uni-nordverbund.de/ \nhttp://www.orcid-de.org/konsortium/ \nhttp://www.uni-bremen.de/universitaet/profil/kooperationen.html", "head_office_post_code": "28359", "goals__remit": "Forschung und Lehre \n \nDie Universität Bremen ist mit 250 Professuren und 20.000 Studierenden eine Universität mittlerer Größe mit breitem Fächerspektrum und internationaler Spitzenforschung. Sie ist eine von 11 deutschen Exzellenzuniversitäten und zählt zu den drittmittelstärksten deutschen Universitäten. Im Land Bremen haben zehn Institute der außeruniversitären Spitzenforschung ihren Sitz. Sie alle sind mit der Universität über Kooperationsverträge eng verbunden: acht Institute der Max-Planck-Gesellschaft (MPG), der Helmholtz-Gemeinschaft Deutscher Forschungszentren (HGF), der Wissenschaftsgemeinschaft Gottfried Wilhelm Leibniz (WGL) und der Fraunhofer-Gesellschaft (FhG), die Forschungsstelle Osteuropa an der Universität Bremen und das Deutsche Forschungszentrum für Künstliche Intelligenz (DFKI Bremen). Zu den überregional finanzierten Instituten kommen elf bremisch finanzierte Forschungsinstitute hinzu, die zur Stärkung und komplementären Ergänzung universitärer Forschung vor allem in den Natur- und Ingenieurwissenschaften gegründet wurden. \nForschendes Lernen in Projekten ist eine Gründungsidee der Universität Bremen. Mit der Umstellung der Studienstruktur auf Bachelor und Master hat die Universität unter veränderten Vorgaben die Bremer Tradition des Lernens in Projekten „neu erfunden“. Es geht um forschungsanaloge Erfahrungen der Studierenden bei der Entwicklung eigener Fragestellungen, beim Entdecken von Zusammenhängen und in der konkreten Beteiligung an Forschungsvorhaben der Professoren/-innen und ihrer Mitarbeiter/- innen. So wird der Lehr-Lern-Prozess auch aus der Perspektive der Studierenden in den Blick genommen, sie werden zu eigenständigem Urteil ermutigt und daran beteiligt, Forschungsfragen zu formulieren.", "industry_forums": "", "head_office_phone": "(+49)42121860101", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Forschungs- und Bildungsprojekte", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "325771245", "legal_status": "Körperschaft öffentlichen Rechts", "person_in_charge_of_eu_relations": "Silke Reinold", "customers": "", "belgium_office_post_box": "", "position": "EU-Referentin"}