{"member_organisations": "", "identification_number": "591122221766-47", "fields_of_interest": "Education and training, Research and innovation, External Relations, Public Health, Digital economy and society", "head_office_address": "TAVISTOCK SQUARE LONDON", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Peter Ashman", "financial_year_start_date": "01/08/2016", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "BMJ is a recognised leader in RRI in the fields of medicine and public health. We achieve this in several ways: \n \nEvidence and guidance on how to improve health research: we commission and publish articles on this in our journals (particularly The BMJ) \n \nInvestigative journalism (at The BMJ) which exposes weak spots in the integrity of research and the regulation of health innovation (particularly for drugs and medical devices)  \n \nAdvocacy and membership of key international groups working to improve research integrity and transparency including, currently, the Responsible Research and Innovation (RRI) funded by the European Commission’s 7th Framework programme  \nBMJ’s long history of leadership in research integrity is visualised here: http://www.bmj.com/company/wp-content/uploads/2015/08/Encouraging_Research_Integrity.jpg \nBMJ helped to improve the EU Clinical Trials Regulation 2014, through direct advocacy/expertise (2007-12) and through the AllTrials campaign (2013-15)  \n \nTraining and education to build capabilities in health research, particularly through BMJ’s Research to Publication elearning programme for early career researchers in health http://rtop.bmj.com/index.html#  This programme shows researchers how to plan, conduct, and publish research with both scientific and ethical integrity, and that’s why it is included in the EU Responsible Research and Innovation RRI Toolkit http://www.rri-tools.eu/-/research-to-publication-elearning-programme-for-health-researchers \n \n‘Research on Research’  - original studies led by BMJ editors, to inform sustained improvements in how health research is planned, conducted, and disseminated and to reduce waste in research (http://www.bmj.com/about-bmj/evidence-based-publishing and http://www.bmj.com/about-bmj/evidence-based-publishing/completed-research) \n \nTraining on ‘Research on Research’ - The BMJ is a partner in the new 3-year joint doctoral programme, MiRoR Methods in Research on [clinical] Research, recently funded by the Horizon 2020 Marie Sklodowska Curie Innovative Training Networks-European Joint doctorate programme. This will bring PhD students to The BMJ between 2017-20 to study peer review processes and other aspects of research transparency.   \n \n2. Open Science \n \nBMJ is an innovator, leading the way in Open Access publishing in health and making Open Data available. \n \nOpen Medical Science - The BMJ was the first general medical/clinical journal to make the full text of research available to all online, in 1998, and the first to require authors of clinical trials to provide access to the underlying data from their studies. The BMJ now uses fully open peer review - as does BMJ Open, the world’s biggest online general medical journal.  \nOpen Biomedical Science - later this year we will launch a journal that will focus on the best methodologies and open reporting practices for preclinical and paraclinical biomedical research: BMJ Open Science", "level_of_interest": "global", "organisation_name": "British Medical Journal (BMJ)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -0.1295067, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "12/05/2016", "website_address": "http://www.bmj.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "LONDON", "membership": "Bristish Medical Association is the sole shareholder of BMJ", "head_office_post_code": "WC1H9JR", "goals__remit": "BMJ started out over 170 years ago as a medical journal, publishing our first research paper. \nNow, as a global brand with a worldwide audience, we help medical organisations and clinicians tackle today’s most critical healthcare challenges. \n \nToday, our expertise extends to medical education, clinical decision support and quality improvement to enhance day to day decision-making and healthcare delivery. \nHowever, our core objective remains unchanged. We continue to support medical professionals and organisations in improving the delivery of healthcare. We do this by publishing new academic research, providing professional development solutions and creating clinical decision support tools.  \nOur vision is to create ‘a healthier world’.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "BMJ Head of Research DR. Trsih Groves is on the advisory group for the UK hub (at UCL) of an EU-funded initiative to promote and support responsible research and innovation (RRI): \nhttp://www.rri-tools.eu/project-description \nhttp://www.rri-tools.eu/research-community \n \nBMJ Tool Research to publication: \nIs the RRI-tools kit and web portal: \nhttp://www.rri-tools.eu/ \n \nand RtoP is now listed there as a resource: \n \nhttp://www.rri-tools.eu/-/research-to-publication-elearning-programme-for-health-researchers", "financial_year_end_date": "01/05/2017", "lat": 51.5248219, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Private Company", "person_in_charge_of_eu_relations": "Peter Ashman", "customers": "", "belgium_office_post_box": "", "position": "CEO", "belgium_office_city": "", "head_office_phone": "(+44)2073836187"}