{"member_organisations": "http://www.confindustriasi.it/fed/sezione19.html \nhttp://www.confindustriasi.it/fed/sezione7.html \nhttp://www.confindustriasi.it/fed/sezione37.html", "identification_number": "591192314700-10", "fields_of_interest": "Competition, Consumers, Culture, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, Digital economy and society, Climate Action, Borders and Security", "head_office_address": "Barberini, 3", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Ennio Lucarelli", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Horizon 2020, Network europeo ICT Innovation for Manufacturing SMEs (I4MS)", "organisation_name": "Confindustria Servizi Innovativi e Tecnologici (CSIT)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/10/2014", "website_address": "http://www.confindustriasi.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "La Federazione appartiene alla Confederazione dell'Industria Italiana, CONFINDUSTRIA. \nE' inoltre presente in UNI Organismo nazionale di Normalizzazione, Accredia, Ente Unico Nazionale di Accreditamento, Federcostruzioni, Federazione nazionale dell'Industria delle costruzioni, ABILAB consorzio bancario per l'innovazione", "head_office_post_code": "00187", "goals__remit": "Ci rivolgiamo alle principali istituzioni politiche e amministrative italiane, Governo, Parlamento, Ministeri; alle istituzioni europee per promuovere il ruolo del Settore e rafforzare la percezione del valore aggiunto che deriva dal coinvolgimento attivo dei Servizi innovativi e tecnologie in tutti i settori dell’economia. \nLa nostra Mission:Service innovation nel pubblico e nel privato per migliorare la competitività del Sistema Paese \nCompetitività delle imprese, ammodernamento delle pubbliche amministrazioni, innovazione nel pubblico e nel privato per far crescere le imprese e migliorare la qualità la vita dei cittadini: questi sono i risultati tangibili che derivano dall’impiego di Servizi Innovativi e Tecnologici. \nI nostri obiettivi: \nstimolare la Concorrenza e le Liberalizzazioni nel mercato dei Servizi per rilanciare la competitività del Sistema imprenditoriale \npiù Ricerca e Innovazione per nuove soluzioni nei servizi, alle imprese e ai cittadini, nei sistemi produttivi, nei prodotti finali; promuovendo l’integrazione della catena dell’innovazione attraverso la collaborazione tra Università, Enti di Ricerca e Imprese \npromuovere la Partnership tra Pubblico e Privato, per una Pubblica Amministrazione moderna ed efficiente, attore del cambiamento del Sistema paese, capace di stimolare con una domanda qualificata e innovativa il Settore dei Servizi ma anche di offrire servizi nuovi e migliori servizi al cittadino \nstimolare nuove politiche in ambito Credito e Finanza per far crescere le imprese innovative, soprattutto le PMI, le start-up, promuovere strumenti adeguati per valorizzare la conoscenza e gli investimenti immateriali delle imprese \n \nL’attività degli Associati si esprime nella negli Organi Sociali della Federazione, dove partecipano in rappresentanza delle Organizzazioni federate i Presidenti delle Associazioni di categoria e i Presidenti/Rappresentanti delle Sezioni Territoriali/Raggruppamenti Regionali dei Servizi Innovativi e Tecnologici istituiti presso le Confindustrie Provinciali/Regionali. \nSono nostri interlocutori istituzionali \n \n    Il Governo e Parlamento italiani \n \n    I Ministeri \n \n    Le Autorità di garanzia, vigilanza e regolazione \n \n    Gli Enti di Ricerca \n \n    Il Parlamento europeo \n \n    Il Consiglio europeo \n \n    La Commissione europea \n \nSiamo una delle 24 Federazioni di Settore di rappresentanza di Confindustria. Adottiamo il Codice Etico e la Carta dei Valori Confederale. \nOperiamo in sinergia con le rappresentanze Settoriali e categoriali del Sistema. La nostra rappresentanza è capillare anche sul territorio. \nAttraverso le Associazioni Nazionali di Categoria, le Sezioni Territoriali e i Coordinamenti Regionali siamo in grado di mettere a sistema gli interessi trasversali del Settore.  \nPartecipiamo con oltre 10 associati in rappresentanza della Federazione ai Gruppi Tecnici (G.T.) di CONFINDUSTRIA. \nI Gruppi tecnici, la cui Presidenza è affidata a Vice Presidenti di Confindustria, affiancano l'attività della Giunta e del Consiglio Direttivo di CONFINDUSTRIA e garantiscono la più ampia partecipazione del Sistema associativo alla determinazione degli indirizzi generali di attività confederali. I Gruppi Tecnici sono chiamati a definire proposte e/o indirizzi di attività da sottoporre agli organi confederali e possono essere chiamati dagli organi CONFINDUSTRIA ad approfondire e definire temi specifici di azione.", "industry_forums": "", "head_office_phone": "(+39)0642020950", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione non riconosciuta", "person_in_charge_of_eu_relations": "Simona Quinzi", "customers": "", "belgium_office_post_box": "", "position": "Direttore"}