{"member_organisations": "", "identification_number": "591788027670-62", "fields_of_interest": "Research and innovation", "head_office_address": "Französische Str. 9", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Preiss Dr. Karina", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "8000", "head_office_country": "Germany", "eu_initiatives": "Das HIIG unternimmt keine Lobbyarbeit sondern ist ein reines Forschungsinstitut. Das HIIG forscht zu einer Vielzahl von digitalisierungs- und internetbezogenen EU-Initiativen, -Strategien und -Rechtsetzungsvorhaben.  \n \nDazu gehören unter anderem die EU-Datenschutzreform (Datenschutz-Grundverordnung (Verordnung (EU) 2016/679), Datenschutz-Richtlinie für Polizei und Strafjustiz (Richtlinie (EU) 2016/680), die Reform der ePrivacy-Richtlinie 2002/58/EG, Safe Harbor und Privacy Shield etc.), die Reform des europäischen Urheberrechts (Vorschlag des Parlaments COM 2016/593), die Diskussion um Data Ownership im Rahmen der Digital Single Market Strategy und der Weiterentwicklung des europäischen Verbraucherschutzes, die Open-Access-Strategie, Cybersicherheitsverhandlungen, -politiken und -gesetze sowie die Funkgeräterichtlinie 2014/53/EU.", "organisation_name": "Alexander von Humboldt Institut für Internet und Gesellschaft (HIIG)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/07/2017", "website_address": "https://www.hiig.de/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on Reconfigurable Radio Systems#E03413#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3413#Member#C", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Network of Centers (https://networkofcenters.net/) \n \nLeibniz-Forschungsverbund Science 2.0 (http://www.leibniz-science20.de/)", "head_office_post_code": "10117", "goals__remit": "Das HIIG unternimmt keine Lobbyarbeit sondern ist ein reines Forschungsinstitut.  \n \nDas Alexander von Humboldt Institut für Internet und Gesellschaft (HIIG) erforscht die Entwicklung des Internets aus einer gesellschaftlichen Perspektive. Ziel ist es, die damit einhergehende Digitalisierung aller Lebensbereiche besser zu verstehen. Als erstes Institut in Deutschland mit einem Fokus auf Internet und Gesellschaft hat das HIIG ein Verständnis erarbeitet, das die Einbettung digitaler Innovationen in gesellschaftliche Prozesse betont. \n \nBasierend auf den am Institut gebündelten wissenschaftlichen Kompetenzen liefert das HIIG substanzielle Beiträge zum Verständnis der Beziehung von Innovation und Governance in der digitalen Gesellschaft. Es geht um die Verwirklichung sowie den Wandel gesellschaftlicher Werte und Normen etwa bei der Entwicklung von Technologien und Geschäftsmodellen, aber auch um die Frage, wie dies in einer innovationsfreundlichen Weise geschehen kann. \n \nDas Institut nutzt seine institutionelle Förderung, um thematisch offen und flexibel Projekte zu entwickeln. Programmatische Forschungsfragen geben dieser Arbeit Struktur und ermöglichen eine strategische Ausrichtung der Forschung. Vordenkern der digitalen Gesellschaft bietet das HIIG die Möglichkeit, frühzeitig Themen zu setzen und Netzwerke zu knüpfen. Es fördert unkonventionelle Ansätze und ist offen für Impulse aus allen Teilen der Gesellschaft. Das HIIG baut interdisziplinäre Brücken, wo sonst fakultäre Grenzen abgesteckt werden. \n \nUm seine Ziele zu erreichen, versteht sich das Institut als Knoten eines internationalen Netzwerks der Wissensproduktion und -verbreitung. Dazu lädt es etablierte DenkerInnen zu Vorträgen über den aktuellen Strukturwandel ein und bietet sich NachwuchswissenschaftlerInnen als Inkubator an. Das Institut unterstützt die internationale Vernetzung von ForscherInnen, um die Potentiale der Zusammenarbeit für die Wissenschaft zu heben. Für das HIIG ist dabei die europäische Perspektive zentral, die Debatten sowohl national als auch global noch stärker untermauern sollte als dies bislang der Fall ist. \nDie dabei entstehenden Ergebnisse sollen für unterschiedliche Zielgruppen nachvollziehbar und verwertbar sein. Der angestrebte Impact des HIIGs basiert auf exzellenter, gesellschaftlich relevanter, interdisziplinärer Forschung. Das wird durch Transferleistungen, wie Online-Magazine, Wissenschaftsblogs, öffentliche Diskussionsrunden, journalistische Beiträge und Podcasts realisiert.", "industry_forums": "", "head_office_phone": "(+49)3020076082", "level_of_interest": "European, national", "relevant_communication": "Das HIIG unternimmt keine Lobbyarbeit sondern ist ein reines Forschungsinstitut. \n \nEU-bezogene oder von der EU finanzierte Projekte, Veranstaltungen, Veröffentlichungen oder Positionspapiere: \nIm Jahr 2017 hat das HIIG für die Publikation Internet Policy Review (https://policyreview.info/) 8.000€ Förderung erhalten (siehe Finanzierungsangaben) \n \nUnter folgendem Link finden Sie den allgemeinen Forschungsbericht unseres Instituts. \nAUSZUG AUS FORSCHUNGSBERICHT 2017: \nhttps://www.hiig.de/wp-content/uploads/2018/01/encore2017_magazine.pdf \n \nWeiterführende Informationen zu unserer Arbeit finden Sie hier:  \nhttps://www.hiig.de/pressebereich \nhttps://www.hiig.de/forschung/ \nhttps://www.hiig.de/publikationen/ \nhttps://www.hiig.de/veranstaltungen", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2325000", "legal_status": "gGmbH", "person_in_charge_of_eu_relations": "Preiss Dr. Karina", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführung"}