{"member_organisations": "", "identification_number": "593189717041-50", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Culture, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Transport, Communication", "head_office_address": "60 rue la boétie", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "MARC LOLIVIER", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "protection des données et de la vie privée \ndroit de la consommation \ndigital single market \nfiscalité du commerce \nfiscalité du numérique \nconcurrence \ncopie privée \ndroit de l'environnement \ndéveloppement durable", "level_of_interest": "European, national", "organisation_name": "Fédération du e-commerce et de la vente à distance (FEVAD)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "MARC LOLIVIER", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3123241", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)2 502 31 34", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue de Trèves 59-61", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/04/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fevad.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "E-commerce Europe http://www.ecommerce-europe.eu", "head_office_post_code": "75008", "position": "DELEGUE GENERAL", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.8733996", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Syndicat professionnel", "procurement": "", "customers": "", "belgium_office_post_box": "BP1040", "goals__remit": "La Fevad a pour vocation de fédérer l’ensemble des acteurs du e-commerce et de la vente à distance, quels que soient le secteur et le support de communication utilisés. Aujourd'hui, la Fevad regroupe 580 entreprises et 800 sites internet, dans le domaine de la vente aux particuliers (BtoC), de la vente aux professionnels (BtoB) ou encore celui de la vente entre internautes (CtoC). \n \nEn tant que syndicat professionnel et organisme représentatif des acteurs du e-commerce et de la vente à distance, la Fevad intervient auprès des autorités compétentes chaque fois que les intérêts de la profession ou la compétitivité des entreprises sont en jeu. \n \nLa Fevad diffuse tout au long de l’année des informations inédites et des données nouvelles sur l'actualité du secteur et de son environnement technique, économique et juridique. \nLe Service Études de la Fevad réalise une veille permanente sur l’évolution économique des secteurs de la VAD. La Fevad publie de manière mensuelle, trimestrielle ou semestrielle des données sur l’évolution des marchés sous forme d’indicateurs qu’elle communique à ses adhérents. \nElle publie également des travaux et études réalisés en interne ou en collaboration avec des instituts de sondage et qui permettent aux entreprises d'approfondir leur connaissance sur l'évolution du secteur et de la clientèle. \n \nLa Fevad est un lieu de rencontre et d’échange entre professionnels, experts, représentants du monde associatif, des institutions et des pouvoirs publics. \n \n La Fevad accorde depuis toujours la plus grand importance à la promotion de règles fondées sur des valeurs de transparence et de respect du consommateur. Ces régles garantissent l’éthique de la profession et permettent de renforcer la confiance des consommateurs, dans l'intérêt de l'ensemble de la profession. \nLa Fevad dispose d'un code professionnel, mis à jour régulièrement pour s’adapter aux évolutions technologiques et législatives. \nToute entreprise membre de la Fevad s’engage à respecter les principes généraux et les règles prévus par les codes et chartes de la Fevad, tant dans l’esprit que dans la lettre.", "belgium_office_city": "brussels", "head_office_phone": "(+33)142563886"}