{"member_organisations": "", "identification_number": "59366517539-54", "fields_of_interest": "Humanitarian aid and civil protection, Trade, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport", "head_office_address": "Plaza de las Cortes, 11", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Serafín Romero", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Directiva de Cualificaciones Profesionales 2013/55/UE \nDirectiva 2011/24/UE sobre la asistencia sanitaria transfronteriza y su aplicación \nPropuesta de Reglamento sobre productos sanitarios en la UE \nDesigualdades en salud \nLineas Directrices sobre Prescripción Electrónica en la UE \nReembolso de gastos médicos en la UE \nAcción contra el cáncer en la UE \nEnfermedes Raras en la UE  \nTarjeta sanitaria Europea \nReglamento 536/2014 sobre ensayos clínicos \nDirectiva Europea sober productos del tabaco \nLibro Verde sobre Salud Móvil en la UE \nPlan de acción de salud Electrónica 2012-2020 \nProtección de datos en la UE \nAcuerdo de Asociación UE-EEUU \n Infracciones del derecho de la UE en el ámbito sanitario \nSeguridad del Paciente y Calidad de la asistencia \nTarjeta Profesional Europea \nReconocimiento de recetas médicas en la UE Directiva 2012/52/UE \nEstrategia sanitaria europea (programas e iniciativas) \nAmenazas para la salud (enfermedades transmisibles) \nFactores determinantes de la salud: estilo de vida (Tabaco, alcohol, alimentación y actividad física, salud mental)", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Consejo General de Colegios Médicos de España (CGCOM)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Jaime Medrano de Palacio", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-3.6947086", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "COBO CASTRO#Tomas , Gutierrez Martí#Ricard, Medrano#Jaime", "registration_date": "23/12/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cgcom.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "Fundación para la formación de la OMC (http://www.ffomc.org/) \n \n    Fundación para la Protección Social de la OMC (http://www.fphomc.es/) \n \n    Fundación de Red de Colegios Solidarios (http://www.fundacionrcoms.com/)", "head_office_post_code": "28014", "position": "Director del Departamento Internacional", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "3", "relevant_communication": "Publicaciones:  Boletines: Europa al Día, Médicos y Pacientes, revista OMC \nActividades: Jornada: 30 años de España en la Unión Europea: repercusiones en la profesión médica y retos de futuro (18/09/15)", "financial_year_end_date": "01/12/2017", "lat": "40.4152907", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Public Law Corporation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Organización Médica Colegial de España (OMC) es el organismo que, formado por el Consejo  General, los Colegios Provinciales (52) y sus correspondientes Consejos Autonómicos (17), sirve de representante de los médicos colegiados de España, actuando como salvaguarda de los valores fundamentales de la profesión médica: la deontología y el código ético. \n \nSomos una corporación de derecho público amparada por la ley y reconocida por el Estado, que es competente en los siguientes ámbitos: \n \n-    Registro de profesionales \n-    Representación de la profesión en el ámbito nacional e internacional \n-    Ordenación y regulación del ejercicio de la profesión \n-    Función de control de contenidos de formación y académicos de los títulos universitarios de los médicos, los cuales son la base para la homologación del ejercicio profesional.  \n-    Emisor, receptor de certificaciones e informes de todo tipo, específicamente los que tienen que ver con la idoneidad profesional o certificados de situación profesional para cualquier médico que salga de nuestras fronteras ó cuando nos lo comunican otros países. \n-    Expedientes disciplinarios/comunicación de sanciones ó expedientes de inhabilitación para el ejercicio profesional. (emisor-receptor). \n-    Control deontológico de la profesión y sus valores en la buena praxis médica. \n-    Sistema Español de Acreditación de la Formación Médica Continuada- SEAFORMEC, (Spanish Accreditation Council for Continuing Medical Education- SACCME). En el año 2002 se estructuró esta organización funcional con la participación de cuatro organizaciones: CGCOM, FACME, CNDFME y CNECS, dirigida a evaluar y emitir acreditaciones de diferentes ámbitos sanitarios desde las organizaciones profesionales: i) Formación Médica Continuada (FMC), ii) Páginas web sanitarias, iii) APPs sanitarias, y iv) Documentos, Guías y Protocolos. Actualmente diferentes Comunidades Autónomas han encomendado la acreditación nacional de la Formación Médica Continuada a SEAFORMEC \n-    Somos una entidad de certificación digital y autoridad de registro profesional reconocida por el Ministerio de Industria, proporcionando una herramienta para la certificación digital de la profesión médica. \n-    Regulación de los flujos migratorios de médicos (inputs/outputs) tanto dentro como fuera de la UE. \n-    Validación Periódica de la Colegiación. \n-    Receta Médica Privada (Real Decreto 1718/2010). \nEn  el ámbito internacional, es miembro de las siguientes organizaciones médicas europeas: la Unión Europea de Médicos Especialistas, UEMS; la Unión Europea de Médicos Generalistas/de Familia, UEMO;  el Consejo Europeo de Organizaciones Médicas, CEOM; la Asociación Europea de Médicos de Hospitales, AEMH; el Grupo Permanente de Trabajo de Médicos Europeos en Formación, JDN/PWG; y el Grupo de Asociaciones Médicas del Mediterráneo, GIPEF. \nPertenece a la red de Profesionales Sanitarios Transfronterizos, HPCB y está representado en el Consejo Europeo de Profesiones Liberales, CEPLIS a través de Unión Profesional, UP.", "belgium_office_city": "", "head_office_phone": "(+34)913600350"}