{"member_organisations": "", "identification_number": "594629632551-37", "fields_of_interest": "Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Customs, Employment and Social Affairs, Energy, Business and Industry, Taxation, Single market, Research and innovation, Public Health, Food Safety, Digital economy and society, Sport, Transport, Communication, Banking and financial services", "head_office_address": "12 New Fetter Lane", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Anne Federle", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Our Brussels office, which brings together over 40 lawyers from more than 10 different countries, offers expert advice across a broad range of areas including commercial, corporate, competition, employment, privacy and data protection, intellectual property, \nregulatory and tax. In particular, we closely follow all issues related to the EU Digital Single Market strategy.  \n \nOur team in Brussels has strong expertise in the information technology, communications, life sciences, electronics, aviation and aerospace, automotive, \nenergy and food and beverage sectors. Combining our broad legal expertise with our deep knowledge of these industries, we pride ourselves on delivering innovative legal solutions with a commercial approach. \n \nThe Brussels office is also the hub of Bird & Bird's \ninternational Competition & EU practice. The team has a proven track record in all areas of EU and national competition law, including merger control, cartel, abuse and state aid investigations, the competition law aspects of cooperation, distribution and licensing agreements and issues at the intersection of IP and competition law. The group also stands out through its vast experience in the field of EU litigation.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Bird & Bird LLP", "belgium_office_post_code": "1050", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Francine Cunningham", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "Innovation and Networks Executive Agency, Joint Research Centre & the Commission's Legal Service", "subsection": "Law firms", "belgium_office_phone": "(+32)22826000", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "Bird and Bird LLP Avenue Louise 235 box 1", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/09/2018", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.twobirds.com/LN", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "International Trademark Association (INTA) \nL'Association Litteraire et Artistique Internationale (ALAI) \nInternational Association for Protection of Intellectual Property (AIPPI) \nAmerican Chamber of Commerce in Belgium \nBrussels Bar Association & National Bar Associations", "head_office_post_code": "EC4A 1JP", "position": "Senior Public Affairs Manager", "financial_year_start_date": "01/05/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Bird & Bird LLP launched its public affairs practice in Brussels on September 3rd 2018 and will update the information in this register as this practice evolves.", "financial_year_end_date": "01/04/2018", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Bird & Bird is an international legal practice comprising Bird & Bird LLP and its affiliated and associated businesses.", "procurement": "289728", "customers": "Stichting Fair Trade Advocacy Office", "belgium_office_post_box": "", "goals__remit": "Bird & Bird is an international law firm with a focus on helping organisations being changed by technology and the digital world. With over 1300 lawyers in 28 offices across Europe, the Middle East and Asia-Pacific, we're ready to help companies wherever they are in the \nworld. \n \n- We create innovative solutions that solve problems and streamline processes to help companies be more efficient.  \n \n- We constantly seek new and creative ways to deliver \nservices that help companies reduce costs, manage risks and open up new opportunities to grow their business. \n \n- To provide a smarter service, we automate legal processes. \n \n- To manage the legal workload of clients, we collaborate with them to create bespoke platforms that deliver the insight they need. \n \n- To help businesses thrive in a digital world, we partner with like-minded professionals who share our commitment. \n \nIn 1998, we became one of the first law firms to organise around key sectors, enabling us to \nshare our deep industry knowledge more effectively across the firm. We combine this commercial understanding of our clients’ businesses with our leading legal expertise and the international reach our clients need to achieve their goals.", "belgium_office_city": "Brussels", "head_office_phone": "(+32)2074156000"}