{"member_organisations": "", "identification_number": "595298519453-29", "fields_of_interest": "Economy, finance and the euro, Consumers, Energy, Business and Industry, Environment, Research and innovation, Transport, Climate Action, Communication", "head_office_address": "Old Airport Road Cloghran", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Fergal Naughton", "industry_forums": "", "grants": "835628", "inter_groups": "", "eu_initiatives": "Glen Dimplex is following the Energy Union and the integrated SET PLAN with interest. We were encouraged by the EC's Summer Package (DG Energy) and we submitted a response to the Market Design Consultation. \n \nWe also attended the Heating and Cooling ad hoc forum with EASE and we actively contributed to the EASE position paper in this area. \n \nGlen Dimplex is also following and participating in eco design discussions. \n \nGlen Dimpex, as coordinator of the RealValue H2020 project is taking part in the H2020 joint working groups established by DG Energy as is rapporteur of the business models WG.", "level_of_interest": "global", "organisation_name": "Glen Dimplex (GD)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Anna Zmuda Trzebiatowska", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/11/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://glendimplex.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "Member of EASE (GD on the Executive Board) \nBusiness Associates of Eurelectric \nBridge Initiative", "head_office_post_code": "K67 VE08", "position": "Communications and Funding Manager", "financial_year_start_date": "01/04/2015", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "Glen Dimplex is coordinator of the RealValue H2020 project and is also responsible for the dissemination work package in the project. We are committed to promoting the RealValue project throughout the duration of the project and afterwards throughout Europe and further afield. \n \nGlen Dimplex is a member of EASE (European Association of Storage of Energy) and a business associate member of Eurelectric.", "financial_year_end_date": "01/03/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Privately owned business", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Founded in 1973, Glen Dimplex is a leading international group,  the world's largest manufacturer of electrical heating, and also holds significant global market positions in domestic appliances, cooling, ventilation, and renewable energy solutions. \n \nToday we are at the vanguard of a low carbon revolution, with an unrivalled range of solutions in space and water heating, cooling, ventilation and heat recovery. \n \nWith our dynamic portfolio of leading brands and low carbon technologies the Glen Dimplex Group is strategically positioned to meet the market challenges of tomorrow. \n \nGlen Dimplex is a leader in the design and manufacture of low carbon heating and cooling solutions. \n \nGlen Dimplex is coordinating the RealValue Horizon 2020 energy storage project.", "belgium_office_city": "", "head_office_phone": "(+353)18523400"}