{"member_organisations": "Associations spécialisées et fédérations départementales \nhttp://www.fnsea.fr/decouvrir-la-fnsea/", "identification_number": "59530682147-07", "fields_of_interest": "General and Institutional Affairs, Agriculture, Budget, Trade, Competition, Consumers, International co-operation and development, Enlargement, Employment and Social Affairs, Energy, Environment, Regional Policy, External Relations, Public Health, Food Safety, Climate Action", "head_office_address": "rue de la Baume, 11", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Christiane Lambert", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Politique agricole commune \nPolitique environnementale, énergie, climat \nPolitique commerciale (bilatéral et multilatéral) \nAspects budgétaires \nSanté du consommateur \nPolitique de qualité \nEmploi, politique sociale \nPolitiques structurelles, politiques de recherche et d'investissement \nPolitiques de la concurrence \nQuestions institutionnelles", "level_of_interest": "national, regional/local", "organisation_name": "Fédération Nationale des Syndicats d'Exploitants Agricoles (FNSEA)", "belgium_office_post_code": "1210", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Véronique Guérin", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3116834", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)22854380", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue des arts, 1/2 (Boite 9)", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/08/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fnsea.fr/", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee on free movement of workers#X01784#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1784#Member#C", "head_office_post_box": "", "head_office_city": "Paris", "membership": "CAF : Conseil de l'Agriculture Française est une structure d'échange au niveau national regroupant La FNSEA, Jeunes Agriculteurs (JA), la Confédération Nationale de la Mutualité, de la Coopération et du Crédit Agricoles (CNMCCA), Coop de France, la Fédération Nationale du Crédit Agricole (FNCA) et la Fédération Nationale de la Mutualité Agricole (FNMA). L'Assemblée Permanente des Chambres d'Agriculture (APCA) est également associée aux travaux du CAF. \n \nBEAF : Bureau Européen de l'Agriculture française \nLa FNSEA est membre fondateur de ce GIE qui apporte son expertise de l'activité communautaire en traitant l'information pour l'ensemble des organisations agricoles françaises membres du CAF. \n \nCOPA : Comité des Organisations Professionnelles Agricoles de l'UE. Organisation représentant les intérêts européens des agriculteurs. La FNSEA est membre du COPA depuis ses débuts. www.copa-cogeca.eu", "head_office_post_code": "75008", "position": "Déléguée permanente", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "voir site web : www.fnsea.fr", "financial_year_end_date": "01/12/2017", "lat": "48.8745642", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Syndicat", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La F.N.S.E.A. a essentiellement pour objet de représenter et de défendre, sur le plan national et international, les intérêts de la profession agricole dans les domaines moral, technique, social, économique et législatif, à l'exclusion de toutes opérations commerciales. \n \nA cet effet, elle organise, coordonne et harmonise l'ensemble des intérêts professionnels des exploitants agricoles membres des syndicats de base. Elle a notamment pour mission: \n \n1) de servir aux Fédérations Départementales de centre permanent de relation, \n \n2) de définir et d'organiser l'information et la communication par tous moyens : presse, radio, moyens audiovisuels et télématiques, etc… \n \n3) de procurer aux Fédérations Départementales les renseignements de tous ordres, dont elles peuvent avoir besoin, notamment en leur donnant des informations et consultations en toutes matières contentieuses, juridiques, fiscales et techniques, sur lesquelles elles jugeraient à propos de la consulter. \n \n4) de veiller à la création et au maintien des Fédérations Départementales des Syndicats d'Exploitants Agricoles, dans les conditions définies à l'article 5, \n \n5) d'assurer la représentation et la défense des intérêts agricoles en toutes occasions, notamment près des Pouvoirs Publics et au sein des organismes interprofessionnels, de préparer, de décider et diriger toute action sous la forme que les circonstances permettent ou exigent, \n \n6) d'assurer la représentation et la défense des intérêts des employeurs de salariés agricoles, notamment auprès des Pouvoirs publics et des organisations syndicales de salariés. A cet effet, la FNSEA est habilitée à négocier et à conclure toute convention ou accord  collectif de travail, et à participer à la gestion de toute structure paritaire créée par ces conventions ou accords. \n \n7) de provoquer, d'encourager, faciliter et coordonner toute action ou tout effort tendant à l'amélioration de la production et des services agricoles compte tenu des attentes de la société et des besoins des consommateurs. \n \n8) de promouvoir l'enseignement à tous les niveaux en milieu rural et de permettre l'accès à un enseignement agricole adapté aux évolutions technologiques, économiques et sociales. \n \n9) de développer la formation tout au long de la vie afin de permettre les adaptations et les promotions dans les parcours personnels et professionnels. \n \n10) de concourir au développement agricole et rural et de participer aux efforts de recherches fondamentale et appliquée.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+33)153834747"}