{"member_organisations": "", "identification_number": "595312325722-47", "fields_of_interest": "Education and training, Research and innovation, Public Health", "head_office_address": "De Boelelaan 1117", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Chris Polman", "industry_forums": "", "grants": "10825162", "country_code": "nl", "inter_groups": "", "eu_initiatives": "All relevant EU initiatives in the areas of research, innovation and education, which include (but are not limited to): FP7, Horizon 2020, Marie Curie and ERC; EU Higher Education Policy; European Research Area; EU Research Policy; better regulation; European Cloud Initiative; Innovation Union; Digital Single Market Strategy, etc.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Stichting VUmc (VUmc)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Guido Leerdam", "section": "IV - Think tanks, research and academic institutions", "lon": "4.86002397033765", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/02/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.vumc.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "7057", "head_office_city": "Amsterdam", "membership": "NFU - Nederlandse Federatie van Universitair Medische Centra \nhttp://www.nfu.nl/", "head_office_post_code": "1081 HV", "position": "Legal Entity Appointed Representative", "financial_year_start_date": "01/01/2016", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "The VU University Medical Centre on a regular basis organises seminars that broaden and expand on the knowledge on European policy within the organisation. Also, researchers of the VU University Medical Centre regularly (co-)organise conferences on European financed research programmes and research projects.", "financial_year_end_date": "01/12/2016", "lat": "52.33422895", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "50335782", "legal_status": "Stichting (Foundation)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The VU University Medical Centre (Stichting VUmc), established in 1964, is one of the leading academic centres in the Netherlands and focuses its core activities on healthcare, research and education. The medical centre treats over 150.000 patients annually, has 2.500 students enrolled in its educational programs. Overall, in 2013, VUmc was awarded a total of 80,3 M€ in external research funding. In 2014, VUmc published 2.913 international scientific articles. In that year, VUmc also has produced 487 professional publications/reports/book chapters. Between 100 and 150 PhD students graduate each year. VUmc increasingly adopts a multidisciplinary approach to care: consultation, diagnosis, treatment and result can be completed in a single visit to the clinic or outpatient department. VUmc research is strongly translational: from bench to bedside to society. The studies of VUmc focus on discovering, testing, implementing and disseminating new insights and on enhancing health care. In its scientific endeavours, approximately 700 full-time research staff help it to maintain a nationally and internationally competitive position in its fields of specialization.", "belgium_office_city": "", "head_office_phone": "(+31)204444444"}