{"member_organisations": "", "identification_number": "5958991861-30", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Culture, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "Rellinghauser Strasse, 1-11", "full_time_equivalent_fte": "7,75", "person_with_legal_responsibility": "Christian Kullmann", "industry_forums": "", "grants": "1036377", "country_code": "de", "inter_groups": "", "eu_initiatives": "Energie- und Klimapolitik, Umwelt und Nachhaltigkeit, Handels- und Industriepolitik, Forschung und Innovation", "level_of_interest": "European, global, national, regional/local", "organisation_name": "EVONIK INDUSTRIES AG", "belgium_office_post_code": "1000", "number_of_persons_involved": "17", "person_in_charge_of_eu_relations": "Dr. Hanno Pfeil", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "7.0225394", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)25511780", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue Marie de Bourgogne 58", "persons_accredited_for_access_to_european_parliament_premises": "AMTHAUER#Silke, BECKER#Anna Isabel, HINZMANN#Anika, LINNEWEBER#Silke, NESS#Norbert, PFEIL#Hanno, RAUB#Katharina", "registration_date": "23/12/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.evonik.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Essen", "membership": "Evonik Industries ist auf nationaler und internationaler Ebene bei einer Vielzahl von Verbänden und Organisationen Mitglied. Auf europäischer Ebene ist Evonik unter anderem bei Cefic (European Chemical Industry Council), EuropaBio, PlasticsEurope, A.Spire und EPCA (The European Petrochemical Association) Mitglied.", "head_office_post_code": "45128", "position": "Leiter Büro Brüssel", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "7", "relevant_communication": "Evonik Denkwerkstatt, eine Diskussionsveranstaltung mit Vertretern aus Politik, Zivilgesellschaft und Wirtschaft zu den Themen: Reform der Dual Use Verordnung, Nachhaltigkeit und kohlenstoffarme Zukunft / emissionsarme Mobilität.", "financial_year_end_date": "01/12/2017", "lat": "51.4400764", "estimate_of_costs_as_a_range": "1750000-1999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Aktiengesellschaft", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Evonik ist ein weltweit führendes Unternehmen der Spezialchemie. Wir konzentrieren uns auf wachstumsstarke Megatrends – vor allem Gesundheit, Ernährung, Ressourceneffizienz und Globalisierung. Zu unseren Stärken zählt ein ausbalanciertes Spektrum an Arbeitsgebieten, Endmärkten und Regionen. Rund 80 Prozent des Umsatzes erwirtschaften wir aus führenden Marktpositionen, die wir konsequent ausbauen. Unsere starke Stellung im Wettbewerb basiert auf integrierten Technologieplattformen, Innovationskraft und der engen Zusammenarbeit mit Kunden. \n \nEvonik fasst seine Aktivitäten in drei Berichtssegmenten zusammen: \n \nDas Segment Consumer, Health & Nutrition produziert schwerpunktmäßig für Anwendungen in Konsumgütern des täglichen Bedarfs, in der Tierernährung und im Bereich Healthcare. Es umfasst die Geschäftsbereiche Consumer Specialties sowie Health & Nutrition. \n \nDas Segment Resource Efficiency bietet umweltfreundliche und energieeffiziente Systemlösungen insbesondere für den Automobilsektor, die Farben- und Lack- sowie Bauindustrie. Ihm sind die beiden Geschäftsbereiche Inorganic Materials sowie Coatings & Additives zugeordnet. \n \nIm Mittelpunkt des Segments Performance Materials steht die Herstellung von polymeren Werkstoffen sowie Zwischenprodukten vor allem für die Gummi- und Kunststoffindustrie. Es gliedert sich in die Geschäftsbereiche Performance Polymers und Advanced Intermediates.", "belgium_office_city": "Brüssel", "head_office_phone": "(+49)201 177 01"}