{"member_organisations": "", "identification_number": "596355711098-93", "fields_of_interest": "Taxation", "head_office_address": "Nieuwe Doelenstraat, 15", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Dennis Weber", "industry_forums": "", "grants": "", "country_code": "nl", "inter_groups": "", "eu_initiatives": "EU BEPS \nATAD \ntaxation of the Digital economy \nInformation exchange", "level_of_interest": "European, global, national", "organisation_name": "Amsterdam Centre For Tax Law (ACTL)", "belgium_office_post_code": "", "number_of_persons_involved": "15", "person_in_charge_of_eu_relations": "Dennis Weber", "section": "IV - Think tanks, research and academic institutions", "lon": "4.8953887", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/05/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://actl.uva.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "The ACTL is one of the founders of the Group for Research on European and International Taxation (GREIT), a collaboration between the ACTL and researchers from Lisbon University (Portugal), Lund University (Sweden), Vienna University (Austria), Johannes Kepler University of Linz (Austria), European University Institute (Italy) and the University of Salerno (Italy), and is to be found at www.greit-tax.eu. \nOutside the EU, the ACTL co-operates with universities from different parts of the world, such as the NewYork University (USA), FGV Rio (Brazil) and the Financial University of Moscow (Russia).", "head_office_post_code": "1012 CP", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "52.3682485", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "500000", "legal_status": "Government", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Amsterdam Centre for Tax Law, founded on 1 January 2009, is the tax law research centre of the University of Amsterdam. \nThe object of the ACTL is to conduct thorough research into various areas of the national, international and European tax law, and to share the results of this research with society by means of publications and conferences. \n \nGlobalisation of world trade is characterised by progressive liberalization and regulation of trade between States and by formation and expansion of multilateral trade cooperation bodies, such as the World Trade Organization (WTO), the Organisation for Economic Cooperation and Development (OECD), the European Community, NAFTA and Ecosur. Taxation, which still is a largely national sovereignty, particularly in direct taxes, may conflict with these organisations’ objects, especially as regards free movement of goods, services, persons and capital. The free movement rights enshrined in the treaties founding these organizations and the standards set by them in hard law (e.g. EU-directives) and soft law (e.g. recommendations), have their impact on national taxation. This also applies to bilateral tax treaties concluded between States. Although bilateral tax treaties can also be considered an expression of tax sovereignty, at the same time they limit the tax jurisdiction of the contracting States. European law especially limits the (tax) sovereignty of Member States. \nGlobalisation and free movement rights have as consequence that goods, services, persons and capital can move faster and to more destinations On the one hand, this gives rise to the prospect of taxpayers trying to relocate their tax bases to jurisdictions with lower taxation, or to have them ‘disappear’ by international mismatches. States take all kinds of measures to protect their tax base. On the other hand, relocation of the taxpayer leads to ‘tax competition’ arising between States. Member States endeavour to make various aspects as attractive as possible (special regimes, low rates, advance certainty about tax position, etc.). \n \nThe aim of this research project is twofold: (i) to establish the limits on national tax sovereignty and tax jurisdiction set by international and supranational law, and (ii) to assess whether these limits should be narrowed or broadened on the basis of criteria such as level playing field, interjurisdictional equity, free movement of persons and capital, budgetary stability, tax base integrity and fair interstate policy competition. The emphasis in the research program lies on European law in light of its major influence on national and bilateral tax law in the EU. In this respect, a distinction is drawn between the impact of the EU Treaty freedoms (theme 2) and the impact of the various harmonisation measures in the area of tax law within the EU (theme 3).", "belgium_office_city": "", "head_office_phone": "(+3120)5254500"}