{"member_organisations": "http://www.afriquelocale.org/fr/nos-membres/annuaire-alphab%C3%A9tique", "identification_number": "596608829112-29", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Research and innovation, Public Health, Food Safety, Digital economy and society, Climate Action, Communication", "head_office_address": "22, RUE ESSAADIYINE", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "JEAN PIERRE ELONG MBASSI", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "2198206", "head_office_country": "Morocco", "eu_initiatives": "Forum Politique pour le Développement \nAccord de Cotonou \n \nCommunication de 2013 sur le rôle des autorités locales dans le développement \n \nCadre de Partenariat stratégique avec la Commission européenne \n \nForum Union Africaine-Union Européenne des gouvernements locaux et régionaux, novembre 2017", "organisation_name": "CITES ET GOUVERNEMENTS LOCAUX UNIS D'AFRIQUE (CGLU AFRIQUE)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "138924", "registration_date": "18/12/2017", "website_address": "http://www.uclga.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "", "head_office_city": "RABAT", "membership": "https://www.uclg.org/fr", "head_office_post_code": "10020", "goals__remit": "CGLUA résulte de la fusion de trois organisations continentales d’autorités locales : l’une majoritairement anglophone, AULA (African Union of Local Authorities) ; l’autre majoritairement francophone, UVA (Union des Villes Africaines) ; et la troisième majoritairement lusophone, UCCLA (Unao do Ciudades y Capitais Lusofono Africana).  \n \nL’objectif principal de CGLUA est de promouvoir la décentralisation et le renforcement du rôle des collectivités locales dans l’amélioration des conditions et du cadre de vie des populations africaines. CGLUA ambitionne par ailleurs de contribuer à l’unité et au développement de l’Afrique en partant de la base. CGLUA voudrait relayer les préoccupations et programmes de l’Union Africaine en direction des collectivités et communautés locales, et porter à la connaissance de ces instances les attentes des populations à la base. C’est la raison pour laquelle CGLUA souhaite être reconnue d’utilité publique par la Commission de l’Union  Africaine, et travaille également en vue de la mise en place d’un Haut Conseil des Collectivités Territoriales au sein des instances de l’Union Africaine. CGLUA promeut également la mise en place d’associations nationales de collectivités ou leur renforcement dans chaque pays, afin qu’un dialogue structuré puisse s’organiser entre les gouvernements centraux et les collectivités locales sur la conduite des politiques de décentralisation.  \n \nCGLUA est désormais le porte parole et la voix unifiée des collectivités locales africaines sur la scène continentale et internationale. A ce titre CGLUA est membre fondateur de l’organisation mondiale des Cités et Gouvernements Locaux Unis (CGLU) dont elle est la section régionale pour l’Afrique", "industry_forums": "", "head_office_phone": "(+212)537260063", "level_of_interest": "regional/local", "relevant_communication": "Mise en oeuvre du Cadre de Partenariat stratégique avec la Commission européenne \n \nTravail sur l'environnement institutionnel incitatif pour l'action des autorités locales dans les pays africains; \n \nMise en oeuvre des conclusions du Forum Union Africaine-Union Européenne des gouvernements locaux et régionaux", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4595235", "legal_status": "ORGANISATION INTERNATIONALE", "person_in_charge_of_eu_relations": "JEAN PIERRE ELONG MBASSI", "customers": "", "belgium_office_post_box": "", "position": "SECRETAIRE GENERAL"}