{"member_organisations": "https://rd-alliance.org/get-involved/organisational-membership/rda-organisational-affiliate-members", "identification_number": "597317423088-24", "fields_of_interest": "Culture and media, Culture, International co-operation and development, Education and training, Energy, Environment, Research and innovation, Public Health, Digital economy and society, Climate Action", "head_office_address": "Rutherford Appleton Laboratory Harwell Oxford", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Hilary Jane Hanahoe", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Draft European Open Science Agenda; EC Communication: European Cloud Initiative - Building a competitive data and knowledge economy in Europe;  \nEuropean Open Science Cloud: first draft report from the High Level Expert Group;  EU Council conclusions on open, data-intensive and networked research as a driver for faster and wider innovation; Communication: ICT Standardisation Priorities for the Digital Single Market; Digital Single Market", "organisation_name": "Research Data Alliance Foundation (RDA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/08/2016", "website_address": "http://rd-alliance.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Open Science Policy Platform#E03436#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3436#Member#C", "head_office_post_box": "", "head_office_city": "Didcot", "membership": "https://rd-alliance.org/get-involved/organisational-membership/rda-organisational-affiliate-members", "head_office_post_code": "OX11 0QX", "goals__remit": "The Research Data Alliance’s vision is Researchers and innovators openly sharing data across technologies, disciplines, and countries to address the grand challenges of society \n \nThe Research Data Alliance (RDA) is a community-driven organisation whose mission is to develop the social and technical data infrastructure needed to drive innovation surrounding data sharing and data interoperability.  Established in 2013, RDA supports more than 7,000 international members representing 137 countries, has generated 24 recommendations and outputs (four of which are recognized as ICT technical specifications) with over 100 documented adoption cases (July 2018). \nThe Research Data Alliance enables data to be shared across barriers through outputs developed by focused Working Groups and Interest Groups, formed of volunteer experts from around the world and drawn from academia, industry and government. Participation in RDA is open to anyone who agrees to its guiding principles of openness, consensus, balance, harmonisation, with a community driven and non-profit approach. \nRDA has a grass-roots, inclusive approach covering all data lifecycle stages, engaging data producers, users and stewards, addressing data exchange, processing, and storage. It has succeeded in creating the neutral social platform where international research data experts meet to exchange views and to agree on topics including social hurdles on data sharing, education and training challenges, data management plans and certification of data repositories, disciplinary and interdisciplinary interoperability, as well as technological aspects.", "industry_forums": "", "head_office_phone": "(+44)1235 445121", "level_of_interest": "global", "relevant_communication": "RDA Europe 4.0 Coordination and Support project, funded by the European Union's Horizon 2020 (H2020) research and innovation programme under the Grant Agreement no 777388.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "244898", "legal_status": "Charity", "person_in_charge_of_eu_relations": "Hilary Hanahoe", "customers": "", "belgium_office_post_box": "", "position": "Company Secretary"}