{"member_organisations": "", "identification_number": "5975679180-97", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Education and training, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, External Relations, Borders and Security, Banking and financial services", "head_office_address": "rue de la Bienfaisance, 41", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Pierre Bollon", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "AFG is a partner of the European Parliament Long term Investment and Reindustrialisation Intergroup", "eu_initiatives": "AFG participates in the promotion of a sound legal, regulatory and tax environment for the asset management industry, at national, European and international level.  \n \nAt European level, our main goal is the achievement of a true Single Market for the asset management industry.", "level_of_interest": "European, global, national", "organisation_name": "Association Française de la Gestion financière (AFG)", "belgium_office_post_code": "1040", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Alois Thiant", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3144858", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)24860290", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "rue de Trèves, 45", "persons_accredited_for_access_to_european_parliament_premises": "BOLLON#Pierre, GARRAULT#Pierre, THIANT#Alois", "registration_date": "10/07/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.afg.asso.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "At European level, AFG is a member of EFAMA (European Fund and Asset Management Association) and PensionsEurope.", "head_office_post_code": "75008", "position": "Institutions relationship manager", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "3", "relevant_communication": "AFG is the promoter of the European Congress of Asset Management (last edition:oct.2017)", "financial_year_end_date": "01/12/2016", "lat": "48.8765116", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "non profit association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Association Française de la Gestion financière (AFG)  represents the France-based investment management industry, both for collective and discretionary individual portfolio managements. AFG actively contributes to the modernisation of the regulation at national level. It also plays an important role in the definition of the ethical rules of management by drafting codes of ethics that apply to the whole profession. AFG is actively involved in the implementation of European regulatory framework. At international level, AFG participates in building global asset management industry positions. \n \nWe provide to our 400 members, mainly asset management companies, a wide range of services relating to regulatory affairs, tax matters, corporate governance, technical issues, communication, trainings, etc.  \n \nAFG members manage neraly 4,000 billion euros in the field of asset management (at end of 2017). In the field of collective investment, AFG covers – beside UCITS and other general purpose funds – employee savings schemes and products such as regulated hedge funds/funds of hedge funds as well as a significant part of private equity funds and real estate funds. AFG is an active member of the European Fund and Asset Management Association (EFAMA) and of PensionsEurope. AFG is also an active member of the International Investment Funds Association (IIFA).", "belgium_office_city": "Bruxelles", "head_office_phone": "(+33)0144949400"}