{"member_organisations": "", "identification_number": "59764204061-33", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Research and innovation, Public Health, Borders and Security", "head_office_address": "Mauerstraße, 93", "full_time_equivalent_fte": "19,75", "person_with_legal_responsibility": "Michael Göring", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "- The Financial Action Task Force (FATF) report on the Risk of Terrorist Abuse in Non-Profit Organisation and \nBest Practices Paper on Combating the Abuse of Non-Profit Organisations \n- VAT directive", "organisation_name": "Bundesverband Deutscher Stiftungen", "belgium_office_post_code": "", "number_of_persons_involved": "22", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/08/2010", "website_address": "http://www.stiftungen.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "- Bayerische Krankenhausgesellschaft e.V. (BKG) \n- Bündnis für Gemeinnützigkeit \n- Bürgernetzwerk Bürgerschaftliches Engagement (BBE) \n- CSR News \n- DAFNE Donors and Foundations Network Europe \n- Deutsche Gesellschaft für Verbandsmanagement e.V. (DGVM) \n- Deutscher Kunstrat \n- Deutscher Paritätischer Wohlfahrtsverband Gesamtverband e.V. \n- Informationsdienst Wissenschaft e.V. (IDW) \n- Initiative Transparente Zivilgesellschaft \n- Kulturpolitische Gesellschaft e.V. \n- Landesnetzwerk Bürgerschaftliches Engagement Bayern e.V. (LBE) \n- Worldwide Initiatives for Grantmaker Support (WINGS) \n- dafne", "head_office_post_code": "10117", "goals__remit": "Der Bundesverband Deutscher Stiftungen vertritt die Interessen der über 22.000 Stiftungen in Deutschland gegenüber Öffentlichkeit, Politik und Verwaltung. Der größte Stiftungsverband in Europa hat über 4.200 Mitglieder; über Stiftungsverwaltungen sind ihm mehr als 8.000 Stiftungen mitgliedschaftlich verbunden. \n \nDer Bundesverband Deutscher Stiftungen setzt sich dafür ein, dass die Stiftungen ihre Aufgaben und Anliegen auch in Zukunft wirksam wahrnehmen und verwirklichen können. Dazu gehört sein Bemühen um weitere Verbesserungen der Rahmenbedingungen vor allem im Stiftungs- und Stiftungssteuerrecht sowie für ein stiftungsfreundliches Klima. Durch kontinuierliche Kontaktpflege zu öffentlichen Entscheidungsträgern und Medien sowie durch Stellungnahmen und Anträge bringt der Bundesverband praxisorientierten Sachverstand in politische Entscheidungsprozesse und in die öffentliche Berichterstattung ein. \n \nMit seinen vielfältigen Veranstaltungen fördert er den Dialog und insbesondere den Erfahrungsaustausch und die Vernetzung der Stiftungen untereinander. Als das Kompetenzzentrum der deutschen Stiftungen sammelt der Bundesverband Informationen - u. a. in der Datenbank Deutscher Stiftungen und der Bibliothek Deutscher Stiftungen - und bereitet diese in Publikationen und für wissenschaftliche Untersuchungen auf. \n \nÜbergreifendes Dach für das gemeinnützige deutsche Stiftungswesen zu sein, bedeutet für den Bundesverband neben der Interessenvertretung \"nach außen\" auch das Angebot, den Stiftungen bei ihren spezifischen Angelegenheiten und in Problemlagen zur Seite zu stehen. Neben der individuellen Beratung gehören zu seinen weiteren Dienstleistungen für Mitglieder gedruckte und elektronische Informationsdienste, die Vereinbarung von zahlreichen Rabattverträgen für Stiftungen mit kommerziellen Dienstleistern (Förderpartner) sowie zahlreiche Fortbildungsangebote.  \n \nAuf europäischer Ebene wirkt der Bundesverband mit anderen nationalen Stiftungsverbänden sowie dem Europäischen Stiftungszentrum (European Foundation Centre efc) zusammen.", "industry_forums": "", "head_office_phone": "(+4930)8979470", "level_of_interest": "European, national", "relevant_communication": "- Presse- und Öffentlichkeitsarbeit \nwww.stiftungen.org/presse \n- Ratgeber und Studien \nwww.stiftungen.org/shop \n- Veranstaltungen \nhttp://www.stiftungen.org/de/veranstaltungen.html \n- Projekte \nhttp://www.stiftungen.org/de/verband/projekte.html", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "5914093", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Felix Oldenburg", "customers": "", "belgium_office_post_box": "", "position": "Generalsekretär"}