{"member_organisations": "IRIS Provincia di Pescara(3), \nCAWTAR Tunisi(2), \nSAFADI Foundation(3), \nFWE(2), \nGRAIF(6), \nC.E.S.E.S Centro Europa scuola educazione società(1), \nLAPIS(1), \nCAFEBABEL Greece(2), \nCAFEBABEL Spain(2), \nIMADEL(2), \nB.I.A.T.  Center(3), \nForum Femmes Mediterranee(1), \nCAFEBABEL ROMA(2), \nRassemblement democratique des femmes libanaises - Branche du Nord(2), \nUniversitè Libanise . branche Nord – facultè des Lettre set des Scienc(2), \nLebanese Development Network (LDN)(2), \nCJD KAIROUAN(2), \nKEY PEOPLE srl(1), \nLEGACOOP Abruzzo(2), \nRICA – Rete Imprese Cooperative Ambientali(2), \nMouawad Foundation(2), \nForcoop(2), \nAlbanian Local Capacity Development Foundation ALCDF(2), \nJordan River Foundation(2), \nASM (Tunisie) Association de Sauvegarde de la Médina de Tunis(1), \nAGCI(2), \nINJAZ(2), \nAMEL(3), \nTabasco Vidéo(2), \nWest journal(4), \nMIND(1), \nARAB EDUCATION FORUM(2), \nFondazione Mediterraneo(2), \nUniversità Malta(2)", "identification_number": "59768738332-66", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Culture, Education and training, Enlargement, Employment and Social Affairs, Youth, External Relations, Trans-European Networks", "head_office_address": "Rond-Point Schuman, 9", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Victor Matteucci", "industry_forums": "", "grants": "20000", "inter_groups": "", "eu_initiatives": "external cooperation, gender dynamics, neighborhood policy, enlargement, immigration, innovation and culture, active citizenship", "level_of_interest": "global", "organisation_name": "Mediter (mediter)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Victor Matteucci", "section": "III - Non-governmental organisations", "source": "DEVCO", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/03/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.euromediter.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "1040", "position": "Presidente", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "1. EuropeAid Program \nSupport to Iraqi Local Authority  \nand Civil Society \nKey People - Key knowledge for Iraqi Women \n \n \n2. IDEA C -Citizens Programme \n \nDemocratic engagement and civic participation –  \nMeasure Networks of Towns within the Europe for Citizens Programme \n \n3. MICRO  Erasmus+ \nCooperation for innovation and the exchange of good practices", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "117900", "legal_status": "A.I.S.B.L.", "procurement": "88900", "customers": "", "belgium_office_post_box": "", "goals__remit": "MEDITER, Euro-Mediterranean network for cooperation aims at establishing and strengthening a process of innovation and experimentation within which north/south and south/north cooperation is considered a strategic factor for development and peace. It is part of a process for strengthening local leadership, placing an emphasis on the role of women.It focuses on having a double impact; on the one hand on European institutions and on another, on the population (particularly young women) from the countries of the Mediterranean basin.It facilitates synergies between the local and the global. \nIt reinforces the construction of a regional identity, maintains a dialectic relationship between Europe and the Mediterranean, by collaborating with all the cultures of the Mediterranean region, towards openness and international exchange.The network’s goal is to develop democracy, peace and solidarity in the Euro-Mediterranean region. The rich interculturalism of this network allows the promotion of citizen engagement of populations. \nThe international non-profit association MEDITER – Euro-Mediterranean network for cooperation has as its objectives: \n- The improvement of cooperation at the Euro-Mediterranean level in the economic, social, political and cultural domains with particular attention on the creation, support and reinforcement of women’s leadership within the Mediterranean basin, notably at the level of civil society organizations; \n- The creation of a network of actors that can promote the sharing and transfer of knowledge, strategic skills and good innovative practices in the Euro-Mediterranean space; \n- Active collaboration with European institutions and member states; \n- The launching of a process of co-development between countries from both sides of the Mediterranean, through supporting public and private actors for enhanced strategic planning taking into account the gender approach; \n- Education in a prospective approach to implement solutions and integrated policies in sustainable human development on both sides of the Mediterranean.", "belgium_office_city": "", "head_office_phone": "(+32)25035955"}