{"member_organisations": "", "identification_number": "597774414194-08", "fields_of_interest": "Economy, finance and the euro, Budget, Consumers, Education and training, Business and Industry, Taxation", "head_office_address": "Pearse Street, 47-49", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Barry Dempsey", "industry_forums": "", "grants": "", "country_code": "ie", "inter_groups": "", "eu_initiatives": "Accounting, audit, financial reporting, company law, corporate governance, financial services, tax, enterprise policy and education.", "level_of_interest": "global", "organisation_name": "Chartered Accountants Ireland (None)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Brendan O'Hora", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-6.24823788632945", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/08/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.charteredaccountants.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "Chartered Accountants Ireland is a member of FEE (Fédération des Experts Comptables Européens.  Chartered Accountants is also a member of international bodies - Global Accounting Alliance, Chartered Accountants Worldwide and the International Federation of Accountants", "head_office_post_code": "Dublin 2", "position": "Director of Communications and Marketing", "financial_year_start_date": "01/01/2016", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "53.34432215", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Incorporated by Royal Charter", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Chartered Accountants Ireland (the Institute) is the largest and longest established accountancy body in Ireland we have over 26,000 members and 6,500 students, and we are the leading voice of the accountancy profession in Ireland.  \nChartered Accountants Ireland was established as the Institute of Chartered Accountants in Ireland by Royal Charter in 1888.  Our activities and those of our members are governed by our Bye-Laws and by Rules relating to professional and ethical conduct.   \n \nWe are an all Ireland body, training and serving members both in the Republic of Ireland under the jurisdiction of Irish law, and in Northern Ireland under the jurisdiction of UK and Northern Irish law. \n \nSome 15,000 of our members are based in the Republic of Ireland and 3,700 in Northern Ireland.  We have 1,562 members in Great Britain and the balance reside and work in other territories in the European Union and the rest of the world. Over 3,500 members work in 92 countries world-wide \n \n65% of our members make their careers in the arenas of finance, business and industry. The remaining 35% work in practice, offering expertise in audit, tax accountancy and consultancy to a wide range of clients.  We have and regulate approximately 1,500 practising member firms. \nWe work with governments and businesses to raise awareness of the importance of sound financial advice.   \n \nComplete details, including links to our Bye-laws and codes of professional conduct, are available at the Institute's website www.charteredaccountants.ie.", "belgium_office_city": "", "head_office_phone": "(+353)16377200"}