{"member_organisations": "", "identification_number": "597848518285-91", "fields_of_interest": "Energy, Environment, Justice and Fundamental Rights, Public Health", "head_office_address": "Bürgermeister-Dörr-Straße 9", "full_time_equivalent_fte": "20", "person_with_legal_responsibility": "Peter Geisinger", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "1. Possibility for private persons to file law suits in case of violation of german NatSchG (Nature Protection Law) in the field of habitats (FFH, Natura 2000) and species protection (Birds, bats, Insects etc.) Appeal against such violations at the EU Commission.  \n2. Forbid that Windpark project planners use their own avifaunistic experts in the Nature compatibility verification process according to legalization by BimSchG §4 (Federal Immission Control Law) \n3. Establish EU-wide standards for the protection of natural water resource areas against severe threatening by the 3.500 ton basements of Wind Turbines. \n4.Information of local population about necessity, effectivity and CO2-relevance of Windparks, influence of above on overall employment in the energy sector, effect on electricity price development. \n5. Information of local population on negative health effects of Windparks through noise, infra-noise, shadow effects and flashing lights at night. \n6. Information of local population about negative effects upon the value of their homes by nearby windparks.", "level_of_interest": "national, regional/local", "organisation_name": "Vernunftkraft Odenwald e.V. (VKO)", "belgium_office_post_code": "", "number_of_persons_involved": "40", "person_in_charge_of_eu_relations": "Peter Geisinger", "section": "III - Non-governmental organisations", "lon": "8.93308020714169", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/07/2015", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.vernunftkraft-odenwald.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Höchst im Odenwald", "membership": "", "head_office_post_code": "64739", "position": "speaker of the registered association", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Develop written informational material (booklets/flyers), organize local public meetings with political representants. Organize public decisions according to HGO §8 b (hessische Gemeindeordnung). Attend supraregional events of the matter and give informational speeches and presentations. Visit national events of said matters. Participate in EU public consultations.", "financial_year_end_date": "01/12/2017", "lat": "49.79357465", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2950", "legal_status": "registered association, VR 83873 at district court of Darmstadt, Germany", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Preserve countryside local landscape with emphasis on preserving woods, natural habitats and animal life for the benefit of people living in the region and visitors seeking relaxation and health. Stop the uncoordinated and overwhelming increase in Wind Turbines; 2017: 30.000 in germany. Plans by DENA (Germen Energy Agency) are to increase this number to 120.000 in the year 2050 which means there hardly remain livable areas for people and wildlife. The windparks are concentrated preferably in the countryside, very often on wood covered hills, thus reducing the area for recreation and health and also the habitats of protected species like Birds (e.g. Red Milan) and Bats substantially.This development has to be stopped. Prices for Electricity go up constantly in Germany (presently 32 Ct./kWh compared to 18 Ct./kWh in 2004). Electricity Prices are the highest in Europe. An effect on CO2 Emissions (see relevant statistics) is not measurable even if only Emissions from Electricity production are taken into account.", "belgium_office_city": "", "head_office_phone": "(+49)60785112"}