{"member_organisations": "www.confartigianato.it", "identification_number": "59787898245-97", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Via di San Giovanni in Laterano, 152", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Giorgio Merletti", "inter_groups": "SMEs Intergroup", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Accesso finanza e credito per le PMI \nAgenda digitale europea \nAmbiente \nAppalti pubblici \nApprendistato \nControlli Ufficiali \nCosme \nDirettiva Servizi \nErasmus + \nEtichettatura prodotti \nFondi Europei \nHorizon 2020 \nImprenditorialità 2020 \nIVA \nLegislazione alimentare \nMarchio d’impresa, marchio comunitario \nMobilità lavoratori \nPacchetto Energia \nPacchetto Sicurezza Prodotti \nProfessioni non regolamentate \nPromozione accesso PMI ai mercati \nQualifiche professionali \nRafforzamento sviluppo competenze \nREACH \nREFIT \nRiduzione oneri amministrativi \nRifiuti \nRitardo pagamenti \nSalute e sicurezza sul lavoro \nSBA \nSicurezza sociale \nSistema duale \nSME’s instrument (SME test, ecc.) \nThink First Small Principle \nTrasporti \nTTIP \nTutela consumatori \nVIA, VAS \nSME supporting Factor \nSME Definition", "organisation_name": "Confartigianato Imprese", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rond-Point Schuman 6 - 5th floor", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22307414", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "CROSETTO#Luca, Lazioli#Alice, MULTARI#Stefania", "estimate_of_costs_absolute_amount": "", "registration_date": "05/03/2012", "website_address": "http://www.confartigianato.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C#Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#RUSSOMANNO Giorgio #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Alternate Member#B#Industry", "head_office_post_box": "", "head_office_city": "Roma", "membership": "Confartigianato Imprese aderisce a livello europeo a UEAPME (Unione Europea dell'Artigianato e delle PMI) in qualità di membro fondatore.  \nConfartigianato Imprese è membro fondatore di SBS (Small Business Standards). \nConfartigiaanto Imprese è rappresentata all'interno del Comitato Economico e Sociale Europeo da un suo consigliere.", "head_office_post_code": "00184", "goals__remit": "Confartigianato Imprese in particolare, si propone: \na) di individuare, esprimere, rappresentare e tutelare in ogni campo gli interessi generali degli associati, promuovendone lo sviluppo economico, sociale e tecnico e rappresentandoli nei confronti di qualsiasi Amministrazione e Autorità; \nb) di coordinare sul piano nazionale, comunitario ed internazionale l'azione delle strutture organizzative aderenti stabilendo, i criteri e gli indirizzi da seguire nella impostazione e nella risoluzione dei problemi rappresentati; \nc) di definire i criteri per la risoluzione dei problemi sindacali, in piena collaborazione con le strutture organizzative aderenti, con le Organizzazioni Nazionali di categoria e con le Organizzazioni di carattere sociale, le quali dovranno coordinarsi con la Confederazione in relazione a qualsiasi questione sindacale di competenza nazionale e comunitaria prima di procedere alla relativa trattativa e stipulazione di accordi. Le strutture organizzative aderenti, le Federazioni Regionali, le Organizzazioni Nazionali di Categoria e di carattere sociale, dovranno attenersi alle direttive stabilite dalla Confederazione medesima per garantire la necessaria coerenza ed omogeneità all’azione sindacale, fermo restando il rispetto delle autonomie di cui al successivo art. 10; \nd) di promuovere e favorire accordi e attività di carattere nazionale per il regolamento dei rapporti economici collettivi riguardanti le categorie rappresentate, nonché le intese con le altre categorie economiche, ai fini del potenziamento della produzione e del suo collocamento all'interno e all'estero; \ne) di curare la costituzione di specifici organismi aventi lo scopo di sviluppare ogni forma di promozione ed assistenza finanziaria, tecnica, sociale, artistica ecc, a favore delle imprese rappresentante; \nf) di svolgere opera di armonizzazione delle differenti istanze e di composizione dei conflitti nella eventualità di controversie tra le articolazioni territoriali di ogni tipo garantendo il rispetto delle regole a tutti i livelli \norganizzativi e funzionali attraverso la predisposizione di procedure conciliative e, quando occorre, di tipo giurisdizionale; \ng) di tutelare ed affermare ad ogni effetto, per mezzo della propria struttura di sistema – anche attraverso appropriate attività editoriali e divulgative in genere – l'identità e la riconoscibilità propria, quella delle iniziative poste in essere nel perseguimento delle finalità statutarie e quelle del proprio patrimonio organizzativo e conoscitivo;  \nh) di promuovere la formazione a tutti i livelli associativi, strumento fondamentale sia per la crescita delle imprese associate che per la qualificazione dei ruoli di rappresentanza. \n(Statuto Confartigianato Imprese - Titolo I art. 2)", "industry_forums": "", "head_office_phone": "(+39)06703741", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione non riconosciuta (art.36 cod. civ. italiano)", "person_in_charge_of_eu_relations": "Stefania Multari", "customers": "", "belgium_office_post_box": "", "position": "Direttore Relazioni Istituzionali"}