{"member_organisations": "www.dasbayerischehandwerk.de", "identification_number": "598056927276-08", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, Culture, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Max-Joseph-Straße 4", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Frank Hüpers, Dr.", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "EU-Binnenmarktstrategie: Dienstleistungspaket (Reglementierung von Berufen, Dienstleistungskarte), Digitale Binnenmarktstrategie (Datenwirtschaft, Online-Handel, Plattformökonomie, digitale Innovationen), TTIP, KMU-Förderung (Start-Ups, Scale-Ups), KMU-Definition, EU-Lebensmittelpolitik, EU-Kohäsionspolitik, EU-Beschäftigungs- und Arbeitsmarktpolitik (Entsenderichtlinie, Säule sozialer Rechte), Duale Ausbildung, Qualifizierung, Verkehrs-, Umwelt-, Energiepolitik, EU-Finanzmarktpolitik.", "organisation_name": "Bayerischer Handwerkstag (BHT)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/05/2017", "website_address": "http://dasbayerischehandwerk.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "München", "membership": "Der BHT ist Mitglied bei: Deutscher Verband für Schweißen, Straßen/Schifffahrtsverein, Forum Medtech Pharma, RKW Bayern, Studiengesellschaft für Mittelstandsfragen, Ludwig-Erhard-Stiftung, Akademie für Handwerkerfortbildung, Verein zur Förderung des Handwerks, Bayerische Akademie ländlicher Raum, Deutscher Arbeitsgerichtsverband, Umweltschutz in Bayern, Verein zur Förderung der Wettbewerbsfähigkeit.", "head_office_post_code": "80333", "goals__remit": "Der Bayerische Handwerkstag (BHT) vertritt und fördert als Spitzenorganisation der bayerischen Handwerkskammern und -verbände die Gesamtinteressen des bayerischen Handwerks in allen Grundsatzfragen. Dem BHT obliegt die Wahrnehmung der Belange des bayerischen Handwerks gegenüber der Volksvertretung, der Staatsregierung, den Parteien sowie deren Körperschaften und Verbänden. Der BHT hat insbesondere die Aufgabe, eine einheitliche Willensbildung des bayerischen Handwerks in allen Grundsatzfragen herbeizuführen, zu allen das Handwerk betreffenden, grundsätzlichen Angelegenheiten Stellung zu nehmen und si zu vertreten.", "industry_forums": "", "head_office_phone": "(+49)89577501", "level_of_interest": "European, national, regional/local", "relevant_communication": "Konsultationsbeitrag zur Alpenraumstrategie, \nBegleitung der High Level Group zur Vereinfachung der Strukturfonds der EU-Kommission, \nKonsultationsbeitrag zur Beseitigung von Hindernissen in Grenzregionen (Interreg), \nPositionspapier zur Umsetzung von Basel III, \nParlamentarischer Abend zu Qualifikationen im EU-Binnenmarkt, Konsultationsbeitrag zum Single Digital Gateway, Positionierung zu den Kommissionsvorschlägen im Dienstleistungspaket, Positionierung zu den Kommissionsvorschlägen im Roadpackage (insbesondere Eurovignetten-Richtlinie und Tachographen-Verordnung), Positionspapier zur Zukunft der EU-Kohäsionspolitik post 2020, Konsultationsbeitrag zur Vereinfachung der Strukturfonds.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Eingetragener Verein", "person_in_charge_of_eu_relations": "Carolin-Charlotte Kosel", "customers": "", "belgium_office_post_box": "", "position": "Stabsstellenleiterin EU-Repräsentanz, EU-Förderprogramme HWK München"}