{"member_organisations": "www.dght.de", "identification_number": "598484627249-95", "fields_of_interest": "Agriculture, Trade, Customs, Enlargement, Environment, Research and innovation, Public Health, Climate Action", "head_office_address": "N4, 1", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Alexander Meurer", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "Wir verfolgen insbesondere die Arbeit der \"Eurogroup for Animals\" bzw. der \"Animal Welfare Intergroup\".", "eu_initiatives": "VERORDNUNG (EU) Nr. 1143/2014: Verordnung über die Prävention und das Management der Einbringung und Ausbreitung invasiver gebietsfremder Arten", "level_of_interest": "national", "organisation_name": "Deutsche Gesellschaft für Herpetologie und Terrarienkunde (DGHT)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Alexander Meurer", "section": "III - Non-governmental organisations", "lon": "8.4673628", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.dght.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Mannheim", "membership": "DV-TH: Dachverband der Tierhalter", "head_office_post_code": "68161", "position": "Vizepräsident", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Natur- und Artenschutz \nDie DGHT setzt sich für den Natur- und Artenschutz ein. Über den Hans-Schiemenz-Fonds und den DGHT/ZGAP-Artenschutzfonds unterstützt die DGHT Projekte, welche sich dem Populationsschutz, dem Artenschutz und dem Schutz der Biotope von Amphibien und Reptilien im In- und Ausland widmen. \nMitglieder der DGHT arbeiten als Gutachter und Sachverständige bei Fragen des Handels mit besonders geschützten Arten mit Vollzugs- und Fachbehörden des Bundes und der Länder zusammen. Aufgrund ihrer Naturschutzarbeit ist die DGHT als sachverständige Organisation nach dem Bundesnaturschutzgesetz anerkannt. \n \n  \n \nForschung \nDie DGHT unterstützt die Erforschung von Amphibien und Reptilien. Zahlreiche Mitglieder der DGHT befassen sich an Universitäten, Museen, Zoos und in Fachbehörden sowohl im Labor als auch im Freiland („Feldherpetologie“) hauptamtlich mit der Systematik, der Biologie, der Ökologie oder dem Schutz von Amphibien und Reptilien und bringen damit ausgewiesene Fachkenntnisse für die Vereinsarbeit mit. \nÜber den Wilhelm-Peters-Fonds finanziert die DGHT hochrangige internationale Forschungsprojekte. In der von der DGHT herausgegebenen Fachzeitschrift \"SALAMANDRA - German Journal of Herpetology\" werden originale Forschungsergebnisse in englischer Sprache publiziert und damit international verfügbar gemacht. \n \n  \n \nArtgerechte und sachkundige Tierhaltung \nTiere in Menschenobhut müssen durch den Tierhalter aktiv vor Schmerzen, Leiden und Schäden geschützt werden. Zudem darf durch den Erwerb und Handel von lebenden Tieren der Artbestand nicht gefährdet werden. Dafür setzt sich die DGHT in Bezug auf Amphibien und Reptilien ein. \nSachkundige DGHT-Mitglieder arbeiten privat wie in Zoos als erfolgreiche Züchter in Zuchtprogrammen zur Vermehrung besonders gefährdeter Arten mit und tragen damit zur Sicherung genetischer Reserven und zur Arterhaltung bei. Gemeinsam mit Fachbehörden erarbeitet die DGHT Richtlinien für die artgerechte Haltung von Amphibien und Reptilien und bringt ihren Sachverstand bei Fragen der Kennzeichnung und Sachkunde für den Umgang mit diesen Tieren ein. \nDas Tierschutzgesetz verlangt, dass der Halter eines Tieres „über die für eine angemessene Ernährung, Pflege und verhaltensgerechte Unterbringung des Tieres erforderlichen Kenntnisse und Fähigkeiten verfügen muss.“ Die DGHT und ihr Schwesterverband VDA bieten die Möglichkeit, durch eine Prüfung den Sachkundenachweis zu erwerben. \nÜber den Ingo-und-Waltraud-Pauler-Fonds fördert die DGHT zudem die medizinische Forschung zur Vermeidung und Heilung von Amphibien- und Reptilienerkrankungen. \n \n  \n \nInformationstransfer \nBesondere Anliegen der DGHT sind der Informationsaustausch innerhalb der Gesellschaft und der Transfer neuer fachlicher Erkenntnisse in die Öffentlichkeit. Zu diesem Zweck veranstaltet die DGHT regelmäßig und mehrmals im Jahr Fachtagungen und gibt ein umfangreiches Portfolio von Fachzeitschriften heraus. In zahlreichen Arbeitsgemeinschaften, Regional- und Stadtgruppen wird der Erfahrungsaustausch gepflegt und über Neuerungen informiert.", "financial_year_end_date": "01/12/2017", "lat": "49.4851483", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "600000", "legal_status": "eingetragener gemeinnütziger Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die DGHT ist ein gemeinnütziger Verein (Deutsche Gesellschaft für Herpetologie und Terrarienkunde e.V.), der sich für den Natur- und Artenschutz, die Erforschung von Amphibien und Reptilien sowie deren artgerechte und sachkundige Haltung einsetzt. Mit etwa 6000 Mitgliedern aus mehr als 30 Ländern ist die DGHT die weltweit größte Vereinigung ihrer Art. Ihre Besonderheit und Stärke liegen in der Zusammenführung professioneller Fachdisziplinen (z.B. Herpetologie, internationaler Artenschutz, Veterinärmedizin) und der Fachkompetenz aus Amateurkreisen.", "belgium_office_city": "", "head_office_phone": "(+49)062186256490"}