{"member_organisations": "http://www.hrzkmo.fgov.be/", "identification_number": "59919253482-83", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Borders and Security", "head_office_address": "NG II Koning Albert II-laan 16", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Marc Hoogmartens", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Alle dossiers die de Belgische kmo's aanbelangen gaande van de richtlijn beroepskwalificaties tot de biocidenverordening.", "organisation_name": "Hoge Raad voor de Zelfstandigen en de KMO / Conseil Supérieur des Indépendants et des PME (HRZKMO/CSIPME)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/04/2010", "website_address": "http://www.hrzkmo.fgov.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussel", "membership": "", "head_office_post_code": "1000", "goals__remit": "(zie website http://www.hrzkmo.fgov.be) De Hoge Raad voor de Zelfstandigen en de KMO is een federale adviesraad. Zijn wettelijke opdracht is drievoudig: overleggen, adviseren én vertegenwoordigen.  \nDe Hoge Raad vormt een overlegplatform voor de zelfstandigen en de kmo’s. Als overlegforum groepeert de Hoge Raad een 170-tal erkende beroeps- en interprofessionele organisaties.  \nDe Hoge Raad treedt op als spreekbuis van de zelfstandigen, vrije beroepen en kmo’s. De Hoge Raad richt zijn adviezen aan de betrokken Ministers alsook aan de Minister die de Middenstand tot zijn bevoegdheid heeft. Hij kan geraadpleegd worden door een Minister maar beschikt ook over een eigen initiatiefrecht. Zo kan hij steeds in volle onafhankelijkheid zijn standpunten vertolken. Als organisme van openbaar nut beschikt de Hoge Raad daartoe over een rechtspersoonlijkheid. Hij wordt geleid en beheerd door de zelfstandigen zelf \nDe Hoge Raad heeft ook een vertegenwoordigende bevoegdheid. Via diverse beheers- of raadgevende organen kunnen zelfstandigen en KMO aldus hun standpunten in diverse socio-economische instanties mee verdedigen \n \n--------------------------- \n \nLe Conseil Supérieur des Indépendants et des PME est un organe consultatif fédéral. Il a une triple mission légale de concertation, de conseil et de représentation.  \nLe Conseil Supérieur est le porte-parole des indépendants et des PME. En sa qualité de forum de concertation, le Conseil Supérieur regroupe ± 170 organisations professionnelles et interprofessionnelles agréées.  \nLe Conseil Supérieur est le porte-parole des indépendants, des professions libérales et des PME. Les avis du Conseil Supérieur sont adressés aux Ministres compétents, ainsi qu'au Ministre qui a les Classes Moyennes dans ses compétences. Le Conseil peut être consulté par un Ministre mais dispose également d'un droit d'initiative. Ainsi, il peut toujours exprimer ses vues en toute indépendance. En sa qualité d'institution d'utilité publique, le Conseil Supérieur dispose d'une personnalité juridique. Il est dirigé et géré par les indépendants eux-mêmes. \nEn outre, le Conseil Supérieur a également une compétence sur le plan de la représentation. Au travers de divers organes consultatifs ou de gestion, les indépendants et les PME défendent leurs points de vue au sein de différentes instances socio-économiques", "industry_forums": "", "head_office_phone": "(+0032)22779015", "level_of_interest": "European, national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Federaal adviesorgaan – autonome federale overheidsinstelling – organisme van openbaar nut", "person_in_charge_of_eu_relations": "Jef Cools", "customers": "", "belgium_office_post_box": "", "position": "Advisor"}