{"member_organisations": "l’Association des ligneurs de la pointe de Bretagne est l'une des associations fondatrices de la PPPAF. \n \nhttp://pointe-de-bretagne.fr/", "identification_number": "599720519054-91", "fields_of_interest": "Environment, Maritime affairs and fisheries", "head_office_address": "1 la courtillerie", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Gwenaël Pennarun", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "La Plateforme de la Petite Pêche Artisanale Française suit l'ensemble des dossiers législatifs, initiatives ou politiques de l'UE relatifs à la pêche.", "organisation_name": "Plateforme de la Petite Pêche Artisanale Française (PPPAF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/10/2015", "website_address": "http://plateforme-petite-peche.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Changé", "membership": "La Plateforme de la Petite Pêche Artisanale Française est adhérente de la Plateforme LIFE (Low Impact Fishers Of Europe)", "head_office_post_code": "53810", "goals__remit": "La Plateforme Petite Pêche Artisanale Française a été créée en 2012, sous l’impulsion de plusieurs patrons-pêcheurs artisans français, indépendants ou regroupés en association. La PPPAF représente près de 500 adhérents des façades Méditerranéenne et Atlantique, notamment au travers de l’Association des Ligneurs de la pointe de Bretagne, du Syndicat Professionnel des Pêcheurs Petits Métiers du Languedoc Roussillon et d’autres pêcheurs artisans adhérents de façon indépendante. \n \nLes pêcheurs adhérant à la PPPAF répondent tous à un ensemble de critères et de spécificités bien définis. Ce sont avant tout des pêcheurs utilisant des pratiques avec un faible impact sur l’environnement marin, qui n’occasionnent que très peu de rejets grâce à leur sélectivité. Les métiers pratiqués sont essentiellement les arts dormants comme la ligne, le casier, le filet ou le piège. Afin de limiter l’impact sur chaque ressource et respecter les cycles naturels des espèces, et notamment le frai, la polyvalence des métiers est la colonne vertébrale des pêcheurs de petite pêche artisanale. C’est dans ce cadre que les arts trainants, comme le chalut et les dragues à coquillages ne sont pratiqués que de façon saisonnière. Des limites claires sont également fixées en ce qui concerne les critères socio-économiques. Ainsi, une limite maximum de trois marins, dont l’armateur, est admise.  \n \nEn ce qui concerne les navires, une limite de 12 mètres est fixée, ce qui correspond à une limite optimale en ce qui concerne le ratio nombre de pêcheurs embarqués/quantité de ressource prélevée. Cela représente également près de la moitié des marins pêcheurs français et plus de 80 % des bateaux de pêche en France. \n \nAu niveau européen, la pêche artisanale représente 65% des emplois directs et 83% de la flotte. Pourtant, notre voix n’est ni reconnue ni entendue par les décideurs politiques nationaux et européens. Il est temps d’inverser la tendance. L'application de la nouvelle PCP doit enfin reconnaître cette majorité et cesser de marginaliser la pêche artisanale.  \n \nC’est pourquoi nous, pêcheurs artisans : \n \n•Déclarons notre attachement à la protection de notre environnement marin, condition nécessaire à la continuité de notre activité et donc à l’accès aux produits de la mer comme source d’alimentation. \n \n \n•Reconnaissons que la PCP doit mettre fin à la course aux poissons et doit s’attacher à garantir une activité de pêche davantage orientée vers la qualité des produits. \n \n•Reconnaissons qu’une diminution de l’effort de pêche est nécessaire au niveau européen, mais nous soulignons qu’elle ne doit pas se faire au détriment de ceux qui mettent en œuvre les pratiques les plus durables. Pêchons moins mais pêchons mieux ! \n \n•Nous nous opposons cependant aux concessions de pêche transférables (CPT), outil proposé parla Commission européenne, qui consiste à réguler la capacité de pêche uniquement par le marché. Ce système favorise l’accès aux ressources à ceux qui sont économiquement les plus forts et engendre la concentration des droits de pêche entre les mains de quelques grandes entreprises de pêche. Nous refusons une privatisation de la mer et de ses ressources ! \n \n•L’attribution des droits de pêche doit se faire préférentiellement aux pêcheurs  ayant des pratiques à faible impact sur les écosystèmes. \n \n•Demandons que la nouvelle PCP établisse et applique un protocole clair afin d’éviter les conflits entre différentes flottes visant les même stocks ou partageant les mêmes zones de pêche. La priorité doit clairement être donnée aux petites unités dans la bande côtière jusqu’à 12 miles nautiques. \n \n•Souhaitons que notre savoir-faire et nos connaissances empiriques soient mieux pris en compte, notamment à travers une collaboration renforcée avec le corps scientifique.", "industry_forums": "", "head_office_phone": "(+33)625103295", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "person_in_charge_of_eu_relations": "Ken Kawahara", "customers": "", "belgium_office_post_box": "", "position": "Responsable"}