{"member_organisations": "EUDY is lid van EDF en European Youth Forum. EUDY heeft zelf 28 lidstaten (nationale organisaties voor Dove jongeren in de lidstaten van de Raad van Europa) en ongeveer 150 individuele leden.", "identification_number": "599841812260-74", "fields_of_interest": "General and Institutional Affairs, Budget, Culture, Education and training, Youth, Communication", "head_office_address": "Wetstraat, 26/15", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jana Havlová", "industry_forums": "", "grants": "50000", "country_code": "be", "inter_groups": "Bijeenkomsten georganiseerd door de Disability Intergroup en de Youth Intergroup bijwonen.", "eu_initiatives": "Volgt op dit moment de Youth Intergroup en de European Accessibility Act.", "level_of_interest": "European", "organisation_name": "European Union of the Deaf Youth (EUDY)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Liisa Halonen", "section": "III - Non-governmental organisations", "lon": "4.373803", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BAK#Simon, HALONEN#Liisa", "registration_date": "14/11/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eudy.info", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussel", "membership": "EUDY werkt nauw samen met European Union of the Deaf, de belangenorganisatie voor alle doven in de lidstaten van de Europese Unie.  \n \nVerder onderhoudt EUDY nauwe contacten met European Youth Forum en European Forum of Sign Language Interpreters.", "head_office_post_code": "1040", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "2", "relevant_communication": "EUDY publiceert ook informatie over de Europese instituten, zoals activiteiten van relevante MEPs, intergroepen en andere belangrijke wetsontwerpen, etc.", "financial_year_end_date": "01/12/2017", "lat": "50.8444923", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "55000", "legal_status": "Ivzw", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ART 2. Sectie 1. Doelstelling \nEUDY is een internationale vereniging zonder winstoogmerk voor, door en van jonge dove mensen die de belangen van alle jonge dove personen in Europa promoot en steunt. Om fundamentele mensenrechten te bedingen en te laten aannemen door supranationale organisaties, alsmede nationale, regionale en lokale overheden, zijn de doelen van EUDY het volgende: \na.    De persoonlijke ontwikkelingen van dove jongeren cultiveren, inclusief het versterken van hun identiteit, gebarentaal en culturele erfgoed; \nb.    Dove jongeren empoweren om volwaardige burgers te worden, door volwaardige toegankelijkheid tot alle informatie en communicatie in gebarentaal te verzekeren; \nc.    Het promoten van de rechten en toegang tot onderwijs, arbeid en andere gebieden voor ieder doof persoon uit stedelijke en landelijke gebieden in verschillende regio’s – inclusief de minder ontwikkelde – van Europa; \nd.    Politieke en sociale participatie in de maatschappij vanaf een vroege leeftijd aanmoedigen; \ne.    Het faciliteren van uitwisseling van ideeën, vaardigheden en ervaringen door verregaande wederzijdse begrip tussen dove jongeren door culturen, landen en regio’s op alle niveaus. \n \nART 2. Sectie 2. Activiteiten \nEUDY heeft de volgende activiteiten, ter verwezenlijking van bovengenoemde doelstellingen: \na.    Het stimuleren van samenwerking tussen Nationale Dove Jongerenorganisaties in Europa en het promoten en/of coördineren van Europese activiteiten voor dove jongeren en hun organisaties; \nb.    Vertegenwoordiging van dove jongeren bij Europese en internationale instituten en organisaties, tot welke kunnen behoren: Europese Unie, Europese Raad (CoE), de Verenigde Naties of dergelijke; \nc.    Het samenwerken met andere organisaties, als ze geen bezwaar maken tegen de doelen en activiteiten van EUDY. De precieze voorwaarden van zulke samenwerking zullen worden gereglementeerd in gedetailleerde overeenkomsten, die worden goedgekeurd door het Bestuur en geratificeerd door de Algemene Vergadering; \nd.    Het aanmoedigen van betekenisvolle uitwisselingen in de geest van intergenerationele solidariteit; \ne.    Het faciliteren en organiseren van trainingen en andere activiteiten om de doelen, zoals vastgelegd in de statuten van EUDY, te steunen; \nf.    Het uitvoeren en opdracht geven tot onderzoek en het verzamelen van gegevens om de positie van dove jongeren in de academische en politieke sfeer te versterken. De resultaten zullen gedeeld worden met het algehele publiek en andere geïnteresseerde partijen, inclusief EUDY-partners en openbare instituten; \ng.    het doen van alles om, direct of indirect, de doelstellingen en activiteiten van EUDY te bevorderen.", "belgium_office_city": "", "head_office_phone": "(+32)494075472"}