{"member_organisations": "www.ruhrverband.de/ueber-uns/mitglieder/", "identification_number": "600352432948-18", "fields_of_interest": "Energy, Environment, Climate Action", "head_office_address": "Kronprinzenstraße 37", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Norbert Frece", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "* Konsultation der EU-Kommunalabwasserrichtlinie \n* Beteiligung an der Prüfung bzw. Weiterentwicklung EU-Wasserrahmenrichtlinie \n* EU-Arzneimittelinitiative", "organisation_name": "Ruhrverband", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/10/2018", "website_address": "http://www.ruhrverband.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Essen", "membership": "* agw Arbeitsgemeinschaft der Wasserwirtschaftsverbände in Nordrhein-Westfalen \n* DWA Deutsche Vereinigung für Wasserwirtschaft, Abwasser und Abfall \n* BDEW Bundesverband der Energie- und Wasserwirtschaft", "head_office_post_code": "45128", "goals__remit": "Der Ruhrverband ist als sondergesetzlicher Wasserverband eine Körperschaft des Öffentlichen Rechts auf Grundlage des nordrhein-westfälischen Ruhrverbandsgesetzes (RuhrVG). Er blickt auf eine über hundertjährige wasserwirtschaftliche Praxis zurück. Im Jahre 1913 begründeten preußische Sondergesetze den früheren Ruhrverband und den früheren Ruhrtalsperrenverein. Der Ruhrtalsperrenverein existierte bereits von 1898 bis 1913 als privatrechtlicher Verein. Mit der Neufassung des RuhrVG vom 7. Februar 1990 wurden am 1. Juli 1990 beide Wasserverbände zum heutigen Ruhrverband vereinigt. Kraft dieses Gesetzes obliegt dem Ruhrverband die Aufgabe der Abwasserreinigung im Einzugsgebiet der Ruhr und des Wassermengenausgleichs in der Ruhr zur Sicherstellung der Trinkwasserversorgung. \nUm die Aufgabe der Abwasserreinigung zu erfüllen betreibt der Ruhrverband 65 Kläranlagen und reinigt dort die Abwässer von rund 2,05 Mio. Menschen und zahlreichen Gewerbebetrieben. Außerdem verfügt er über rund 550 Niederschlagswasserbehandlungsanlagen, 120 Pumpwerke und zahlreiche weitere abwassertechnische Anlagen. \nFür die Aufgabe der Wassermengenwirtschaft betreibt der Ruhrverband insgesamt acht Talsperren im Einzugsgebiet mit den erforderlichen peripheren Betriebsanlagen. Er steuert über das 463 Millionen Kubikmeter umfassende Speichersystem den Abfluss in der Ruhr und stellt sicher, dass die ansässigen Trinkwasserunternehmen jederzeit in ausreichender Menge und Qualität Rohwasser zur Aufbereitung und Verteilung vorfinden. \nDer Ruhrverband finanziert sich über die Beiträge seiner Mitglieder. Zu den Mitgliedern zählen die 60 Städte und Gemeinden im Einzugsgebiet der Ruhr, größere Industrie- und Gewerbebetriebe, die Trinkwasserunternehmen sowie die Triebwerksbesitzer. \nDer Ruhrverband verwaltet sich selbst, steht jedoch unter der Rechtsaufsicht des Landes Nordrhein-Westfalen. Diese Aufsicht nimmt das Ministerium für Umwelt, Landwirtschaft, Natur- und Verbraucherschutz wahr.", "industry_forums": "", "head_office_phone": "(+49)2011780", "level_of_interest": "regional/local", "relevant_communication": "Beteiligung an Konsultationen", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "279117552", "legal_status": "Körperschaft des öffentlichen Rechts", "person_in_charge_of_eu_relations": "Norbert Frece", "customers": "", "belgium_office_post_box": "", "position": "Vorsitzender des Vorstands"}