{"member_organisations": "http://pefc.org/about-pefc/membership", "identification_number": "600488317698-58", "fields_of_interest": "Agriculture, Consumers, Energy, Business and Industry, Environment, Single market, Research and innovation, Climate Action", "head_office_address": "10 route de l'aéroport", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Ben Gunneberg", "inter_groups": "EP Intergroup on Sustainable Development (CCBSD)", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Switzerland", "eu_initiatives": "- Forestry Strategy (sustainable forest management) \n- Forest based industries \n- Bioeconomy \n- FLEGT action Plan/VPA \n- EU Timber Regulation \n- Biodiversity strategy \n- Sustainable consumption and production  \n- Public Procurement \n- Green Public Procurement \n- EU Eco labels \n- Certification/accreditation/market surveillance \n- Biomass/renewable energy \n- Climate change package \n- Circular economy", "organisation_name": "PEFC International (PEFC)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Galerie du centre bloc 2", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)22275655", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "137637", "registration_date": "11/08/2015", "website_address": "http://www.pefc.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "636", "head_office_city": "Geneva", "membership": "", "head_office_post_code": "1215", "goals__remit": "PEFC International (PEFC) is an international non-profit, non-governmental organization dedicated to promoting Sustainable Forest Management (SFM) through independent third-party certification. \n \nPEFC works throughout the entire forest supply chain to promote good practice in the forest and to ensure that timber and non-timber forest products are produced with respect for the highest ecological, social and ethical standards. Thanks to its  eco-label, customers and consumers are able to identify products from sustainably managed forests. \n \nPEFC is an umbrella organization. It works by endorsing national forest certification systems developed through multi-stakeholder processes and tailored to local priorities and conditions. \n \nWith 36 endorsed national certification systems and more than 260 million hectares of certified forests, PEFC is the world's largest forest certification system. \n \nEach national forest certification system undergoes rigorous third-party assessment against PEFC's unique Sustainability Benchmarks to ensure consistency with international requirements. \n \n   \n \nThese Benchmarks have been developed based on internationally-recognized, ongoing and long term, intergovernmental processes and guidelines for the promotion of SFM to ensure compliance with globally agreed requirements. \n \nThe Benchmark criteria are regularly revised through multi-stakeholder processes involving participants drawn globally from civil society, business, governments, labour and research institutions to take account of new scientific knowledge, societal change, evolving expectations and to incorporate latest best practice. \n \nToday, PEFC includes 39 national certification systems among its membership, which is also open to international stakeholders such as civil society organizations, businesses, government entities and intergovernmental bodies. \n \nPEFC is the certification system of choice for small forest owners including family- and community-owned forests. \n \nSome 25% of the world's forests are managed by 2 billion families and community members, with 40% of forests in the North owned by 30 million families and 25% of forests in the South owned or managed by communities. \n \nThrough innovative mechanisms for group and regional certification, PEFC supports small land owners to gain recognition in the market place thereby making a lasting contribution to livelihoods and rural development. \n \nTo date, several hundred-thousand family- and community-owned forests have acquired PEFC certification. \n \nPEFC certification is also favoured by numerous public and private timber procurement policies worldwide.", "industry_forums": "", "head_office_phone": "(+41)22799 4540", "level_of_interest": "global", "relevant_communication": "- PEFC Policy Conference \n- PEFC position papers", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4688974", "legal_status": "association sans but lucratif de droit suisse", "person_in_charge_of_eu_relations": "Xavier Noyon", "customers": "", "belgium_office_post_box": "289", "position": "head of EU Affairs"}