{"member_organisations": "http://www.waldeigentuemer.de/verband/landesverbaende/", "identification_number": "600994616595-50", "fields_of_interest": "Agriculture, Energy, Environment, Research and innovation, Climate Action", "head_office_address": "Claire-Waldoff-Str. 7", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Alexander Zeihe", "inter_groups": "Intergroup - subgroup Forstwirtschaft", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "EU Klima- und Energiepolitik; EU Politik zur Entwicklung des ländlichen Raums; EU Umweltpolitik (Biodiversitätsstrategie, Natura 2000, Invasive Arten etc.); EU Waldstrategie; EUTR (Holzhandelsverordnung); FLEGT und VPA; ILUC und RES;", "organisation_name": "Arbeitsgemeinschaft Deutscher Waldbesitzerverbände e. V. (AGDW)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/03/2015", "website_address": "http://waldeigentuemer.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "http://www.dfwr.de/ \nhttp://www.cepf-eu.org/ \nhttp://www.familyforestry.net", "head_office_post_code": "10117", "goals__remit": "Die Waldeigentümer \n \n„AGDW – Die Waldeigentümer“ lautet der neue Name der 1948 gegründeten Arbeitsgemeinschaft Deutscher Waldbesitzerverbände (AGDW). Als bundesweiter Dachverband vertreten wir die Interessen der zwei Millionen privaten und kommunalen Waldbesitzer in Deutschland – und sind ihre Stimme gegenüber Politik und Öffentlichkeit in Berlin, Brüssel und auf internationaler Ebene. Zu unseren Aufgaben gehören die Begleitung der Gesetzgebung und die Entwicklung von Richtlinien auf nationaler und europäischer Ebene. Für die Ziele unserer Mitglieder setzen wir uns in Gremien von Ministerien, Verbänden und Institutionen ein. Denn für die Waldeigentümer ist der Wald neben seinem emotionalen Wert auch Bestandteil ihres Vermögens und Lebensgrundlage. \n \nDrei Säulen der Nachhaltigkeit \nUnser Denken und Handeln orientiert sich an den drei Säulen der Nachhaltigkeit: Ökonomie, Ökologie und Soziales. Der Wald muss verantwortungsvoll, also nachhaltig, genutzt werden. Nachhaltig bedeutet, dass aus dem Wald nur soviel Holz entnommen wird, wie nachwächst. Nur so lässt sich verhindern, dass die nächste Generation in ihrem wirtschaftlichen Handlungsrahmen eingeschränkt wird. Das Konzept der Nachhaltigkeit – vor 300 Jahren als generationenübergreifendes Erfolgsmodell in der deutschen Forstwirtschaft geboren – ist die Wiege der Green-Economy und gilt heute als weltweites Vorbild. Nur wer heute schon die Zukunft im Blick hat, kann den Wald als Lebens- und Wirtschaftsraum mit all seinen Funktionen schützen und bewahren. Aus diesem Grund folgt die Waldbewirtschaftung in Deutschland seit Generationen strengen Nachhaltigkeitskriterien.  \n \nUnsere Themen \n• Wir treten für eine nachhaltige, multifunktionale und wirtschaftliche Nutzung des Waldes ein, um den Wald als Lebensgrundlage für Menschen, Tiere und Pflanzen zu bewahren. Der Wald ist für Millionen Menschen Arbeitgeber, Rohstofflieferant und Erholungsort. Gerade für Waldeigentümer im ländlichen Raum ist er häufig Existenzgrundlage und Teil ihres Einkommens. Mit ihrer täglichen Arbeit erbringen die Waldeigentümer freiwillig Leistungen für die Allgemeinheit. Dies wird nicht ausreichend gewürdigt und honoriert. \n \n• Wachsende Beschränkungen innerhalb des deutschen und europäischen Rechts gefährden den Handlungsspielraum der Waldeigentümer – zum Beispiel Forderungen nach zusätzlichen Flächenstilllegungen. Als Verband setzen wir uns für mehr Selbstbestimmung der Waldeigentümer ein. \n \n• Waldbesitzer brauchen gesicherte Eigentumsverhältnisse. Nur so können sie ihre gesellschaftliche sowie unternehmerische Verantwortung wahrnehmen und weiterhin ihre Leistungen für das Allgemeinwohl erbringen. \n \n• Wald schafft Arbeitsplätze und schützt das Klima: Allein in Deutschland sind in der Forstwirtschaft rund 1,2 Millionen Menschen beschäftigt. Zudem liefert der Wald den nachwachsenden Energieträger Holz. Der CO2-neutrale, heimische Rohstoff spielt eine wichtige Rolle bei der Energiewende und für das Erreichen der Klimaschutzziele. \n \nUnsere Ziele \n1. Erhaltung der Nutz-, Schutz- und Erholungsfunktion der Wälder \n2. Sicherung der breitgefächerten Waldeigentumsstruktur in Deutschland \n 3. Schaffung günstiger Rahmenbedingungen für eine nachhaltige Bewirtschaftung der Wälder \n4. Vorfahrt für heimisches Holz: Schaffung einer optimalen und nachhaltigen Wertschöpfung", "industry_forums": "", "head_office_phone": "(+49)31 16 67 6-22", "level_of_interest": "national", "relevant_communication": "Als nationaler Mitgliedsverband sind wir in entsprechende Strategien, Öffentlichkeitsarbeit und Kommunikation unseres Dachverbandes CEPF (Confédération Européenne des Proprieétaires Forestiers) eingebunden", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Verband", "person_in_charge_of_eu_relations": "Natalie Hufnagl-Jovy", "customers": "", "belgium_office_post_box": "", "position": "Referentin"}