{"member_organisations": "", "identification_number": "601682417261-34", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Enlargement, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy", "head_office_address": "Slakthusplan 3", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Petra Tötterman Andorff", "industry_forums": "", "grants": "", "country_code": "se", "inter_groups": "", "eu_initiatives": "- Comprehensive approach to the EU implementation of the United Nations Security Council Resolutions 1325 and 1820 on women, peace and security. \n- EU Gender Action Plan. \n- EU Neighbourhood Policy. \n- EU Enlargement Process for the Balkans. \n- Eastern Partnership Civil Society Forum", "level_of_interest": "global", "organisation_name": "The Kvinna till Kvinna Foundation", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Charlotte  Pruth", "section": "III - Non-governmental organisations", "lon": "18.0754729", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/05/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://kvinnatillkvinna.se", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Johanneshov", "membership": "Concord Sweden \nEuropean Peacebuilding Liaison Office (EPLO) \nEuroMed Rights Network \nAWID, Association for Women´s Rights in Development", "head_office_post_code": "121 62", "position": "Advocacy Advisor", "financial_year_start_date": "01/01/2016", "head_office_country": "Sweden", "number_of_ep_accredited_persons": "", "relevant_communication": "Kvinna till Kvinna cooperates with women’s organisations in conflict affected regions (the Middle East, the Western Balkans, the South Caucasus and DRC and Liberia). Our vision is to contribute to a strong civil society in which women’s voices are heard, and where gender equality and women's empowerment contributes to stable societies. Our working model is based on a long-term approach in the regions where we work.  \n• In the Balkans, Kvinna till Kvinna has supported partner organisations since 1993 with focus on women's participation, rule of law etc. In recent years, Kvinna till Kvinna has worked extensivly together with partner organisations to provide input to the EU Progress Reports for the Balkans. Focus has been to mainstream gender and women's rights throughout the documents. \n• Kvinna till Kvinna is involved in the EU financed EPNK (The European Partnership for the Peaceful Settlement of the Conflict over Nagorno-Karabakh) programme together with other international peace building organisations. The focus is to build capacity among the conflict affected populations in Southern Caucasus.   \n• During 2011-12, Kvinna till Kvinna carried out the Women and Conflict Resolution Project, finansied by the EU. It consisted of trainings and networking between women's organisations in different conflict affected regions; a report, Equal Power – Lasting Peace, based on research in five conflict affected regions to learn more about the obstacles to women’s participation. The report has been presented in the UN, the EU, and in Sweden (http://kvinnatillkvinna.se/wp-content/uploads/qbank/df0aab058ce179e4f7ab135ed4e641a9.pdf) and a documentary \"Six Days\" following three women human rights defenders. \n•  Kvinna till Kvinna acknowledges the importance of Women Human Rights Defenders and the threats and violence they encounter. See for example the study Femdefenders (http://kvinnatillkvinna.se/wp-content/uploads/qbank/d863d5ec458b0dc3b46cba96d9d49ac3.pdf) \n• Prior to EU Parliament elections 2014, Kvinna till Kvinna produced a report on how nationalism is an obstacle to women’s rights, with examples from EU countries as well and the Balkans. The report was presented in Sweden and in the EU Parliament (http://kvinnatillkvinna.se/wp-content/uploads/qbank/0cb82dbdcda47e2ad7b7aaf69573906e.pdf) \n• Kvinna till Kvinna is a member of Concord Sweden, the European Peacebuilding Liaison Office (EPLO) and the EuroMed Rights Network, and provide input to relevant policy processes and documents both in own capacity and through these networks.", "financial_year_end_date": "01/12/2016", "lat": "59.2932228", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "13309838", "legal_status": "Foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Kvinna till Kvinna's mandate: The Kvinna till Kvinna Foundation is to operate without attaching importance to religious, political, national or ethnic affiliation. These requirements also apply to The Kvinna till Kvinna Foundation's partner organisations. Our established purposes: 1. To conduct projects in regions of war and armed conflict that promote women's self-reliance and self-esteem, women's psychosocial and/or physical health; or that contribute to promoting women's participation in the building of a democratic civil society. 2. To foster studies and research on the effects of war and armed conflict on women. 3. To bring to the attention of the public facts and information about the effects of war and to build public support for peaceful conflict resolution through the use of civil means.", "belgium_office_city": "", "head_office_phone": "(+46)858889100"}