{"member_organisations": "", "identification_number": "602223732218-94", "fields_of_interest": "Public Health", "head_office_address": "Skolska 30", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Julia Sellers", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Slovakia", "eu_initiatives": "Complementary and Alternative Therapies  \nComplementary and Alternative Medicine \nPublic Health \n \nJoining the EU Health Policy Platform to interact and  promote discussions pertaining to public health concerns (integrative mental health in particular), as well as share knowledge", "organisation_name": "Spiritual Emergence Network Slovensko a Česko (SEN Slovensko /Česko)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "01/08/2018", "website_address": "http://www.spiritualemergencenetwork.org/slovakia/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Banovce nad Bebravou", "membership": "https://aurin.webnode.cz/ \n \nhttp://www.spiritualemergencenetwork.org/", "head_office_post_code": "95701", "goals__remit": "To relieve people of the distress associated with transformational crises by offering qualified support around the world via our affiliated offices and members. Qualified support may include peer specialists, trained licensed healthcare providers who have acquired a specialty in this particular work via our training, as well as sharing resources online via our website and /or providing residential care in respite homes that we manage or that are managed via our affiliated offices. \nTo advance wellbeing or the saving of lives through supporting people experiencing spiritual crisis with the potential reduction or cessation of their perceived need for self-injury, including suicide and/or over-dependence on potentially harmful psychiatric medication. \nTo advance a peer community of support for those experiencing spiritual crisis around the world through the development of local and online support groups and forums. \nTo provide opportunities for volunteers to create additional member networks and other organisations around the world to support those going through spiritual crisis by assisting with their development. \nTo establish and maintain a dynamic and orderly internet presence through which our resources are readily accessible to our members throughout the world and through which our members can more easily contact each other and enjoy supportive dialogue. \nTo work in collaboration with other satellite members and organisations aiming to create a more compassionate and transpersonal conceptual framework for emotional distress. \n \nTo advance education for four groups internationally: \npeople experiencing spiritual crisis by providing guidance as to how to reduce their symptoms, understand the stages of the process, and by providing a conceptual framework toward an arc of healing \npeople supporting those in spiritual crisis, particularly but not exclusively healthcare professionals, psychological and holistic therapists, by raising awareness of and recognising how to treat, the symptoms of spiritual crisis \nfamily, friends and peers of those in spiritual crisis, by increasing understanding so they know how best to support those in spiritual crisis \nour member networks in any country by assisting in their development or augmenting their existing expertise \nTo raise awareness of the phenomenon of spiritual crisis to two audiences: by introducing new studies into the curriculum within educational facilities such as schools, universities, mental health training clinics and other organisations. Also, to provide education in order to normalise the phenomenon of spiritual crisis for the public benefit within mainstream society via published articles and social media posts. \nTo promote and support international research in the field of spiritual crisis by facilitating networking and collaboration, providing regular conferences and online resources including a newsletter, in particular but not exclusively. \nTo strengthen the bridge between science and spirituality, and thus contribute to a cartography of the human psyche that can benefit those struggling to understand their most profound life experiences. \nTo advance interdisciplinary science through the facilitation of international and national conferences bringing together breakthrough research in various fields related to spiritual emergence. \nThe promotion of the moral or spiritual welfare or improvement of the community through the provision of information, support and resources to those in spiritual crisis, thereby helping to increase the numbers of those who embody unusual spiritual awareness, capacities, and active altruism. \n-Provide a collaborative platform that connects networks around the world that offer compassionate support to those who understand their experiences to be a spiritual crisis rather than a mental illness, raising awareness of a non-pathological integral framework within the mental health field.", "industry_forums": "", "head_office_phone": "(+421)908270577", "level_of_interest": "national", "relevant_communication": "Enhance direct as well as indirect communication with relevant EU institutions in the following areas: \n the current legal framework and policies pertaining to CAM in the EU  \ngreater support of CAM research and development in the EU \ngreater support of alternative and complementary therapies \n support for integrative mental health , especially support of spiritual competences as part of cultural competence of therapy practitioners \nsupport for use of alternative therapies in the public health field  \nEU harmonization of CAM therapies \npromotion and support of international research in the field of integrative mental health (especially transformative experiences/spiritual crisis) \nstrengthening the bridge between science and spirituality (alternative/complementary therapies aimed at integrative mental health)", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "person_in_charge_of_eu_relations": "Julia Sellers", "customers": "", "belgium_office_post_box": "", "position": "Founder"}