{"member_organisations": "www.tierheilpraktiker-union.de \nwww.dgt-ev.de \nwww.freie-tierheilpraktiker.de \nwww.vtkh.de \nwww.bktd.com", "identification_number": "602795316790-45", "fields_of_interest": "Agriculture, Education and training, Environment, Public Health, Food Safety, Sport", "head_office_address": "Dorfstr. 12", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Stefanie Olhöft", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "- Beobachtung des und Stellungnahme zu  Tierarzneimittelrecht, Arzneimittelrecht, Tierschutzgesetz, Lebensmittelrecht \n- Sicherung und Prägung des Berufsstandes auf nationaler, wie auch europäischer Ebene; Festlegung eines Niveaus nach DQR (EQR) \n- Sicherung und Erhalt einer therapeutischen Vielfalt komplementär- und alternativmedizinischer Therapiemittel und -verfahren zur Anwendung bei allen Tierarten einschließlich der Lebensmittelgewinnung dienende Tiere", "organisation_name": "Kooperation deutscher Tierheilpraktiker-Verbände e.V. (Kthp e.V.)", "belgium_office_post_code": "", "number_of_persons_involved": "13", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/03/2015", "website_address": "http://www.kooperation-thp.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nindorf", "membership": "Association for Natural Medicine in Europe e. V. \nwww.anme-ngo.eu", "head_office_post_code": "24594", "goals__remit": "Die Kooperation ist eine berufsständische Vereinigung von Tierheilpraktikern. \nSie ist politisch und in Bezug auf die jeweiligen herrschenden naturheilkundlichen Schulmeinungen und Strömungen ungebunden. Sie vertritt die Interessen ihrer Mitgliedsverbände gegenüber den Behörden und gesetzgebenden Körperschaften sowie in der Öffentlichkeit. Sie plädiert für eine gute Zusammenarbeit mit Tierärzten. \n \nDie Kooperation sieht es als ihre Aufgabe, das Bild des Berufsstandes Tierheilpraktiker inklusive der Fachrichtungen Tierphysiotherapie und Tierverhaltenstherapie in der Öffentlichkeit mit geeigneten Maßnahmen im positiven Sinne zu prägen sowie in der Öffentlichkeit die Prinzipien naturheilkundlichen Denkens und naturheilkundlicher Heilweisen zu verankern. \nAngestrebtes Ziel der Kooperation ist auch eine Regulierung des Berufs und damit Verankerung des Berufsbildes \"Tierheilpraktiker\". Aus diesem Grund hat die Kooperation eine für alle Mitglieder gültige Prüfungsordnung erstellt. \nEine fundierte Ausbildung und Fortbildungspflicht wird von den Mitgliedern der angeschlossenen Berufsverbände erwartet, damit die Kooperation dem Tierhalter gegenüber ein hohes Qualitätsniveau garantieren kann. \n \nDie Kooperation fördert den Nachwuchs des Tierheilpraktikerstandes und die ständige Weiterbildung der praktizierenden Tierheilpraktiker. Sie stellt bei Bedarf fachkundige Beisitzer zur Kenntnisüberprüfung für ihre Mitgliedsverbände und interessierte Schulen.", "industry_forums": "", "head_office_phone": "(+49)70056673847", "level_of_interest": "European, national, regional/local", "relevant_communication": "- Jährlicher Tierheilpraktikerkongress als Fortbildungsveranstaltung für Tierheilpraktiker, Tierärzte und andere Angehörige des Tiergesundheitswesens seit 1999 \n- Gebührenverzeichnis für Tierheilpraktiker \n- Kontakt zu und Zusammenarbeit mit anderen berufsständischen Organisationen \n- Berufsbild \"Tierheilpraktiker\" veröffentlicht \n-Stellungnahme \"Vorschlag für eine Verordnung des Europäischen Parlaments und des Rates über Tierarzneimittel COM (2014)558\", sowie Initiierung einer Online-Petition beim Petitionsausschuss des dt. Bundestages zus. m. weiterer Organisation - Quorum erreicht \n- Regulierung des Berufsstandes", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Berufsverband, e. V.", "person_in_charge_of_eu_relations": "Dr. Ricarda Dill", "customers": "", "belgium_office_post_box": "", "position": "Juristische Beraterin"}