{"member_organisations": "https://www.ashoka.org/en/our-network", "identification_number": "603232231321-29", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "Ashoka 1700 North Moore St Suite 2000 (20th Floor)", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Elena Arene Ghiringhello", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "United States", "eu_initiatives": "Migration \nEmployment \nHealth \nEducation \nCircular Economy \nHuman Rights \nand all other policy areas", "organisation_name": "Ashoka", "belgium_office_post_code": "1000", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Rue Joseph II, 20", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)495240032", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "60000", "registration_date": "24/04/2018", "website_address": "http://www.ashoka.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Arlington, Virginia", "membership": "https://www.ashoka.org/en/our-network", "head_office_post_code": "22209", "goals__remit": "Ashoka selects and supports social entrepreneurs. We build and cultivate a community of change leaders who see that the world now requires everyone to be a changemaker. Together, we collaborate to transform institutions and cultures worldwide so they support changemaking for the good of society.", "industry_forums": "", "head_office_phone": "(+1)7035278300", "level_of_interest": "global", "relevant_communication": "Ashoka is currently leading a whole initiative around migration and integration in Europe called Hello Europe. Starting with the HELLO Festival Berlin in 2016, Ashoka and its partners have invested more than 1 million € to systematically replicate and transfer proven, impactful and scalable approaches for challenges around migration, integration and refugee movements into four countries (Germany, Turkey, Austria, Netherlands), mostly through local partners and together with local initiatives. \n  \nWith HELLO EUROPE, Ashoka is building on this large investment and experience and is now: \nexpanding the accelerator program and spreading these solutions to five more countries: Belgium, Spain, Sweden, Italy and Greece \norganizing an EU Policy Summit to take its leanings around scaling and the new paradigms of the Ashoka Fellows to EU level decision makers and to influence EU migration policy. \n  \nAshoka is seeking strong national and European partners for HELLO EUROPE to get the most powerful migration solutions where they are needed most.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "50000000", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Elena Arene Ghiringhello", "customers": "", "belgium_office_post_box": "", "position": "Director"}