{"member_organisations": "https://arosha-habitat.fr/adherent/", "identification_number": "603305330282-24", "fields_of_interest": "Employment and Social Affairs, Energy, Environment, Taxation, Regional Policy, Research and innovation, Public Health, Digital economy and society, Transport, Climate Action, Migration and asylum", "head_office_address": "1 quai Armand Lalande", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Muriel BOULMIER", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "Subvention d'aide à la rénotation énergétique des logements sociaux (FEDER Axe 4 Efficacité énergétique)", "organisation_name": "Association Régionale des Organismes Sociaux pour l'Habitat en Aquitaine (AROSHA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/02/2018", "website_address": "http://www.arosha-habitat.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BORDEAUX", "membership": "Fédération Nationale des associations régionales (FNAR) \nhttp://fnar-habitat.org/ \n \nUnion Sociale pour l'Habitat (USH) \nhttp://www.union-habitat.org/", "head_office_post_code": "33300", "goals__remit": "L’Association Régionale fédère l’ensemble des bailleurs sociaux aquitains au plan régional et local. Elle leur fournit un appui professionnel et les représente tant à l’intérieur du mouvement HLM qu’auprès des partenaires institutionnels (Etat, collectivités locales, …). \n \nL’AROSHA a 5 missions principales : \n \n- Participation collective aux politiques locales de l’habitat et représentation locale des organismes Hlm \n \nL’association régionale fédère ses adhérents et permet de construire des points de vue communs entre organismes qui sont présentés auprès des acteurs institutionnels. Dans ce sens, elle anime et contribue à des négociations partenariales et représente les intérêts et les valeurs du logement social. \n \n- Appui professionnel aux organismes sur les thématiques prioritaires pour l’habitat social \n \nL’animation professionnelle se fait par des ateliers et groupes de travail thématiques ainsi que des clubs destinés aux adhérents. Ces réunions sont le lieu de la capitalisation des pratiques professionnelles et de l’élaboration des méthodologies communes. \n \n- Centre de ressources \n \nL’association régionale est le centre de ressources sur le logement social en région. Elle mène les enquêtes auprès des organismes sociaux, analyse les données locales, régionales ou nationales et produit de l’information territorialisée. Enfin, dans le cadre de cette mission, elle assure un reporting quantitatif et qualitatif de l’activité des organismes. \n \n- Animation du réseau des acteurs de l’habitat \n \nLors des réunions de travail et des manifestations thématiques, l’AROSHA informe et partage avec les partenaires sur les enjeux du logement social via les rencontres du réseau régional des acteurs de l’habitat. Ainsi, les dirigeants et équipes des organismes, les élus et les acteurs de l’habitat bénéficient d’un temps d’échanges sur leurs pratiques. \nAu niveau national, le réseau des acteurs de l’habitat est coordonné par l’USH  : en savoir plus. \n \n- Coordinations territorialisées \n \nL’AROSHA assure la coordination de groupements d’organismes sociaux à l’échelle départementale et selon des problématiques spécifiques à chaque territoire : \n    _ Conférence Départementale HLM de la Gironde, \n    _ Conférence inter-bailleurs en Pyrénées-Atlantiques,` \n    _ Groupes inter-bailleurs départementaux sur des enjeux communs", "industry_forums": "", "head_office_phone": "(+33)556694790", "level_of_interest": "regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Emmanuel HEMOUS", "customers": "", "belgium_office_post_box": "", "position": "Directeur"}