{"member_organisations": "Asociación Argentina de Medicina Anthroposófica(70), \nAustralian Anthroposophical Medical Ass. Inc(30), \nGesellschaft für Anthroposophische Medizin in Österreich(80), \nBelgische Vereniging van Antroposofisch georiënteerde Artsen(20), \nAssociaçao Brasileira de Medicina Antroposófica(300), \nCanadian Anthroposophic Medical Association(20), \nCeská Spolecnost Anthroposofických Lékaru(20), \nAsociación de Medicina Antroposófica de Chile(20), \nDansk Selskab for antroposofisk Medicin(20), \nEesti Antroposoofiliste Arstide Selts(10), \nAntroposofisen lääketieteen lääkäriyhdistys ry(20), \nAMAF - l'Association Médicale Anthroposophique Française(170), \nAREMA - Ass. pour la Recherche et l'Enseignement en Méd. Anthroposoph.(100), \nAnthroposophic Medical Associaton of Gorgia(30), \nGesellschaft Anthroposophischer Ärzte in Deutschland e.V.(1500), \nIsraeli Association for Anthroposophical Medicine(20), \nSocietà Italiana di Medicina Antroposofica(160), \nLatvijas antroposofo ārstu asociācija(20), \nNederlandse Vereniging van Antroposofische Artsen(200), \nNew Zealand Association of Anthroposophical Doctors (NZAAD)(20), \nNorske Legers Forening for Antroposofisk Medisin(30), \nAsociación Peruana de Medicina Antroposófica(10), \nPhilippine Association of Anthroposophic Health Practitioners Inc. (PA(20), \nPolski Towarzystwo Medycyny Antropozoficznej(30), \nAsociaţiei Medicilor pentru o Medicină Completată cu Cunoştinţe Antrop(20), \nUnion of Anthroposophical Doctors of Russia(30), \nAnthroposophical Medical Association in Southern Africa(10), \nNUEVA ASOCIACIÓN MÉDICA ANTROPOSÓFICA de España (N.A.M.A.)(25), \nLAOM – Läkarföreningen för Antroposofisk Orienterad Medicin(70), \nVereinigung anthroposophisch orientierter Ärzte in der Schweiz (VAOAS)(200), \nUkrainian Anthroposophic Medical Association(30), \nUK Anthroposophical Medical Association(50), \nUSA Physicians Association for Anthroposophical Medicine(70)", "identification_number": "60399267990-31", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Education and training, Environment, Youth, Research and innovation, Public Health, Food Safety", "head_office_address": "Rüttiweg, 45", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Thomas Dr. Breitkreuz", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "IVAA and EUROCAM are in contact with MEPs and organize regularly CAM Interest Group meetings in the European Parliament for discussing the contribution of CAM to public health", "level_of_interest": "European, global", "organisation_name": "International Federation of Anthroposophic Medical Associations (IVAA)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Christine Dr. Saahs", "section": "III - Non-governmental organisations", "lon": "7.62034493891107", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/02/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ivaa.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dornach", "membership": "IVAA is founding member of CAMDOC, the Alliance of the European umbrella organisations of doctors practicing integrative medicine, CAM (Complementary/Alternative Medicine). \nThe European Committee for Homeopathy (ECH), the European Council of Doctors for Plurality in Medicine (ECPM), the \nInternational Council of Medical Acupuncture and Related Techniques (ICMART) and the International Federation of Anthroposophic Medical Associations (IVAA), constitiute the CAMDOC Alliance representing 132 European associations of medical doctors practising Complementary Medicine (also called Complementary and Alternative Medicine - CAM). \nThe mission of CAMDOC is to develop and facilitate the integration of the well established and respectable CAM-methods into European Health Policies with the aim to provide the European citizens with the added value to medicine that CAM can provide. \nSurveys over the past decade have reflected a growing demand by the European citizens for , which is mainly aimed at restoring the patients’ own natural systems for fighting disease and maintaining health with the aid of natural medicines, modification of lifestyle, dietary change and health psychology approaches. \nFuther information: www.camdoc.eu \n \nIVAA is Advisory Board Member in the CAMbrella. \nFurther information: www.cambrella.eu \n \nIVAA is member of the European Health Allicance (EPHA). \nFurther information: www.epha.org \n \nIVAA is founding member of EUROCAM. \nEUROCAM is a European alliance of all members of CAMDOC as well as health practioneers' and patients' umbrella organizations \n \nIVAA is member of the Alliance ELIANT. \nFurther information: www.eliant.eu", "head_office_post_code": "4143", "position": "responsible for EU affairs", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "Policy implementation: \nIVAA has started the dialogue with the new European Commission in December 2014 and presented and discussed the system of Anthroposophic medicine in a meeting with DG SANTE on 12 June 2015 and continued the dialogue with meeting the Cabinet of Commissioner Andriukaitis on 8 June 2017.  \n \nPublication: \nIVAA/EUROCAM published a report on CAM and its role to prevent antimicrobial resistance (AMR) in 2014. \n \nEvent: IVAA and its alliance partners organised ICIHM (International Congress for Integrative Health and Medicine) which took place in Stuttgart, Germany from 9-11 June 2016. \nActive participation with a workshop contribution on the ICIM (World Congress Integrated Medicine and Health) on 3-5 May 2017 in Berlin", "financial_year_end_date": "01/12/2017", "lat": "47.48604215", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "175500", "legal_status": "Registered Association CH-247.6.000.010-3/", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The IVAA (International Federation of Anthroposophic Medical Associations) represents and coordinates the national anthroposophic doctors' associations on both the European and international levels in regard to political and legal affairs.  \n As a corporate body the IVAA functions as the umbrella organization for the national anthroposophic doctors' associations worldwide in regard to political and legal concerns.  \n In the representation of anthroposophic medicine worldwide the IVAA is part of the Medical Section of the School of Spiritual Science at the Goetheanum.  \n The IVAA is registered as association according to Swiss law with yearly member assemblies and democratically elected council and president. The IVAA functions as nonprofit NGO and is financed by member fees, grants and project-related donations. \n \nMission: The areas of work of the IVAA include: \n Safeguarding the legal status of anthroposophic medicine as an integrative medical system \n Safeguarding the availabitity of Anthroposophic Medicinal Products (AMPs) on the market necessary for the anthroposophic medical approach \n Safeguarding the accessibility of other anthroposophic treatments, including art therapies, eurythmy therapy and many other treatments which belong to the anthroposophic medical system \n Safeguarding pluralism in medicine with regard to: \nthe rights of patients to use the treatment of their choice \nthe rights of doctors to offer the best available treatment for their patients \n \nEducational and post-graduate training issues are not primary issues for the IVAA, nor is the IVAA involved in the coordination of research projects. However, the IVAA may become involved if medical/legal affairs or political discussion are affected by these activities. \n \nIn working for pluralism in medicine the IVAA is in close cooperation with other organisations that are engaged in this issue.", "belgium_office_city": "", "head_office_phone": "(+4161)7064290"}