{"member_organisations": "", "identification_number": "60404068097-81", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Consumers, Culture, International co-operation and development, Enlargement, Energy, Environment, Youth, Foreign and Security Policy and Defence, External Relations, Trans-European Networks, Public Health, Transport, Climate Action", "head_office_address": "Schumannstraße, 8", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Cotta Livia", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1979102", "head_office_country": "Germany", "eu_initiatives": "2017 has been an eventful year. It was the year of difficult negotiations between the UK and the EU after the Brexit referendum in 2016 when the UK decided to leave Europe. But also the Transatlantic relations had to be thought over in order to find diplomatic ways to face the Trump administration. \nHow will Europe’s future after the elections in the Netherlands, France, Germany and Austria? Will Europe pull itself together or will it give in to pressures from populists, interferences and provocations from its mighty neighbours in a situation where not much support, moral or otherwise, can be expected from the other side of the Atlantic? With an unsolved refugee crisis on our hands, a simmering eurozone crisis and the threat of further terror attacks hanging over the continent, the prospects for 2018 are bleak. \nEuroscepticism has its roots in a lack of knowledge and understanding of European history and of the importance of EU institutions and policy for the daily life of citizens. The European Union Office of the Heinrich-Böll-Stiftung supports the process of European integration and strives to make its process transparent", "organisation_name": "Heinrich Böll Stiftung e.V. (hbs)", "belgium_office_post_code": "1050", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Rue d´Arlon 15", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)027434100", "number_of_ep_accredited_persons": "5", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "Hoffmann#Cornelia, JIMENEZ FREEMAN-MORRIS#Gladys Patricia , LINSENMEIER#Klaus, Primova#Radostina , WEIS#Nora", "estimate_of_costs_absolute_amount": "", "registration_date": "17/02/2012", "website_address": "http://www.boell.de/index.html", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "European Network of Political Foundations (ENoP)", "head_office_post_code": "10117", "goals__remit": "Die Heinrich-Böll-Stiftung versteht sich als Teil der „grünen“ politischen Grundströmung. Unsere gemeinsamen Grundwerte sind Ökologie und Nachhaltigkeit, Demokratie und Menschenrechte, Selbstbestimmung und Gerechtigkeit. Ein besonderes Anliegen ist uns die Geschlechterdemokratie, also die gesellschaftliche Emanzipation und die Gleichberechtigung von Frauen und Männern. Wir engagieren uns für die Gleichberechtigung kultureller und ethnischer Minderheiten und für die soziale wie politische Partizipation von Immigranten. Nicht zuletzt treten wir für Gewaltfreiheit und eine aktive Friedenspolitik ein. \n \nFür unser Engagement suchen wir strategische Partnerschaften mit anderen, die unsere Werte teilen. Wir handeln unabhängig und in eigener Verantwortung. \n \nUnser Namensgeber, der Schriftsteller und Nobelpreisträger Heinrich Böll, steht für eine Haltung, der wir uns selbst verpflichtet sehen: Verteidigung der Freiheit, Zivilcourage, streitbare Toleranz und die Wertschätzung von Kunst und Kultur als eigenständige Sphären des Denkens und Handelns. \n \n1. Wir sind eine grüne Ideenagentur \n- Wir geben Denkanstöße für demokratische Reformen und soziale Innovationen  \n- Wir engagieren uns für ökologische Politik und nachhaltige Entwicklung im globalen Maßstab \n- Wir geben Kunst und Kultur Raum zur Darstellung und Auseinandersetzung  \n- Wir vermitteln Wissen von Expertinnen und Experten an politische Akteure \n- Wir sind ein Ort für offene Debatten und fördern den Dialog zwischen Politik, Wirtschaft, Wissenschaft und Gesellschaft \n- Wir fördern begabte, gesellschaftspolitisch engagierte Studierende im In- und Ausland   \n- Wir dokumentieren die Geschichte der grünen Bewegung als Fundus für die Forschung und Quelle politischer Orientierung. \n \n2. Wir sind ein internationales Politik-Netzwerk \n \n- Wir verstehen uns als Teil eines globalen grünen Netzwerkes und  fördern die Entwicklung der grünen politischen Bewegung auf allen Kontinenten \n- Ein besonderes Anliegen ist uns die Verbreiterung und Vertiefung der europäischen grünen Bewegung \n- Wir engagieren uns bei der Entwicklung einer europäischen politischen Öffentlichkeit \n- Wir unterstützen die politische Partizipation der Zivilgesellschaft und beteiligen uns an Konferenzen und Verhandlungen im Rahmen multilateraler Organisationen. \n \n3. Wir engagieren uns weltweit für Ökologie, Demokratie und Menschenrechte \n \n- Ökologie und Demokratie sind für uns untrennbar. Wir unterstützen deshalb Personen und Projekte, die sich für Ökologie, Menschenrechte, Demokratie und Selbstbestimmung einsetzen \n- Wir fördern weltweit die Entwicklung von Rechtsstaatlichkeit und demokratischer Partizipation \n- Wir setzen uns für die Überwindung von Dominanz,  Fremdbestimmung und Gewalt zwischen den Geschlechtern ein \n- Wir betrachten ethnische und kulturelle Vielfalt als Bestandteil einer demokratischen Kultur \n- Wir ermutigen zu Zivilcourage und gesellschaftlichem Engagement \nWir vermitteln das Know-how für erfolgreiche Selbstorganisation und Intervention an politische Akteure.", "industry_forums": "", "head_office_phone": "(+49)30285340", "level_of_interest": "European, global, national", "relevant_communication": "Due to our location in the capital of the European Union, the Brussels office of the Heinrich-Böll-Stiftung is able to perform a unique liaison function between the foundation’s international offices, its headquarters in Berlin, its partners, and the European and international institutions in based in Brussels. This special function is particularly reflected in our role as the host of visitor groups, ranging from brief expert visits to extended, intensive programs for NGO representatives – so-called Capacity Buildings. The involvement of young political and environmental activists from the newer EU member states and candidate countries is a particularly important part of this work. The main aim of our visitors’ program is to provide a platform for dialogue between our partners and decision-makers in Brussels, offering them the possibility to participate in political processes at an early stage. Partners from candidate countries also have the opportunity to network with European NGOs and to share the experiences of those in the newer member states, giving a valuable perspective to their work.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "800000-899999", "overall_budget_turnover_absolute_amount": "62221188", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Klaus Linsenmeier", "customers": "", "belgium_office_post_box": "", "position": "Direktor EU Regionalbüro"}