{"member_organisations": "", "identification_number": "604575031376-24", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture and media, Trade, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Youth, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Communication, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Via Baccina 47", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "STEFANO MASTRUZZI", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "143289", "head_office_country": "Italy", "eu_initiatives": "I programmi europei ai quali Saint Louis Music Center dedica maggiore attenzione sono: i programmi destinati al Settore Cultura (Creative Europe Programme and Media Programme), Istuzione e Formazione (Erasmus+), Politiche Sociali di inclusione e PMI (Sme Instrument).  \nAttualmente Saint Louis Music Center sta predisponendo alcune osservazioni per partecipare alle Consultazioni aperte nelle seguenti materie: \nPublic consultation on the review of the SME definition: Saint Louis Music Center partecipa a tale consultazione in quanto sme (pmi italiana); \nPublic consultation on The European Heritage Label action: Saint Louis Music Center partecipa a tale consultazione in quanto soggetto giuridico che opera nel settore culturale.", "organisation_name": "Saint Louis Music Center srl", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/04/2018", "website_address": "http://www.slmc.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ROMA", "membership": "Association Européenne des Conservatoires, Académies de Musique", "head_office_post_code": "00184", "goals__remit": "Dal 1976 il Saint Louis è fra le più rinomate realtà didattiche musicali di eccellenza di respiro europeo, con oltre 1.800 allievi ogni anno provenienti da ogni Paese. Vanta un corpo docente stabile composto da 120 docenti di fama nazionale, diretto dal 1998 dal M° Stefano Mastruzzi. Ha 4 sedi nel cuore di Roma (nel Rione Monti, tra il Colosseo e Via Nazionale). È dotata di 50 aule multifunzione, 5 studi di registrazione per la didattica e per le produzioni discografiche. L’offerta formativa è fra le più ampie in Europa, con più di 360 diversi insegnamenti. Attività di inserimento nel mondo del lavoro: Il Saint Louis ha dato vita nel 2000 a un’agenzia artistica (Saint Louis Management), nel 2004 a due etichette discografiche (jazzcollection.it e urban49.com), nel 2009 al Centro di produzione artistica con lo scopo di coltivare i giovani talenti e guidarli attraverso una originale produzione artistica nel mondo del lavoro, promuovendone l’attività con concerti nei principali festival e live club italiani. E ancora: l’etichetta discografica Camilla Records, nata nel 2012 e dedicata alla musica emergente, un magazine free-press (Music In nel 2006), una collana editoriale (Saint Louis DOC) e nel 2012 ha costituito un nuovissimo centro studi e ricerche sul jazz (archivionazionaledeljazz.com) patrocinato dalle Biblioteche di Roma e diretto dallo storico e saggista Adriano Mazzoletti. Riconoscimenti: Il Saint Louis è la prima e unica Istituzione privata di Alta Formazione Artistica Musicale in Italia autorizzata (con decreto del Ministro n. 144 del 1° agosto 2012 e n. 246 del 28 marzo 2013) a rilasciare diplomi accademici di I e II livello, in Jazz, Popular Music, Musica Elettronica, Regia e Tecnico del suono e Composizione, con lo stesso identico valore legale dei diplomi di Conservatorio, pertanto equivalenti a lauree di I e II livello (decreto n. 144 e decreto n. 246). Nel luglio del 2012 il Saint Louis è entrato a far parte dell’AEC – Association Européenne des Conservatoires, rete di collegamento e confronto trai migliori Conservatori e Istituti Musicali Europei. Nel 1994 è stato riconosciuto dall’Assessorato alla cultura del Comune di Roma come scuola di interesse culturale, nel 2005 ha conseguito la Presa d’Atto del Ministero dell’Istruzione, Università e Ricerca. Dal 2005 il Saint Louis ha la certificazione europea della qualità Iso 9001-2008 e si è accreditata come ente di formazione professionale presso la Regione Lazio. Ogni anno il Saint Louis assegna fino a 40 borse di studio ad allievi particolarmente meritevoli e talentuosi per frequentare gratuitamente i corsi di diploma. Incontri e seminari: Artisti di tutto il mondo hanno contribuito negli ultimi 35 anni alla didattica del Saint Louis con incontri e seminari, fra cui Elvin Jones, Pat Metheny, Enrico Pieranunzi, Kenny Clarke, Dizzy Gillespie, Jack De Johnette, Paul Motian, John Patitucci, Frank Gambale, Maurizio Giammarco, Roberto Gatto, Danilo Rea, Giovanni Tommaso, Enrico Rava, John Taylor, Marcus Miller, Larry Grenadier, Jeff Ballard, Dave Holland, Kenny Werner, Lee Konitz, Paolo Fresu, Peter Erskine, Jom Hall, Joe Pass, Scott Henderson, Max Roach, Mark Murphy, Carl Anderson, Elliot Zigmund, Darryl Jones, Christian Meyer, Steff Burns, Ricky Portera, Mike Stern, Rosario Giuliani, Robben Ford, Nnenna Freelon, Horacio Hernandez, Kenny Wheeler, John Abercrombie, Bob Mintzer, Jojo Mayer, Dede’ Ceccarelli, Gene Jackson, Jerry Hey, Norma Winstone, Jeff Tain Watts, Kurt Rosenwinkel, Scott Colley, Joey Calderazzo, Phil Markowitz, Peter Bernstein, Nancy King, Mark Turner e numerosi altri.", "industry_forums": "", "head_office_phone": "(+39)064870017", "level_of_interest": "global", "relevant_communication": "L'implementazione delle politiche comunitarie congiuntamente a pubbliche relazioni e comunicazione delle attività avente rilievo comunitario ed internazionale viene svolta da Saint Louis Music Center attraverso eventi periodici dedicati alle politiche comunitarie che SLMC organizza presso le proprie sedi e insieme a partner europei ed internazionali. \nL'implementazione in particolare viene svolta attraverso progetti europei finanziati dalla Commissione Europea attraverso i quali SLMC ha creato partnership europee ed internazionali nel settore della formazione musicale in Europa ed in Paesi Terzi, mobilità di studenti e docenti in Europa ed in Paesi Terzi, nell'ultimo anno ad es. Saint Louis Music Center srl ha realizzato 2 progetti europei finanziati con il Programma Erasmus+. \nL'implementazione viene realizzata anche attraverso la partecipazione a gruppi di studio all'interno di reti europee nelle quali SLMC partecipa come ad es. l'Associazione Europea dei Conservatori di cui Saint Louis Music Center srl è membro.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SRL", "person_in_charge_of_eu_relations": "SIMONA PUTZU", "customers": "", "belgium_office_post_box": "", "position": "Consulente Esterno Resp.le Rapporti UE"}