{"member_organisations": "BMW/ Prestige Automobiles, Accor Hotel (Bangkok), Elegant Supereme, Heineken Myanmar/ APB Alliance Brewery, Roland Berger Company Ltd, Melia Hotel Yangon, Global Technology Group, Novotel Hotels & Resorts (Yangon Max), Friesland Campina, VDB Loi, IVECO, De Heus Myanmar, Carlsberg, Sanofi, Luther Law Firm, Bureau Veritas, Scania/ Octagon Automobile, Haskoning DHV Myanmar Co.,Ltd, Exera, Philips, Kempinski Hotel, CMI  - Cockerill Maintenance & Ingénierie, Schneider Electric, Archetype, DFDL, Zuelling Pharma, British American Tobacco, Pernod Ricard, Dulwich College, Moet Hennessy, DKSH, Amava, Yever, VOLVO, Casico, Mearsk \nH&M, Telenor, Nordic Technology Group, Jotun Myanmar, Novotel Inle Myat Min, Sofital Inle \nMercure Yangon Kaba Aye, Fresh Studio, IBIS Hotel Yangon, M-Gallery Hotel (NPT), Grand Mercure Yangon, Pullman Mandalay, C&A Sourcing International Myanmar, Philip Morris Asia Limited, Sika Myanmar Limited, Yoma German Motors Ltd  (Volkswagen), Cycles & Carriage Automobile Myanmar, Dentons Myanamr Ltd, Control Union, Bal Ga Myanmar, Zaya & Association, AgriTech Global (AgriM), Trouw Nutrition, Siemens, Diageo, BSK Fashion, Unilever.", "identification_number": "604520823480-64", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Consumers, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "271-273, Bagayar Street Sanchaung Township", "full_time_equivalent_fte": "20,25", "person_with_legal_responsibility": "Filip Lauwerysen", "industry_forums": "", "grants": "450000", "inter_groups": "", "eu_initiatives": "EuroCham Myanmar, funded by the European Union, was formally launched in Yangon in December 2014. The creation of a European Chamber of Commerce in Myanmar reinforces the mutually beneficial relationship between the EU and the Republic of the Union of Myanmar. The European Union was in fact one of the first actors to respond to the country's political opening, suspending in April 2012 its restrictive measures except for the arms embargo.", "level_of_interest": "European, national, regional/local", "organisation_name": "European Chamber of Commerce in Myanmar (EuroCham Myanmar)", "belgium_office_post_code": "", "number_of_persons_involved": "21", "person_in_charge_of_eu_relations": "Filip Lauwerysen", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/09/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://eurocham-myanmar.org", "commission_expert_groups_and_other_similar_entities_european_commission": "The European Business Organisations Worldwide Network #E01267#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1267#Member#C", "head_office_post_box": "", "head_office_city": "Yangon", "membership": "EUROCHAMBRES \nhttp://www.eurochambres.eu/", "head_office_post_code": "11111", "position": "Executive Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Myanmar", "number_of_ep_accredited_persons": "", "relevant_communication": "EuroCham seeks to offer on the ground assistance to European businesses interested in commercial endeavors in Myanmar – be it in the form of advocacy, services, studies, or other related activities", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Registered at DICA", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Chamber of Commerce in Myanmar – EuroCham – serves as the voice of European business in Myanmar. Its main mission is to advocate member interests with organisations in Myanmar, the ASEAN region and the EU.", "belgium_office_city": "", "head_office_phone": "(+95)450582335"}