{"member_organisations": "https://www.cece.eu/about/our-members", "identification_number": "60534525900-25", "fields_of_interest": "Economy, finance and the euro, Budget, Trade, Competition, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Boulevard Auguste Reyers - BluePoint Building, 80", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Enrico Prandini", "industry_forums": "European Forum for Manufacturing", "grants": "", "inter_groups": "Intergroup on Long Term Investments and re-industrialisation", "eu_initiatives": "All topics relevant for the design, production and distribution of construction equipment. This includes technical and environmental aspects relevant for the products, internal market directives, trade issues and general industrial policy.", "level_of_interest": "European, global", "organisation_name": "CECE - Committee for European Construction Equipment (CECE)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Riccardo Viaggi", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "BELAEN#Stephan, BRAVO#Belén , Guziak#Roma, LAZRI#Klejdia", "registration_date": "24/05/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cece.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Working Group for Non Road Mobile Machinery (Emission from non road mobile machinery engines)#E01346#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1346#Member#C#In-Service Monitoring of Non Road Mobile Machinery Engines", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "CEN \nEFM \nIngress", "head_office_post_code": "1030", "position": "CECE Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "4", "relevant_communication": "CECE publishes regularly a newsletter for EU stakeholders and other interested parties. Every two years, CECE organises a policy conference in Brussels together with CEMA (farm equipment) to inform about the machinery sector and enter into dialogue with policy makers.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CECE is the recognized organization representing and promoting the European Construction Equipment and related industries. \nObjectives according to CECE Statutes (Article 3): \n(a)    The objects of CECE shall be generally  \n \n-    to facilitate, on a European and international level, contacts between manufacturers of construction equipment and, through these contacts,  \n-    to contribute to an improvement in market conditions and to an increase in productivity of European industries represented by the affiliated National Associations,  \n-    to stimulate technical progress likely to result in an improvement in working conditions, \n-    to represent the European interests in the world-wide network of the construction equipment industry. \n \nThe activities of CECE shall respect European or national laws and the regulations and laws on competition. \n \n(b)    These objects may be achieved in the following manner: \n-    by effecting close co-operation among the individual members, \n-    by representing the members of affiliated National Associations and their interests in negotiations with EU institutions, national governments, international institutions, European or international industrial groups, or any other authority whose activities may be considered to affect in any way the interests of the companies represented in the affiliated member National Associations, \n-    by encouraging within and outside Europe international standardization and by establishing common safety and environment regulations, \n-    by encouraging the exchange of information on matters of common interest, \n-    by undertaking, or progressing research or other activities which can contribute to the development of the construction equipment industry, \n-    by dealing with any other matters concerning the construction equipment industry, \n-    by rendering individual services to the members and their member companies, \n-    by co-operating with selected exhibitions for construction equipment worldwide, \n-    by selling information material to members and interested third parties, \n-    by rendering individual services to the members.", "belgium_office_city": "", "head_office_phone": "(+32)2 706 8226"}