{"member_organisations": "", "identification_number": "605323817064-68", "fields_of_interest": "Competition, Consumers, Environment, Justice and Fundamental Rights, Transport, Climate Action", "head_office_address": "BCEWICZOWNY 2/32", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Katarzyna Martynowicz", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "PL", "head_office_country": "Poland", "eu_initiatives": "1. Prowadzimy stały monitoring usług lotniczych i zmian w prawie (wnioski do Urzędu Lotnictwa Cywilnego: 22 marca, 19 kwietnia, 30 października 2013; Urząd Ochrony Konkurencji i Konsumentów - UOKiK: 30 grudnia 2013 i 15 września 2014).  \n \n2. Uruchomiliśmy i nagłośniliśmy przez media petycję w internecie (3 września 2013r.) w obronie praw pasażerów lotniczych w Unii Europejskiej. W odpowiedzi na proponowane, niekorzystne zmiany trzech przepisów – praw pasażerów w regulacji KE 261/2004. Mobilizacja, po nawiązaniu współpracy i przystąpieniu do Europejskiej Federacji Pasażerów – EPF (ponad 30 organizacji konsumenckich), skutkuje poparciem postulatów przez eurodeputowanych Komisji ds Transportu i Turystyki podczas głosowania w Brukseli 17 grudnia 2013r. (37 spośród 40 posłów głosowało za rozszerzeniem praw pasażerów, w tym za wnioskami przedstawionymi w petycji stowarzyszenia). Ostatecznie doprowadziliśmy do poparcia naszych postulatów w obronie pasażerów lotniczych przez posłów Parlamentu Europejskiego - Eurodeputowani w trakcie głosowania 5 lutego 2014r. poparli zapisy projektu, które pozwoliłby pasażerom łatwiej uzyskać rekompensatę za opóźnienia lub pozostawienie ich samym sobie, a linie lotnicze otrzymałyby jasne wytyczne, jak obsługiwać skargi. \n  \n3. Podjęliśmy działania (wraz z Europejskim Centrum Konsumenckim) na rzecz rozwiązywania sporów pasażerów z liniami lotniczymi w Polsce poprzez mediację/arbitraż. Projekt ma merytoryczne wsparcie Komisji Europejskiej oraz prawne w postaci wprowadzanej dyrektywy ADR (Alternatywne Rozwiązywanie Sporów) we wszystkich krajach UE. Jesteśmy liderem projektu pozasądowego rozwiązywania sporów poprzez platformę internetową, co ułatwi pasażerom korzystanie z ich praw oraz skróci czas i obniży koszty ponoszone przez pasażerów, linie lotnicze oraz urzędy nadzorujące. Monitoring tego procesu przez stowarzyszenie zwiększy przejrzystość egzekwowania praw i poprawią się relacje pomiędzy stronami. Ze względu na nasze dotychczasowe zaangażowanie zostaliśmy zaproszeni przez Prezes UOKiK (2 grudnia 2013r.) do udziału w pracach i procesie implementacji dyrektywy ADR w Polsce. \n \n \n4. Obserwujemy plany legislacyjne w zakresie ochrony pasażerów dotkniętych niewypłacalnością linii lotniczej na terenie UE. Koniecznym jest objęcie większym nadzorem przewoźników, szczególnie stałe monitorowanie sytuacji finansowej tych przedsiębiorców przez organy wydające koncesje na wykonywanie usług pasażerskich przewozów lotniczych umożliwi wcześniejsze reagowanie na rozwój sytuacji. Jednocześnie zwracamy uwagę na fakt, że w sytuacji niewypłacalności przewoźnika i nagłego zawieszenia przez linię wykonywania operacji lotniczych w naturalny sposób pasażerom pozostaje skorzystanie z oferty innych przewoźników. Ponadto, rynek przewozów pasażerskich, a dokładnie popyt na trasach, które były obsługiwane przez upadającą linię lotniczą w dużej części będzie nadal pozostawał do zaspokojenia. Pasażerowie, którzy podróżowali na danych trasach w większości będą nadal to czynić, wybierając usługi linii lotniczych, z najbardziej dogodną możliwością odbycia podróży (na tej samej lub podobnej trasie).  \nWobec powyższego, wnosimy o podjęcie prac legislacyjnych, mających na celu objęcie europejskich przewoźników lotniczych obowiązkiem zapewnienia transportu pasażerom, którzy rozpoczęli podróż tj. posiadają bilet powrotny na linie lotnicze, które w międzyczasie zakończyły działalność z powodu niewypłacalności lub upadłości na terenie UE. Ze względu na szczególnie trudną i niepewną sytuację pasażerów zablokowanych na europejskich lotniskach z dala od domu uznajemy, że zagwarantowanie ochrony i opieki tej grupie pasażerów powinno być celem nadrzędnym.", "level_of_interest": "European", "organisation_name": "STOWARZYSZENIE PRAW PASAŻERÓW PRZYJAZNE LATANIE (PRZYJAZNE LATANIE)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 21.0375853, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/05/2015", "website_address": "http://www.przyjaznelatanie.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "WARSZAWA", "membership": "Stowarzyszenie należy do Europejskiej Federacji Pasażerów (European Passengers' Federation) \nhttp://www.epf.eu/", "head_office_post_code": "02-786", "goals__remit": "Przyjazne Latanie to niezależna organizacja pozarządowa, reprezentująca i wspierająca pasażerów - najsłabszą ze stron umowy transportowej. Egzekwujemy prawa pasażerów, inicjujemy i zmieniamy korzystne rozwiązania dla podróżujących drogą powietrzną. Na pierwszym miejscu stawiamy dobro i satysfakcję pasażera. \n \nMisją naszej organizacji jest: \n# zapewnienie korzystnych i przejrzystych warunków umów dla podróżujących drogą powietrzną, \n# wspieranie rzetelnej obsługi pasażera, \n# promowanie dobrych praktyk stosowanych przez uczestników rynku, \n# upowszechnianie osiągnięć technologicznych i standardów w lotnictwie cywilnym, \n# wzrost zadowolenia pasażerów. \n \nWartości, które promujemy i staramy się podtrzymywać:  \n# konsument przede wszystkim, \n# użyteczność, \n# wydajność i wiarygodność naszej pracy, poparta przeprowadzonymi badaniami, \n# szacunek, \n# odpowiedzialność i przejrzystość działań. \n \nStowarzyszenie Przyjazne Latanie reprezentuje pasażerów, egzekwuje prawa pasażerów oraz edukuje wszystkich uczestników rynku pasażerskich przewozów lotniczych w temacie ważnych dla nich  spraw związanych z biletem (umową przewozu), satysfakcją z usług i przebiegiem całej podróży. \nWiększość uczestników rynku lotniczego w Polsce i Europie należy do branżowych organizacji. Porty i przewoźnicy lotniczy, piloci, personel pokładowy, agenci usług lotniskowych, kontrolerzy ruchu lotniczego czy biura podróży są zawsze dobrze reprezentowani. Pewnym wyjątkiem są osoby, które kupują bilety - pasażerowie! \nOrganizacja Przyjazne Latanie zbiera opinie, dba o prawa konsumenta oraz reprezentuje interesy pasażerów. Dążymy do tego, by rozwój lotnictwa cywilnego przebiegał w sposób zrównoważony. \nRocznie w UE podróżuje prawie miliard pasażerów lotniczych! \n \nPrzyjazne latanie pomaga pasażerom, którzy mają wątpliwości i pytania związane z biletem lub inną usługą lotniczą, lub mają problem z egzekwowaniem przysługujących im praw. \nZebrane opinie i dowody dają nam pewność, że wiemy, co dzieje się podczas podróży lotniczych. Nasza wiedza służy pasażerom. Chcemy, aby ich głos był brany pod uwagę przy podejmowaniu decyzji dotyczących przyszłości, szczególnie w temacie zapewnienia przyjaznych podróży. \n \nNasz wspólny cel realizujemy poprzez: \n# edukowanie pasażerów w temacie praw i stale zmieniających się warunków świadczenia usług na rynku przewozów lotniczych; \n# pomoc w przypadku niezadowolenia z usługi przed, w czasie lub po podróży; szukanie rozwiązania problemu; \n# zachęcanie pasażerów do wyrażania poglądów i dzielenia się doświadczeniami; \n# umożliwianie wspólnego prezentowania opinii i składania petycji; \n# gromadzenie informacji i prowadzenie badań, w których pasażerowie wyrażają swoje opinie na temat podróży do/z Polski drogą powietrzną; \n# koncentrowanie się na kilku kluczowych dla pasażera kwestiach, m.in.: taryfach i biletach, jakości i poziomie usług, inwestycjach i ekologii; \n# współpracę z administracją rządową i samorządową, z organizacjami reprezentującymi konsumentów w Polsce i za granicą oraz z szeroką grupą usługodawców z branży przewozów lotniczych w Polsce; \n# prezentowanie opinii pasażerów decydentom, inicjowanie rozwiązań oraz dążenie do ich wprowadzenia; \n# dbanie o zrównoważony rozwój rynku przewozów lotniczych w Polsce, z uwzględnieniem ekologii, etyki oraz innych aspektów społecznych.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "Prawa pasażerów lotniczych stanowią centrum zainteresowania stowarzyszenia „Przyjazne Latanie”. Od początku działalności organizacja informuje pasażerów lotniczych o przysługujących im prawach na terenie Unii Europejskiej oraz zachęca ich do zajmowania świadomej i aktywnej postawy wobec jakości świadczonych usług przez linie lotnicze. Od 2014r. „Przyjazne Latanie” stale monitoruje korzystanie przez pasażerów z przysługujących im praw, udziela porad eksperckich oraz prowadzi pozasądowe rozwiązywanie sporów w formie koncyliacji. \n \n„Monitoring  egzekwowania praw pasażerów w Polsce” został przeprowadzony w latach 2014-2015 dzięki dotacji z funduszy EOG Programie Obywatele dla Demokracji. Badanie zostało opracowane w oparciu o doświadczenia zebrane przez Stowarzyszenie i praktyczną wiedzę osób z nim współpracujących. To pierwsze systematyczne badanie, które stanowi kanwę do jego kontynuacji na skalę nie tylko Polski, ale całej Unii Europejskiej, głównie ze względu na transgraniczność usług lotniczych na tym obszarze. \n \nMonitoring nie jest badaniem ilościowym, a więc wnioski z niego nie służą, lub w bardzo niewielkim stopniu mogą służyć określeniu skali obserwowanego zjawiska. Jest natomiast materiał niezwykle cenny i pomocny w wyznaczeniu pewnych tendencji w zwiększaniu świadomości i korzystania z praw przez pasażerów lotniczych oraz w określeniu najczęstszych typów naruszeń. Jednak przede wszystkim niniejszy raport służy ocenie egzekwowania praw przez instytucje i sprzyja przestrzeganiu praw pasażerów lotniczych. \n \nW pierwszej części raportu przedstawiono prawa pasażerów lotniczych, dokonano analizy prawa odnosząc się do konkretnych przepisów oraz opisano orzecznictwo krajowe i zagraniczne. \nCzęść druga stanowi analizę badań kwestionariuszowych wśród pasażerów i instytucji. Ponadto analizowano przypadki pasażerów lotniczych przekazane za pomocą internetowego systemu zgłaszania spraw ekspertom Stowarzyszenia Praw Pasażerów „Przyjazne Latanie” na stronie: www.przyjaznelatanie.pl Przegląd zgromadzonych danych uwzględnia zarówno znajomość praw pasażerów, jak i przestrzeganie poszczególnych praw w praktyce. \n \nRaport kończą wnioski oraz postulaty zmian, których wprowadzenie w życie poprawiłoby przestrzeganie praw pasażerów lotniczych. \n \nWyniki niniejszego monitoringu służą nie tylko dokładnej diagnozie i opisowi problemu społecznego, ale pozwalają podejmować działania na rzecz konkretnych zmian w prawie i praktyce oraz edukacji i aktywizacji obywateli. Na podstawie wyników raportu Stowarzyszenie „Przyjazne Latanie” podejmuje działania (propozycje legislacyjne) w zakresie egzekwowania praw pasażerów lotniczych w Polsce. Raport został zaprezentowany kluczowym interesariuszom (głównie administracji publicznej) na specjalnie zorganizowanej konferencji, przedstawicielom mediów oraz w Internecie, z wykorzystaniem mediów społecznościowych. \nRaport jest dostępny na stronie internetowej stowarzyszenia w zakładce RAPORTY: http://przyjaznelatanie.pl/raporty/ \n \nProwadzimy edukację pasażerów i pomagamy im korzystać z praw na przykład poprzez kampanię; LATAJ ŚWIADOMIE!", "financial_year_end_date": "01/12/2017", "lat": 52.1570975, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "370", "legal_status": "STOWARZYSZENIE", "person_in_charge_of_eu_relations": "ILASIEWICZ PIOTR", "customers": "", "belgium_office_post_box": "", "position": "DYREKTOR", "belgium_office_city": "", "head_office_phone": "(+48)737483737"}