{"member_organisations": "", "identification_number": "60554685648-73", "fields_of_interest": "Agriculture, Trade, Consumers, International co-operation and development, Environment, Food Safety, Climate Action", "head_office_address": "De Ruyterkade, 6 bg", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Han De Groot", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "UTZ follows the policy areas of agriculture, food labeling, public procurement, sustainable development, human rights and related subjects.", "organisation_name": "UTZ", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/04/2011", "website_address": "http://www.utz.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "UTZ is a full member of the ISEAL Alliance, an international non-profit membership organisation that codifies best practices for the design and implementation of international, voluntary social and environmental standards systems.  \n \nUTZ is furthermore a member of Partos, the national platform for Dutch civil society organisations in the international development cooperation sector.", "head_office_post_code": "1013 AA", "goals__remit": "UTZ is one of the largest sustainability programs for coffee, cocoa, tea and hazelnuts in the world: one-third of all coffee that is sustainably traded worldwide is certified by UTZ. By working with mainstream companies which buy raw materials in large volumes, we can improve the standard of living of as many farmers as possible at a high pace. \n \nUTZ is convinced that increasing sustainability should also reinforce the independent position of farmers. This is why farmers are trained in the professionalization of their agricultural practice and operational management. This improves the quality of their products and allows them to produce higher volumes at lower costs. This in turn enables the farmers to negotiate a better price for a better product and to improve their standard of living. Moreover, farmers who work with UTZ in the global marketplace receive a premium for their crop and they don’t have to pay for taking part in the program. \n \nBy working with a Code of Conduct, UTZ sets requirements for the farmers when it comes to the sustainable growing of coffee, cocoa, tea and hazelnuts. Farmers are trained in the area of business skills, labor conditions and environmental management and their operational management is checked by independent third parties. The UTZ tracking system subsequently insures that the raw materials have actually been grown and harvested in a responsible manner. \n \nWe want to achieve sustainable agricultural supply chains, where: \n– Farmers are professionals implementing good practices; \n– The food industry takes responsibility by demanding and rewarding sustainable production; \n– Consumers can trust their brands and buy products which meet their expectations  \n \nUTZ’s field support, traceability system and certification enables markets to reward good practices. \n \nUTZ is currently in a merger process with the Rainforest Alliance to combine our strengths because of the urgent imperative to scale up and accelerate sustainable transformation to meet those challenges.", "industry_forums": "", "head_office_phone": "(+31)205308000", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "25362395", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Frederik de Vries", "customers": "", "belgium_office_post_box": "", "position": "Partnership manager"}