{"member_organisations": "There are currently 9 Steering Committee members from 7 Member States. \n \nETPLAS does not have members.  \nThe organisation has in the region of 200 contacts from different stakeholder groups including, Member States national contact points, course providers, accreditors, trainers and LAS associations. \n \nThe countries of ETPLAS contacts are detailed in the next section.", "identification_number": "605835723501-89", "fields_of_interest": "Education and training, Research and innovation", "head_office_address": "ETPLAS Secretariat", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "David Smith", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "Directive 2010/63/EU revising Directive 86/609/EEC on the protection of animals used for scientific purposes \nhttp://ec.europa.eu/environment/chemicals/lab_animals/legislation_en.htm \n \nEducation and training framework with a modular Learning Outcome-based training structure, principles and criteria for supervision, competence assessment, continued professional development and for a mutual approval/accreditation of courses \nhttp://ec.europa.eu/environment/chemicals/lab_animals/interpretation_en.htm", "level_of_interest": "European", "organisation_name": "Education and Training Platform for Laboratory Animal Science (ETPLAS)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 1.2491969, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "877", "registration_date": "23/09/2016", "website_address": "http://www.etplas.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Competent Authorities'  Expert Group on the protection of animals used for scientific purposes#E02539#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2539#Observer#C", "head_office_post_box": "368", "head_office_city": "Syleham", "membership": "ETPLAS does not have membership of any associations but the individual Steering Committee members have various memberships of LAS, 3Rs and related organisations.", "head_office_post_code": "IP22 9BL", "goals__remit": "Education and training is an important contributor to the 3Rs and is aimed at increasing the quality of both animal welfare and science. \n \nThe Platform provides a forum for exchanging information on laboratory animal science education and training therefore helping to establish mutually recognised training courses. Successful completion of such a harmonised course enables working with laboratory animals and promotes free movement of competent personnel in the EU", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "The Education & Training Platform for Laboratory Animal Science (ETPLAS) has been established to enable information sharing and communication between Member States’ Authorities (MS), accrediting/approval bodies and training providers involved with all aspects of education and training in laboratory animal science (LAS).  \n \nWhile Education and Training (E & T) under Directive 2010/63/EU is the responsibility of the Member States (often delegated to their nominee e.g. competent authority, employer etc.), harmonisation and mutual recognition of training programs are important assets for pan-European scientific exchange and mobility of personnel.  For this reason, ETPLAS was established as an information portal to enable information sharing and communication between training providers, approval/accrediting bodies, employers and MS authorities. The Steering committee of ETPLAS is composed of representatives from all these groups and is supported by the National Contact Points and a Reference Group representing various stakeholder and territorial interests.  \n \nETPLAS shares information on courses in laboratory animal science. The course list aims to assist individuals looking for courses within the EU to find available courses and programmes and to help Member States to develop mutual recognition of training. \n \nETPLAS will also: \n- Publish agreed key factors and information requirements for mutual recognition of LAS education and training courses. \n- Establish a database with information on training courses and accrediting bodies together with their contact details \n- Provide a central hub of information relating to key topics in education and training  \n- Supply training providers with the necessary information to establish additional training courses across the EU. \n- Provide a mechanism to identify suitable training materials and existing courses for CPD", "financial_year_end_date": "01/12/2017", "lat": 52.35572, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "877", "legal_status": "none", "person_in_charge_of_eu_relations": "David Smith", "customers": "", "belgium_office_post_box": "", "position": "Chair", "belgium_office_city": "", "head_office_phone": "(+44)1133436010"}