{"member_organisations": "list available on www.ectp.org", "identification_number": "60598725719-66", "fields_of_interest": "Energy, Business and Industry, Environment, Research and innovation, Digital economy and society, Transport", "head_office_address": "Rue d'Arlon, 63-67", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Alain ZARLI", "industry_forums": "", "grants": "86973", "country_code": "be", "inter_groups": "", "eu_initiatives": "Horizon 2020, EeB PPP \nSET Plan, EIP SCC, EIP AHA \nTRA", "level_of_interest": "European", "organisation_name": "European Construction, built environment and energy-efficient buildings Technology Platform (ECTP)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Alain ZARLI", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3728138", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/04/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ectp.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BRUSSELS", "membership": "AIOTI", "head_office_post_code": "B-1040", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Support to EPBD implementation. \nOrganisation of conferences (e.g. ECTP Conference) and workshops (e.g. EeB PPP Impact WS)", "financial_year_end_date": "01/12/2016", "lat": "50.840628", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Construction Technology Platform (ECTP) was set up in 2004 by the construction sector on the request of the European Commission and is today one of the 38 European Technology Platforms (ETPs) which are industry-led stakeholder fora recognised by the European Commission as key actors in driving innovation, knowledge transfer and European competitiveness. \nECTP gathers around 160 member-organizations from the Construction sector and other sectors from the whole supply chain of the Built Environment. The Built Environment is a place of tightly interconnected private & public infrastructure. Its composition and dynamic are very complex, since it offers and is associated to a lot of various services which support our day-to-day life. The Built Environment serves a lot of industries and services (transport, energy, cities…). It impacts therefore the performance of many sectors. The Built Environment is also our major living environment; this is the place (homes, offices, transport infrastructures, cultural places, etc.) where we spent more than 80% of our time. The quality of the Built Environment therefore directly impacts the quality of our life. Last but not least, paramount challenges such as energy, climate change, efficiency, safety and more generally sustainability prove to become of utmost importance for the Built Environment and very often need to be tackled within an integrated approach. \nThe main mission of ECTP and its committees (including one on Energy Efficient Buildings) is to develop new R&D&I strategies to improve competitiveness, meet societal needs & take up environmental challenges through an Innovative Built Environment. \nECTP mobilises stakeholders to deliver on agreed priorities and share information across the EU. ECTP is an independent and self-financing entity. It conducts its activities in a transparent manner and is open to new members.", "belgium_office_city": "", "head_office_phone": "(+33)4 93 95 64 00"}