{"member_organisations": "", "identification_number": "606254815946-10", "fields_of_interest": "International co-operation and development, Business and Industry, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Communication", "head_office_address": "Pawinskiego 5a", "full_time_equivalent_fte": "10,5", "person_with_legal_responsibility": "KRZYSZTOF SANTAREK", "industry_forums": "", "grants": "569670", "country_code": "pl", "inter_groups": "", "eu_initiatives": "Through its participation in the European Association of Research and Technology Organisations (EARTO) and KNowledge4Innovation (K4I), the TECHNOLOGY PARTNERS Foundation is active in the area of formulating the bases for EU research and innovation policy making.", "level_of_interest": "European, national", "organisation_name": "Fundacja Partnerstwa Technologicznego TECHNOLOGY PARTNERS (TPF)", "belgium_office_post_code": "B-1030", "number_of_persons_involved": "33", "person_in_charge_of_eu_relations": "RICHARD GRANGER", "section": "IV - Think tanks, research and academic institutions", "lon": "20.9796728248076", "source": "European Commission, DG MOVE Tender", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)27720822", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "avenue EMILE MAX 160 bte 5", "persons_accredited_for_access_to_european_parliament_premises": "GRANGER#Richard, Kośmider#Przemysław, SANTAREK#Krzysztof, TOWPIK#Michal, Turno#Leo", "registration_date": "17/02/2015", "estimate_of_costs_absolute_amount": "737820", "website_address": "http://www.technologypartners.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warsaw", "membership": "The TECHNOLOGY PARTNERS Foundation is a member of such international organisations and associations as: EARTO – the European Association of Research and Technology Organisations (also a Board member) and K4I - Knowledge4Innovation (as a founding member and Board member).", "head_office_post_code": "02-106", "position": "Director, Brussels Office", "financial_year_start_date": "01/01/2016", "head_office_country": "Poland", "number_of_ep_accredited_persons": "5", "relevant_communication": "TPF contributed to the development of important initiatives aimed at strengthening the competetitiveness and innovativeness of European science and economy, of which launching an initiative in the area of transport - the \"Towards a single and innovative European Transport System” project, proposed by Prof. Jerzy Buzek, former President of the European Parliament – is an example. The initiatives were discussed during sessions co-organised by the Technology Partners Foundation as part of the programmes of the annual European Innovation Summits in the European Parliament in Brussels – see the list below.  \n \nInternational events, organised by TPF and relating to European research and innovation policies:  \n•    “Research to Business” EARTO Annual Conference (Warsaw, 14-15 April 2005) \n•    “Innovation for Growth: The Challenges for East & West” XVIII. ISPIM Conference (Warsaw, 17-20 June 2007) \n•    “R&D Management & R&D Communications” Panel Session during the 1st European Innovation Summit, “Strengthening Europe’s Innovation Performance” (Brussels, 13-14 October 2009) \n•    “Poland – An Important Driver of the Innovation Union” debate during the 2nd European Innovation Summit, “Tackling the Grand Challenges – Policy meets Practice” (Brussels, 11-12 October 2010) \n•    “Delivering the Innovation Union: The Essential Contribution of RTOs” EARTO Annual Conference (Warsaw, 12-13 May 2011) \n•    3rd European Innovation Summit, “Towards a European Innovation Ecosystem” (Warsaw, 10-11 October 2011) \n•    “Drivers and Enablers of Innovation - Implementation at Regional Level” Session during the 4th European Innovation Summit, “Building Bridges - Creating Synergies” (Brussels, 9-10 October 2012) \n•    “Towards a European Innovation Partnership in Transport” Session during the 5th European Innovation Summit, “Making Innovation Happen” (Brussels, 30 September - 2 October 2013) \n•    “Towards a better European Transport System” Session during the 6th European Innovation Summit, “A Mandate for Innovation in Europe” (Brussels, 17-20 November 2014) \n•    “Innovation, Internet, Industrialization: An Integrated Highway to Growth” Debate during the 7th European Innovation Summit, “A Pact for Innovation” (Brussels, 7-10 December 2015) \n•    “Innovate the European Transport System: Routes to Growth, New Jobs and Reindustrialisation” Debate during the 6th European Innovation Summit, “Future Now!” (Brussels, 14-17 November 2016)", "financial_year_end_date": "01/12/2016", "lat": "52.2066371", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "740980", "legal_status": "ASBL", "procurement": "25990", "customers": "", "belgium_office_post_box": "", "goals__remit": "The TECHNOLOGY PARTNERS Foundation (TPF) is a scientific research and implementation organisation with the status of Advanced Technology Centre awarded by the Minister of Science in 2004, and the Coordinator of the TECHNOLOGY PARTNERS Consortium. \n \nTPF’s mission is to support industry through the transfer of existing and new technologies developed by its partner-institutes, in cooperation with other Polish and foreign research and industrial organisations, with the use of all available national and international instruments.  \n \nTPF’s strategic objective is to initiate and support processes aimed at the rational use of knowledge for innovation activity and to undertake practical actions promoting the development of Polish science and technology cooperation with industry. TPF’s experience includes building partnerships and mapping capabilities, and organising and managing participation in international research programmes.  \n \nMain areas of activity:  \n \n(1) research, analyses and expert opinions in the area of RTD and innovation management  \nTPF, recognized as an important partner with a strong position in the Polish RTD market, cooperates – providing expert opinions, also reflecting the Polish RTD sector’s position – with Polish authorities, especially the Ministry of Economy, the Ministry of Science and Higher Education, the National Centre for Research and Development and the Polish National Contact Point for Research Programmes of the EU. TPF initiates and takes part in developing national sectoral policies and development programmes relating to strategic areas and issues.  \n \n(2) performance and management of multidisciplinary research projects requiring complementary and specialised skills, knowledge and equipment, for Polish and foreign industrial clients, as well as within European programmes. \nSince 2003, TPF has been coordinating the activities of a group of leading Polish scientific organisations representing various scientific disciplines and performing research for many economic sectors and cooperating as the Technology Partners Consortium, the first supraregional multidisciplinary research network in Poland.  \n \nTPF – through its network of Polish and international research partners – is a virtual interdisciplinary research centre acting as a Polish R&D partner for international organisations, also operating according to framework agreements and other arrangements. \n \nThe main objective of the TPF group is to develop and perform joint large multidisciplinary projects in strategic research and technology areas and topics. TPF focuses primarily on the following areas: aeronautics and military aviation technology; transport; road, bridge and airport design and construction; applied optics and laser technology; electronics; materials and surface engineering; metals and plastics processing; machine and tool design and construction; logistics and warehousing, as well as many others.  \n \nOne of TPF’s most important areas of interest is transport, including all related systems-level, economic, organisational and technological issues. The TPF activities in this area include projects performed jointly with its international partners under EU FP7 and research work ordered directly by industrial clients, primarily AIRBUS.", "belgium_office_city": "BRUSSELS", "head_office_phone": "(+4822)6581476"}