{"member_organisations": "FBB Die Fachvereinigung Bauwerksbegrünung e.V  www.gebaeudegruen.info", "identification_number": "607266626789-49", "fields_of_interest": "Economy, finance and the euro, Trade, Customs, Energy, Business and Industry, Environment, Taxation, Research and innovation, Climate Action", "head_office_address": "ul. Cygana 4", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Katarzyna Wiktorska", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "Badania i innowacje \nDziałania w dziedzinie klimatu \nCła \nHandel \nPrzedsiębiorstwa \nŚrodowisko \nSprawy gospodarcze \nEnergia \nJednolity rynek", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Stowarzyszenie Wykonawców Dachów Płaskich i Fasad DAFA (Stowarzyszenie DAFA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Katarzyna Wiktorska", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "17.9157515315126", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "28/04/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://dafa.com.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Opole", "membership": "1.IFBS Internationaler Verband für den Metallleichtbau www.ifbs.de - Międzynarodowe Zrzeszenie Lekkiego Budownictwa Metalowego, z siedzibą w Krefeld. \nCelem Stowarzyszenia jest wspieranie budownictwa stalowego i tworzenie wspólnych międzynarodowych standardów jakości poprzez opracowywanie norm technicznych. Działalność IFBS obejmuje opracowywanie standardów i wytycznych w postaci publikacji technicznych oraz przygotowywanie i realizacja szkoleń w celu uzyskania możliwe jak najwyższego poziomu jakości wykonawstwa.  \n \n2.IFD- Internationale Föderation des Dachdeckerhandwerks  www.ifd-roof.com - Międzynarodowa Federacja Dekarzy z siedzibą w Marburgu jest organizacją wspierającą rozwój obszarów tematycznych związanych z badaniem i technologią oraz projektowaniem dachów. IFD działa na rzecz rozwoju standardów technicznych poprzez organizację szkoleń i kongresów. IFD opracowuje europejskie normy i wytyczne jak również przygotowuje opinie i sprawozdania dla Parlamentu Europejskiego. Wytyczne i rekomendacje IFD są podstawą dla przepisów i regulacji. IFD jest światową organizacją, reprezentującą interesy branży dachowej.  \n \n3.FLL -Forschungsgesellschaft Landschaftsentwicklung Landschaftsbau e.V.  www.fll.de – Stowarzyszenie Badania, Rozwoju i Kształtowania Krajobrazu z siedzibą w Bonn jest organizacją utworzoną w 1975 r., wydającą normatywne opracowania i wytyczne dla „zielonego sektora”. FLL koordynuje i wspiera sieć projektów badawczych, których wyniki mają swe odbicie w opracowywanych publikacjach. \n \n4. FBB -Die Fachvereinigung Bauwerksbegrünung e.V  www.gebaeudegruen.info – Stowarzyszenie Budownictwa Zielonego z siedziba w Saarbrucken jest organizacją utworzoną w 1990r. skupiająca 134 Członków w tym firmy, stowarzyszenia, instytucje, osoby które bezpośrednio bądź pośrednio zajmują się zielonym budownictwem. Stowarzyszenie ma na celu promocję budownictwa zielonego w obszarze dachów i fasad zielonych.", "head_office_post_code": "45-131", "position": "Dyrektor", "financial_year_start_date": "01/01/2016", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "Energia i klimat \nOchrona danych", "financial_year_end_date": "01/12/2016", "lat": "50.691658", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "stowarzyszenie", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Powstałe w 2006 r. Stowarzyszenie DAFA reprezentuje i promuje najwyższe standardy technologiczne dla nowoczesnego budownictwa dachów płaskich, zielonych i fasad. DAFA ściśle współpracuje z międzynarodowymi stowarzyszeniami:  IFBS, IFD, FLL, FBB w zakresie tworzenia wspólnych międzynarodowych standardów jakości poprzez tworzenie wytycznych i norm technicznych dotyczących dachów płaskich i fasad w wydawanych postaci publikacji technicznych.  \nCele DAFA to: \n-Podniesienie standardów w branży budowlanej dachów płaskich i fasad oraz kształtowanie i inicjowanie działań wpływających na jej rozwój. \n-Ujednolicenie warunków handlowych, pozwalających na stworzenie partnerskich relacji pomiędzy uczestnikami procesów realizacyjnych. \n-Integracja środowiska działającego w obszarze dachów płaskich i fasad. \n-Popularyzacja wiedzy na temat prawidłowego projektowania i wykonania dachów płaskich i fasad, w tym wymagań technicznych oraz parametrów dla wykorzystywanych materiałów.", "belgium_office_city": "", "head_office_phone": "(+48)600482885"}