{"member_organisations": "Organizaciones miembro de Dianova International:  \n•    Asociación Dianova España \n•     Asociaçâo Dianova Portugal \n•     Associazione Dianova Italia \n•     Dianova Canada Inc. \n•     Dianova USA Inc \n•     Fundación Dianova Chile \n•     Fundación Dianova Nicaragua \n•     Fundación Dianova Uruguay \n \nMiembros afiliados \n•     Dianova Québec Inc. \n•     Dianova Società Cooperativa Sociale \n•     Fundación Dianova España \n•     Fundazione Dianova Italia \n•     ONG Dianova Chile \n•     Dianova Idell Förening (Suecia) \n \nMiembros asociados \n•     Drustvo \"Up\" (Eslovenia) \n•       Ray of Hope (Pakistán) \n•       Slum Child Foundation (Kenia) \n•       Society for the Promotion of Youth and Masses (India) \n- Association des Jeunes Engagés pour l’Action Humanitaire AJEAH (Togo) \n- Centro Europeo para la Prevención de la Adicción - CEPA (Rumania) \n- Femmes Actives pour la Protection de l’Environnement FAPE (República Democrática de Congo) \n- Rusmisbrukernes Interesseorganisasjon - RIO (Noruega)", "identification_number": "607887719353-18", "fields_of_interest": "Humanitarian aid and civil protection, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Public Health, Food Safety, Communication", "head_office_address": "Delegación operativa Pasaje Pintor Serrasanta 15A, 1º 3º", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Montserrat Rafel Herrero", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "A nivel europeo e internacional en Dianova hacemos incidencia política sobre; políticas de drogas y adicciones; igualdad de género y empoderamiento de la mujer; refugiados y migrantes; y economia social y tercer sector. \nEn el ámbito de drogas seguimos muy de cerca la Estrategia Europea sobre Drogas (2013-2020), el Plan de Acción sobre Drogas (2017-2020), las iniciativas sobre los estándares de calidad en el tratamiento de adicciones, y el posicionamiento de la UE ante organismos internacionales (como la Comisión de Estupefacientes o el Segmento Ministerial de Alto Nivel del 2019).", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Dianova International (OID)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 1.9751414, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "686735", "registration_date": "29/10/2015", "website_address": "http://dianova.ngo", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group - Civil Society Forum on Drugs#E02681#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2681#Member#C", "head_office_post_box": "", "head_office_city": "Castelldefels - Barcelona", "membership": "Dianova International:  \n- Estatus consultivo especial ante el Consejo Económico y Social de las Naciones Unidas (ECOSOC) \n- Registrada como organización de la sociedad civil ante la Organización de los Estados Americanos  \n- Mantiene relaciones consultivas con la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura UNESCO  \n- Miembro del Forum Europeo de la Sociedad Civil de Drogas (CSFD)  \n-Miembro del Comité de ONG de Viena sobre Drogas (VNGOC) - Vice-presidencia del Consejo de Administración \n- Miembro de la Federación Mundial de Comunidades Terapéuticas (WFTC) - miembros del Consejo de Administración  \n- Miembro de la Federación Europea de Comunidades Terapéuticas EFTC  \n- Miembro de la Conferencia de las ONG en relación consultiva con las Naciones Unidas (CoNGO)  - miembros del Consejo de Administración  \n- Grupo Principal de ONG (NGO Major Group) \n- Miembro del Comité de enlace ONG - UNESCO  \n- Miembro del Comité de las ONG sobre la Condición de la Mujer NGO - CSW NY \n- Miembro del Comité de ONG sobre Migración, Nueva York \n- Miembro del Comité de Salud Mental, Nueva York - Miembro del Comité de Administración \n- Miembro de la Red Iberoamericana de ONG que trabajan en drogodependencias (RIOD)", "head_office_post_code": "E 08860", "goals__remit": "Dianova International es una ONG que coordina una red de organizaciones en 17 países de 4 continentes (Europa, América, África, Asia) dedicadas al desarrollo de personas, comunidades y entidades, implementando acciones de incidencia social y política que contribuyen a los Objetivos de Desarrollo Sostenible de las Naciones Unidas. \nEstá constituida por un conjunto de organizaciones autónomas que desarrollan programas sociales y proyectos innovadores principalmente en las áreas temáticas de: los niños/as, jóvenes y la educación; salud, adicciones y salud mental; protección social y humanitaria; alianzas y cooperación; y el combate a la pobreza y la igualdad de género (a nivel transversal). La misión de la organización es desarrollar acciones y programas que contribuyan activamente a la autonomía personal y al progreso social. \nDianova International abarca a miembros ordinarios, afiliados y asociados cuyo compromiso se basa en principios y valores similares, si embargo, sólo los miembros ordinarios comparten el mismo objetivo social, tal como se define en su Visión y Misión comunes.Su tarea es definir la política general y coordinar las iniciativas de la Red, así como brindar un apoyo financiero y técnico a la acción individual de sus miembros. Dianova International representa a los miembros de la red ante organismos internacionales.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "La red Dianova y Dianova International contribuyen a la implementación del Plan de Acción de Drogas de la UE (2017-2020), especialmente en lo que se refiere a la reducción de la demanda. \n \nDianova International promociona la participación de proyectos europeos en la red Dianova. Los miembros de la red Dianova gestionan proyectos europeos en los ámbitos de drogas, educación y proyectos nacionales co-financiados por la UE. En total, los miembros de la red Dianova han participado en alrededor de 50 proyectos co-financiados por la UE en el periodo 2009-2015. En Dianova International estamos interesados en informarnos sobre las líneas de financiación y en la búsqueda de socios para los proyectos europeos.  \n \nComunicación a nuestro publico sobre las novedades de políticas y proyectos europeos principalmente a través de la web de Dianova International y nuestras redes sociales. \n \nAdemás, organizamos eventos a nivel de la UE o en otros organismos internationals (como la Comisión de Estupefacientes y la Comisión del Estatus Jurídico de la Mujer de Naciones Unidas y en ellos presentamos las buenas prácticas de nuestros miembros.  \nA modo de ejemplo, el 23 de septiembre de 2015 organizamos junto al Eurodiputado Michal Boni (EPP) y la organización EURAD un evento en el Parlamento Europeo en Bruselas sobre la revision de la política mundial de drogas (UNGASS) al que asistieron más de 100 personas.  \n \nEl 17 de marzo del 2016, OID organizó un evento paralelo a la Comisión de Estupefacientes sobre “Tratamientos  de drogas en el sur de Europa: proporcionando soluciones en tiempos de crisis”.", "financial_year_end_date": "01/12/2016", "lat": 41.2811326, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "707010", "legal_status": "Asociación sin ánimo de lucro", "person_in_charge_of_eu_relations": "Lucía Goberna Lehmann", "customers": "", "belgium_office_post_box": "", "position": "Relaciones institucionales", "belgium_office_city": "", "head_office_phone": "(+34)93 636 57 30"}