{"member_organisations": "", "identification_number": "608989118107-97", "fields_of_interest": "Education and training, Energy, Environment, Research and innovation, Food Safety", "head_office_address": "Technická 5", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Karel Melzoch", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1993098", "head_office_country": "Czech Republic", "eu_initiatives": "Věda, výzkum a vzdělávání. Vědecké týmy všech fakult VŠCHT Praha se velmi intenzivně zapojují do programů mezinárodní spolupráce ve VaVaI, významná je především účast v projektech 7. RP EU, kde VŠCHT Praha patří mezi 3 nejúspěšnější instituce v ČR.  \nV roce 2017 bylo podáno pracovníky VŠCHT Praha 40 mezinárodních výzkumných projektů (program Horizon 2020, Norské fondy, a jiné), z nichž 14 bylo přijato a zahájilo realizaci, 6 v řízení. Celkem bylo v roce 2017 na VŠCHT Praha řešeno 24 zahraničních projektů. \nVŠCHT Praha je aktivně zapojeno do programu Erasmus+, v r. 2017 měla VŠCHT Praha více než 140 Erasmus+ bilaterálních smluv a více než 100 meziuniverzitních smluv o spolupráci s institucemi v celém světě. Instituce se také účastní realizace tří mezinárodních magisterských a doktorských programů Erasmus Mundus (IMETE, EM3E, EUDIME) a jednoho společného doktorského programu SuPER-W.", "organisation_name": "Vysoká škola chemicko-technologická v Praze (VŠCHT Praha)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/07/2015", "website_address": "http://www.vscht.cz", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Praha 6 -Dejvice", "membership": "VŠCHT Praha je členem řady mezinárodních organizací. K nejvýznamnějším patří členství v EUA (European University Association), jež sdružuje téměř 800 univerzit ze 46 zemí Evropy. Díky členství v EUA má univerzita možnost podílet se na všech jejích významných aktivitách podporujících vyšší vzdělávání v Evropě a prezentovat se tím v celé akademické obci v Evropě (www.eua.be) \nPracovníci zahraničního oddělení jsou členy sítě EAIE (European Association for International Education), jejímž cílem je rozvoj odborných kompetencí v oblasti internacionalizace vysokoškolského prostředí.", "head_office_post_code": "166 28", "goals__remit": "Vysoká škola chemicko-technologická v Praze spojuje tradici s nejmodernějšími nano- a biotechnologiemi a dalšími progresivními směry a obory ve vědě a výzkumu. Spolu s vynikajícím mezinárodním renomé a špičkovým přístrojovým vybavením otevírá každému studentovi možnosti zapojit se do vědeckých projektů dle vlastního výběru, umožňuje zahraniční stáže a je následně vstupenkou k prestižnímu, dobře ohodnocenému uplatnění doma i v zahraničí. \n \nVšechny aktivity instituce směřují k cíli profilovat VŠCHT Praha jako výzkumnou technickou univerzitu s velmi kvalitním základním a aplikovaným výzkumem a s dobrým mezinárodním renomé v oblasti vzdělávání a vědy a výzkumu. \n \nPro VŠCHT Praha je charakteristická tradiční a velmi úzká spolupráce s průmyslovou sférou, aktivní transfer vědeckých poznatků do praxe, podíl na inovacích a průmyslovém výzkumu a vývoji.", "industry_forums": "", "head_office_phone": "(+420)220444144", "level_of_interest": "European, national", "relevant_communication": "V roce 2017 bylo podáno pracovníky VŠCHT Praha 40 návrhů projektů do programu Horizon 2020 a dalších mezinárodních projektů, z nichž 14 uspělo a zahájilo realizaci. Celkem bylo v roce 2017 na VŠCHT Praha řešeno 24 zahraničních projektů.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "57194392", "legal_status": "veřejná vysoká škola", "person_in_charge_of_eu_relations": "Pavel Matějka", "customers": "", "belgium_office_post_box": "", "position": "prorektor pro vnější vztahy a komunikaci"}