{"member_organisations": "The following link leads to the \"Matrix of competences\" of our members, listing all of them: \nhttp://www.ditecfer.eu/download.asp?ln=&idtema=1&idtemacat=2&file=Informazioni%2FFiles%2F19938%2FBROCHURE+DISTRETTO+REGIONALE%5FSett17%2Epdf", "identification_number": "609230430202-06", "fields_of_interest": "Trade, Single market, Regional Policy, Research and innovation, Trans-European Networks, Transport", "head_office_address": "Via Sandro Pertini 358 UNISER Polo Universitario Pistoia 1° piano", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Daniele Matteini", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "ESCP-4i European Strategic Cluster Partneships for Internationalisation. \nCompetitiveness of the Rail Supply Industry initiative. \nShift2Rail programme. \nTSI-Technical Specifications for Interoperability and \"innovative solutions\". \nESCP-S3 European Strategic Cluster Partneships for Smart Specialisation Investments.", "level_of_interest": "European", "organisation_name": "DITECFER Distretto per le Tecnologie Ferroviarie, l'Alta Velocità e la Sicurezza delle Reti S.c.ar.l. (DITECFER)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Veronica Bocci", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/02/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ditecfer.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Competitiveness of the Rail Supply Industry#E03536#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3536#Member#C", "head_office_post_box": "", "head_office_city": "Pistoia", "membership": "EU level:  \n- ERCI European Railway Cluster Initiative: \nhttp://eurailclusters.com/erci-partner/ \n- ESCP-4i PERES Promoting European Rail Excellence outSide EU:  \nhttps://www.clustercollaboration.eu/escp-profiles/peres-0 \n \nNational level: \n- Cluster Tecnologico Nazionale \"Trasporti Italia 2020\": \nhttp://www.clustertrasporti.it/chi-siamo/", "head_office_post_code": "51100", "position": "Coordinator / Cluster Manager", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "ESCP-4i PERES: \nDITECFER is the Coordinator of the ESCP-4i (European Strategic Cluster Partnership for Internationalization co-financed under the EU programme COSME - Call \"Cluster Go International\") \"PERES - Promoting European Rail Excellence outSide EU\", involving 5 Railway Clusters from Italy, France, Germany, United Kingdom and South-Eastern Europe and involving >500 SMEs. \n \nThe Railway sector centrality in the EU policies together with the continuous efforts of the Rail Industries and Operators to improve the quality of trains, infrastructures and the overall system through strong R&D&I well explain the excellence reached by the European Rail Supply Industry at global level. Since this result is achieved with the effort of many and many SMEs, with the PERES project we aim at promoting cross-border and cross-sectoral cooperation between SMEs and other relevant stakeholders and to identify the most suitable channels and tools to facilitate their internationalisation processes outside EU. \nIn this sense PERES can give a concrete answer to the requests of the European Parliament to the European Commission contained in the “Resolution on the competitiveness of the European rail supply industry” adopted in June 2016: (point 24) “to exploit further the existing support programmes for SME internationalisation and to give them more visibility among European RSI SMEs in the context of synergies between different EU funds; calls on the Commission to further develop training programmes on accessing specific foreign markets and to communicate such programmes widely to RSI SMEs”; (point 43) to provide “a coherent EU trade strategy which ensures compliance with the principle of reciprocity, particularly in relation to Japan, China and the USA, and support for further internationalisation of RSI, especially SMEs”. \n \n \nCOMPETITIVENESS of the RAIL SUPPLY INDUSTRY : DITECFER, together with the Railway Clusters collaborating in \"ERCI European Railway Cluster Initiative\" has been following since the beginning the EU process (e.g. providing positions to the MEP Martina Werner as Rapporteur of the EP Resolution on the issue) in order to represent our companies' inputs (with special focus on SMEs) about critical aspects, needs, concrete experiences..., so to enrich the debate and help adopt effective EU policies supporting the Rail Supply Industry global leadership. \n \n \nSHIFT2RAIL JU: \nPublic relations with the JU Shift2Rail and collaborative activities for (a) communicating the Shift2Rail programme within our members and our national events; (b) supporting SMEs participation at the Open Calls so to help the JU reach the target of 30% SMEs participation at the programme. \n \n \nTSI TECHNICAL SPECIFICATIONS FOR INTEROPERABILITY: \nDITECFER held its 4th Forum last October in Milan at \"Expo Ferroviaria\" (the Railway Fair in Italy) on the issue \"Innovative Solutions under the Technical Specifications for Interoperability to the test of widespread innovation in the railway field\". \nTechnical and policy speeches by the Shift2Rail JU Executive Director, the ERA-European Union Agency for Railways, the EUI-European University Institute - Florence School of Regulation and many other Railway stakeholders are being collected in a publication due to clarify procedures and conditions for \"innovative solutions\" being introduced in the European TSI and to make them easier to be implemented.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Scarl", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "DITECFER is the Railway Cluster based in Tuscany and the only in Italy solely devoted to the Railway sector. \n \nIt is composed by 125 companies based in Tuscany (around 90% of them SMEs) of the Rail Supply Industry, laboratories devoted to the railway sector, 4 Universities and the National Research Council of Italy. \n \nAs Railway Cluster our goal is to support our companies' competitiveness mainly through collaborative R&D activities - on one side - and collaborative internationalization activities beyond EU - on the other. \nAlso we play an active role with the Regional and National Authorities concerning the development of Smart Specialisation Strategies, attraction of investments, promotion of the Italian Rail Supply Industry. \n \nWe represent our companies at national level within the National Technological Cluster \"Trasporti Italia 2020\" established by the Italian Ministry for Education, University and Research, where we coordinate the \"Rail Working Group\". Here the goal is to define Innovation Roadmaps and Strategic Research Agendas for the Ministry and then implementing them through R&D collaborative projects involving the companies and universities/research centres. \n \nAt European level we represent and leverage our members' competences within \"ERCI European Railway Cluster Initiative\", the meta-cluster involving 11 Railway Clusters from 9 EU Countries. As the rail sector’s largest dedicated b2b networking organisation, ERCI is all about bringing customers, suppliers and supply chain opportunities together. \n \nAt EU level we also implement our goal of helping our members grow international through the \"ESCP-4i PERES Promoting European Rail Excellence outSide EU\", that is the European Strategic Cluster Partnership cofunded by the EU Call COSME \"Cluster Go International\" DITECFER is the coordinator of.", "belgium_office_city": "", "head_office_phone": "(+39)05733620202"}