{"member_organisations": "", "identification_number": "609365626528-12", "fields_of_interest": "Culture and media, Budget, Trade, Competition, Consumers, Culture, Energy, Business and Industry, Environment, Single market, Research and innovation, External Relations, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Communication", "head_office_address": "18 Grosvenor Place", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "David Landsman", "industry_forums": "", "grants": "", "country_code": "gb", "inter_groups": "", "eu_initiatives": "International trade, investment, automotive, industrial policy, digital policy.", "level_of_interest": "global", "organisation_name": "Tata Limited", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Alexander Ehmann", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-0.149696804226954", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/03/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://europe.tata.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "CBI \nEEF \nBCCG", "head_office_post_code": "SW1X 7HS", "position": "Head of Public Affairs", "financial_year_start_date": "01/04/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "We have sponsored a number of events and activities including the European Business Summit and the MEP Awards.   Individual Tata group companies are also active in their sectors and will be registered separately.", "financial_year_end_date": "01/03/2017", "lat": "51.50034015", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Limited Company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Tata is one of the world’s most dynamic and trusted business groups. Combining deep ethical values with proven business performance, Tata has a heritage of deep social commitment that has earned the trust and respect of its stakeholders. \n \nTata Limited is a UK-registered subsidiary of Tata Sons Ltd, the promoter holding company incorporated in India.   Tata Limited was established in 1907 and represents Tata Sons Ltd and the group across Europe.   There are over 20 separate Tata group companies operating in Europe with a total workforce of over 65,000 people. \n \nTata companies include some well-known brands in Europe, among them: Tetley Tea, Tata Steel Europe, Jaguar Land Rover, Tata Consultancy Services, Quilon, and The Bombay Brasserie.  In addition, Tata Communications, Tata Chemicals Europe, Tata Motors, and Taj Hotels are all significant players in their respective fields. \n \nFive core values — integrity, excellence, unity, responsibility and pioneering — are woven into the fabric of Tata and its brands and are fundamental to its success across the globe. \n \nThe Tata name is a unique asset, representing ‘Leadership with Trust’. It stands for consistent business excellence and profitable growth, with a commitment to the communities it serves, fair and ethical business conduct, and adherence to high standards of corporate governance.", "belgium_office_city": "", "head_office_phone": "(+44)02072358281"}