{"member_organisations": "", "identification_number": "609300716175-67", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Trade, Consumers, Energy, Business and Industry, Taxation, Foreign and Security Policy and Defence, Trans-European Networks, Public Health, Borders and Security, Banking and financial services", "head_office_address": "via R. Bracco", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Marco Limoncelli", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Microcredito per start up e per job creation. Pawn on the gold and the cars", "level_of_interest": "European", "organisation_name": "CooperFin S.p.A.", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Marco Limoncelli", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "14.2501698", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/02/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cooperfin.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "27", "head_office_city": "NAPOLI", "membership": "Capacity Building dell'Ente Nazionale per il Microcredito http://www.microcreditoitalia.org/capacitybuilding/?page_id=2798", "head_office_post_code": "80133", "position": "Presidente CdA", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Progetto per l'inclusione sociale;", "financial_year_end_date": "01/12/2017", "lat": "40.8418111", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SpA", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La CooperFin è stata costituita nel 2008 per creare un autorevole polo finanziario al servizio dell'impresa e del privato. In effetti le singole socie, le quali annoverano una notevole specializzazione, apportano, alla CooperFin S.p.A., le proprie infrastrutture sui prodotti per permettere la distribuzione altamente professionale all'intera rete commerciale in esclusiva. La CooperFin è una Società per Azioni (emittente diffuso con Azioni dematerializzate ISIN IT0004797269 ed accentrate presso Monte Titoli S.p.A. - Società del Gruppo London Stock Exchange) con azionisti Società Finanziarie, Mediatori Creditizi, Agenti in attività finanziaria, Promotori finanziari, Società industriali, Società commerciali, Imprenditori e Liberi professionisti. Ad oggi la compagine societaria è composta da oltre 300 soci. La struttura del Management si caratterizza per la presenza di professionisti con un background articolato e multidisciplinare, maturato in alcune delle realtà più importanti dei settore del corporate finance, del management consulting e dell'industria. \nCi poniamo sul mercato con innovative formule finanziarie per essere competitivi, dinamici e vicini all'esigenze dei nostri Clienti. Il nostro claim è \"SINERGIA IMPRENDITORIALE PER CRESCITA COMUNE\". \nI core-business di CooperFin, rispetto ai propri competitors, sono i prodotti dedicati al mondo dell'Impresa rispetto a quello dei Privati.", "belgium_office_city": "", "head_office_phone": "(+39)081447305"}