{"member_organisations": "A livello nazionale raccogliamo differenti associazioni di tipo sportivo e culturale che sviluppano e promuovono i temi della nostra federazione. A livello internazionale collaboriamo con le seguenti organizzazioni internazionali JJIF www.jjif.org \nPanathlon International www.panathlon.net \nACES Europe www.aceseurope.eu", "identification_number": "609406531946-48", "fields_of_interest": "Culture, International co-operation and development, Education and training, Youth, External Relations, Sport", "head_office_address": "Via Castel Caldivo", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Silvano Rovigatti", "inter_groups": "EGFA GCE promozione città del benessere e dello sport \nMEP Santiago Fisas \nMEP Andrey Kovachev \nMEP Alberto Cirio \nMEP Jonas Fernadez", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Progetti di sviluppo e attività di integrazione sociale e di promozione dell'attività fisica. Interscambio e progetti transfrontalieri con macroregioni europee. Attività per sensibilizzare e promuovere l'abbattimento delle barriere e l'inclusione sociale delle persone diversamente abili. Progetti erasmus su temi di volontariato e organizzazione eventi sportivi europei. Azioni europee rivolte al monitoraggio dell'attività fisica e alla lotta alla sedentarietà con DG Sport", "organisation_name": "Federazione Ju Jitsu Italia (FJJI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Lanzoni#Igor", "estimate_of_costs_absolute_amount": "", "registration_date": "05/07/2018", "website_address": "http://www.italiajujitsu.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Egna", "membership": "LA nostra federazione aderisce alla JJIF Federazione mondiale Ju Jitsu e alla Federazione europea di Ju Jitsu JJEU www.jjeu.eu", "head_office_post_code": "39044", "goals__remit": "Promozione e diffusione dell'attività motoria e attività fisica attraverso le discipline sportive marziali che hanno preso origine dal Ju Jitsu. Attività primaria e trasmettere i valori educativi delle discipline di origine orientale ormai patrimonio internazionale in un contesto allargato promuovendo valori sani di pace benessere psico fisico e crescita culturale. Le caratteristiche delle aree di lavoro permettono l'inclusione sociale, la socializzazione e lo sviluppo di capacità motorie ai diversamente abili. Nelle varie attività esiste anche l'aspetto competitivo resse internazionale patrocinate e promosse da enti riconosciuti dal comitato olimpico internazionale quali il GAIFS e i World GAMES. Il percorso educativo e formativo riguarda anche la formazione di tecnici internazionali capaci di trasmettere non solo attività motorie legate alla disciplina ma sistemi integrati di cooperazione, integrazione e solidarietà attraverso lo sport.", "industry_forums": "", "head_office_phone": "(+39)3897888117", "level_of_interest": "European, global, national", "relevant_communication": "Cooperazione con progetto sull'attività fisica in partenariato con 12 paesi europei ed università europee per ampliare le informazioni riguardanti il settore dell'HEPA. \nProgetti programmi rifugiati con Bulgaria e Grecia e per lo sviluppo di sistemi integrati sui rischi legati all'aumento del tasso di microcriminalità nelle aree meridionali europee e nei Balcani.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "33000", "legal_status": "ente giuridico riconosciuto", "person_in_charge_of_eu_relations": "Igor Lanzoni", "customers": "", "belgium_office_post_box": "", "position": "Direttore Generale"}