{"member_organisations": "Information on Invest Europe Members can be found here: http://www.investeurope.eu/about-us/members/", "identification_number": "60975211600-74", "fields_of_interest": "Economy, finance and the euro, Competition, Employment and Social Affairs, Energy, Business and Industry, Taxation, Single market, Regional Policy, Research and innovation, Digital economy and society, Banking and financial services", "head_office_address": "Place du Champ de Mars, 5 Bastion Tower", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Michael Collins", "inter_groups": "Invest Europe is a sponsor of the European Parliament Intergroup on Long term Investment and Reindustralisation.", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Invest Europe represents private equity and infrastructure funds and institutions that invest in them. We support a competitive EU single market and a policy framework that is favourable to investment.  \n \nInvest Europe has a particular focus on policy issues that impact on investors’ ability to commit capital to funds; and on those that impact on funds and their managers' ability to invest into European companies. \n \nAn overview of the files currently followed by Invest Europe can be found here: http://www.investeurope.eu/policy/key-topics/", "organisation_name": "Invest Europe (Invest Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BLANCKAERT#Erika, COLLINS#Michael, Hannotin#Clarisse, LEKSTON#Anna, Martin-Brieu#Tony, VERBOOMEN#Christophe", "estimate_of_costs_absolute_amount": "", "registration_date": "28/04/2009", "website_address": "http://www.investeurope.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Invest Europe is a member of the Centre for European Policy Studies (CEPS) and of Financial Future.", "head_office_post_code": "1050", "goals__remit": "Invest Europe is the association representing Europe’s private equity, venture capital and infrastructure sectors, as well as their investors. \n \nOur membership covers the full range of private equity activity, from early-stage venture capital to the largest private equity firms, as well as funds investing in infrastructure. We also represent professional investors into these asset classes such as pension funds and insurance companies and have associate members from related professions. In total, the association is composed of 700 member firms and 500 affiliate members. \n \n \nInvest Europe aims to make a constructive contribution to the policy debate at European level, helping its members to understand EU policy, and policymakers across the EU institutions to understand the impacts of those policies on investment in those companies backed by private equity and infrastructure investors. \n \n \nInvest Europe is the guardian of the industry’s professional standards, demanding accountability, good governance and transparency from our members and spreading best practice through our training courses. \n \n \nOur research provides authoritative data and analysis on trends and developments in our industry. \n \n \nInvest Europe has 25 staff working in Brussels.", "industry_forums": "", "head_office_phone": "(+32 2)715 00 20", "level_of_interest": "European", "relevant_communication": "Invest Europe produces publications such as guides to regulation and policy briefings for its members. It also responds to consultations on policy implementation in relevant fields. For more details: http://www.investeurope.eu/policy/position-papers/#i", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "International non-profit Association (AISBL)", "person_in_charge_of_eu_relations": "Anna Lekston", "customers": "", "belgium_office_post_box": "", "position": "Head of Public Affairs"}