{"member_organisations": "Member of: \nEUCOPE - http://www.eucope.org/en/  \nEAPM - https://www.euapm.eu/ \nEURORDIS - https://www.eurordis.org/ertc/", "identification_number": "611074012464-89", "fields_of_interest": "General and Institutional Affairs, Budget, Competition, Consumers, Business and Industry, Taxation, Single market, Research and innovation, External Relations, Public Health", "head_office_address": "121 Seaport Boulevard", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Thibault  De Lary de Latour", "industry_forums": "", "grants": "", "country_code": "us", "inter_groups": "", "eu_initiatives": "Alexion monitors and follows policy of relevance for the biopharmaceutical sector. It interacts with the EU institutions and engages in issues relating to healthcare, pharmaceuticals, patient safety, research and innovation, competitiveness and internal market.", "level_of_interest": "global", "organisation_name": "Alexion Pharmaceuticals (Alexion)", "belgium_office_post_code": "1000", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Thibault  De Lary de Latour", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-71.0446073", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)022740060", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Alexion Services Europe Rue de la Régence 58", "persons_accredited_for_access_to_european_parliament_premises": "Heck#Matthias", "registration_date": "18/12/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.alexion.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Boston", "membership": "Alexion is member of the following organisations in Brussels: \n•EUCOPE - European Confederation of Pharmaceutical Entrepreneurs \n•EAPM - European Alliance for Personalised Medicine \n•EURORDIS Roundtable of Companies (ERTC)  - European Organisation for Rare Diseases", "head_office_post_code": "MA 02210", "position": "Executive Director Global Value, Access and Policy", "financial_year_start_date": "01/01/2017", "head_office_country": "United States", "number_of_ep_accredited_persons": "1", "relevant_communication": "- European Commission consultation on SPC  \n- European Commission Regulation on health technology assessment and amending Directive 2011/24/EU \n- European Commission study on the evaluation of the EU orphan legislation", "financial_year_end_date": "01/12/2017", "lat": "42.35080925", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Public company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Alexion Pharmaceuticals, Inc. is a global biopharmaceutical company focused on developing and delivering life-transforming therapies for patients with severe and life-threatening diseases that are also ultra-rare. Patients with these devastating diseases often have no effective treatment options, and they and their families suffer with little hope.  \n \nOur first commercial product is Soliris® (eculizumab), the world's first and only approved terminal complement inhibitor. Today, Soliris is approved in nearly 50 countries as a treatment for patients with paroxysmal nocturnal hemoglobinuria (PNH), and in the United States, European Union, Japan and other countries as a treatment for patients with atypical hemolytic uremic syndrome (aHUS). Both PNH and aHUS are life-threatening, ultra-rare diseases.  \nIn August 2017 the European Commission (EC) approved the extension of the indication for Soliris® (eculizumab) to include the treatment of refractory generalized myasthenia gravis (gMG) in adults who are anti-acetylcholine receptor (AChR) antibody-positive, an ultra-rare subset of patients who continues to suffer from severe disease symptoms and complications despite therapies currently used for MG, a debilitating, chronic and progressive autoimmune neuromuscular disease. \n \nAlexion's metabolic franchise includes two highly innovative enzyme replacement therapies for patients with life-threatening and ultra-rare disorders: Strensiq® (asfotase alfa) is approved for patients with hypophosphatasia (HPP) and Kanuma® (sebelipase alfa) is approved for patients with lysosomal acid lipase deficiency (LAL-D).", "belgium_office_city": "Brussels", "head_office_phone": "(+1)4752302596"}