{"member_organisations": "", "identification_number": "611131527720-22", "fields_of_interest": "Culture and media, Trade, Competition, Consumers, Justice and Fundamental Rights, Single market, Research and innovation, Digital economy and society, Communication", "head_office_address": "ul. Grunwaldzka 182,", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Tom  Ruhan", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "", "head_office_country": "Poland", "eu_initiatives": "> Proposal for a Regulation on Privacy and Electronic Communications COM(2017)10; \n> Memorandum of Understanding on the Sale of Counterfeit Goods over the Internet; \n> Proposal for a Directive on copyright in the Digital Single Market - COM(2016)593 \n> Proposal for a  Directive on certain aspects concerning contracts for the supply of digital content COM/2015/0634 final \n>Proposal for a  Directive on certain aspects concerning contracts for the online and other distance sales of goods COM/2015/0635 final \n> Communication on the Mid-Term Review on the implementation of the Digital Single Market Strategy A Connected Digital Single Market for All COM(2017) 228 final \n> Announced Commission  initiative on B2B on platforms \n> Announced Commission Guidelines on notice and take down procedure.", "organisation_name": "Allegro.pl sp. z o.o. (Allegro.pl)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "PIECH#Magdalena", "estimate_of_costs_absolute_amount": "", "registration_date": "12/07/2017", "website_address": "http://allegro.pl/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Poznań", "membership": "Allegro.pl is currently establishing its membership in trade associations at the European level, including European Tech Alliance (EUTA) and European Digital Media Association (EDIMA).", "head_office_post_code": "60-166", "goals__remit": "Allegro.pl is a leader of the Polish e-commerce market. It owns and operates the largest online marketplace in Poland, available at allegro.pl.  \nAs a member of a group of companies, we cooperate closely with Ceneo sp. z o.o. – an owner of ceneo.pl, a price comparison website. \n \nThe company was founded in 1999 in Poznan (Poland), a city that still remains the company’s HQ. Other our Polish branches are located in Warsaw, Torun, Wroclaw and Cracow. The company employs over 1,300 people, almost a half of which are software and hardware engineers.  \n \nEach day, customers visiting Allegro buy almost 900,000 items and 94% of those items are brand new products. We have 21 million registered user accounts and over 100,000 Polish companies are listing their offers on our platform.  \nIn 2016 the company was sold to private equity firms Cinven, Permira and Mid Europa. Previously it was owned by south South Africa-based global internet and entertainment group, Naspers Limited.  \n \nOur mission is to bring happiness to our clients.", "industry_forums": "", "head_office_phone": "(+48)616396703", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Ltd", "person_in_charge_of_eu_relations": "Magdalena Piech", "customers": "", "belgium_office_post_box": "", "position": "Regulatory Affairs Expert"}