{"member_organisations": "Istrian Development Agency (IDA) - http://www.ida.hr/ \nAgency for Rural Development of Istria (AZRRI) - http://www.azrri.hr/ \nIstrian Regional Energy Agency (IRENA) - http://www.irena-istra.hr/ \nIstrian Cultural Agency (IKA) - http://www.ika-aci.hr/", "identification_number": "61164767423-82", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Sport, Climate Action, Communication", "head_office_address": "Dršćevka 3", "full_time_equivalent_fte": "18,25", "person_with_legal_responsibility": "Valter Flego", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1968056", "head_office_country": "Croatia", "eu_initiatives": "European Structural and Investment funds (ESIF), Transnational and Cross-border programs and other EU programs", "organisation_name": "Istarska županija/ Region of Istria (ISTARSKA ŽUPANIJA)", "belgium_office_post_code": "1000", "number_of_persons_involved": "27", "procurement": "0", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "EU funds", "belgium_office_address": "Rue du Commerce 49", "subsection": "Regional structures", "belgium_office_phone": "(+32)2 502 55 91", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/12/2011", "website_address": "http://www.istra-istria.hr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Pazin", "membership": "AER - Assembly of European Regions \n \nIRE - Institute of European Regions \n \nAIE - Adriatic Ionian Euroregion \n \nALDA - Association of local democracy agencies \n \nAREV - Association of European Wine Regions \n \nMMFN - Mediterranean Model Forests Network \n \nNECSTouR - Network of European Regions for a Sustainable and Competitive Tourism \n \nAlps Adriatic Alliance", "head_office_post_code": "52000", "goals__remit": "The Region of Istria is today a recognised and renowned European region, and it has a clear perspective: competitive economy, vigorous science, creative culture, and constant environmental protection are only a few of the objectives we are already realising. \n \nThe bilateral relations with influential regions and the membership in international organizations have led to fruitful collaboration in the field of economy, with the development of concrete projects based on different programs (especially the ones related to cross-border  \ncooperation) in cooperation with foreign regions.  \nThe Region of Istria is member of several international organizations, initiatives and networks: AER - Assembly of European Regions, IRE - Institute of the regions of Europe, AIE - Adriatic Ionian Euroregion in which the Region of Istria is one of the funding members, ALDA - Association of Local Democracy Agencies, MMFN - Mediterranean model forest network, AREV - Assembly of European wine regions and Alps Adriatic Alliance. \nThe Region of Istria has participated in more than 320 projects so far, financed through various EU programmes or realized through cooperation with foreign partner regions. The previous experience of participation in such programs and projects, along with the realization of specific project objectives, the implementation of specific project goals, achieved through direct or indirect financial benefits, are the foundation of the knowledge necessary for success in the future use of European funds as a new member state of the European Union. \nThe Region of Istria is also a part of the forming EU Strategy for the Adriatic and Ionian Region (EUSAIR).", "industry_forums": "", "head_office_phone": "(+385)52352177", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Preparation and implementation of the project financed from the European Structural and Investment funds, Transnational and Cross-border programs and other EU programs.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "33429924", "legal_status": "Regija / Region", "person_in_charge_of_eu_relations": "Bosich Patrizia", "customers": "", "belgium_office_post_box": "", "position": "Head of Department - International Cooperation and EU Affairs"}