{"member_organisations": "", "identification_number": "612224524326-57", "fields_of_interest": "General and Institutional Affairs, Culture and media, Budget, Culture, International co-operation and development, Employment and Social Affairs, Environment, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Public Health, Digital economy and society, Climate Action, Communication", "head_office_address": "San José 1436", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Elena Fonseca", "industry_forums": "", "grants": "", "country_code": "uy", "inter_groups": "", "eu_initiatives": "- Nueva ley Integral de Violencia de Género \n- Proyecto de ley de Paridad en la representación política \n- Reforma del código penal \n- Reglamentación y puesta en marcha de la Ley de Servicios de comunicacion audiovisual \n- Implemantación de la ley de cuidados \n- Implementación de la ley de interrupción voluntaria del embarazo \n- Seguimiento de la estrategia en Montevideo aprobada por CEPAL \n- Concenso de Montevideo de la COnferencia de Población y Desarrollo", "level_of_interest": "global, national, regional/local", "organisation_name": "Centro de Comunicación Virginia Woolf (Cotidiano Mujer)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "María de la Luz Garrido", "section": "III - Non-governmental organisations", "lon": "-56.1847114", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/11/2016", "estimate_of_costs_absolute_amount": "715000", "website_address": "http://www.cotidianomujer.org.uy", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "", "head_office_city": "Montevideo", "membership": "", "head_office_post_code": "11200", "position": "Coordinadora", "financial_year_start_date": "01/01/2017", "head_office_country": "Uruguay", "number_of_ep_accredited_persons": "", "relevant_communication": "- Acciones de incidencia para la aprobación de leyes \n- Promoción de redes de sociedad civil para la incidencia colectiva \n- Capacitación y sencibilización de opinión pública \n- Campañas públicas \n- Formación y capacitación de jovenes y nuevas activistas", "financial_year_end_date": "01/12/2017", "lat": "-34.9064585", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "759411", "legal_status": "Asociación civil sin fines de lucro", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "El Centro de Comunicación Virginia Woolf (COTIDIANO MUJER) es una organización no gubernamental, con personería jurídica, creada en 1985 como un espacio cultural feminista orientado al trabajo en comunicación política y derechos humanos de las mujeres.  \n \nSu misión es contribuir, desde una perspectiva feminista, a la promoción de los cambios sociales, culturales y políticos que hagan posible una democracia con justicia y equidad de género. \n \nPara ello, se plantea los siguientes objetivos: \n \n•    Aportar al fortalecimiento del movimiento de mujeres a nivel nacional y regional, colocando el enfoque feminista en el espacio público. \n•    Potenciar las herramientas políticas, teóricas y de comunicación, capaces de cuestionar las pautas culturales discriminatorias. \n•    Contribuir a la capacitación y asesoramiento de los grupos y organizaciones de mujeres, revalorizando su acción y aporte.   \n•    Aportar a la democratización de los medios de comunicación para garantizar la pluralidad y diversidad de los sujetos sociales y políticos e incidir en la modificación de los estereotipos sexistas en los medios.  \n•    Generar acciones que coloquen en el espacio público los derechos de las mujeres a través de campañas de sensibilización, contribuyendo al desarrollo de una cultura de derechos humanos.", "belgium_office_city": "", "head_office_phone": "(+598)29018782"}