{"member_organisations": "Broederlijk Delen \nCAFOD \nCCFD-Terre Solidaire \nCenter of Concern \nCordaid \nDevelopment and Peace \nEntraide et Fraternité \neRko \nFastenopfer \nFEC \nFocsiv \nKOO \nManos Unidas \nMaryknoll Office for Global Concerns \nMiSEREOR \nPartage.lu \nSCIAF \nTrócaire", "identification_number": "61263518557-92", "fields_of_interest": "Agriculture, Trade, International co-operation and development, Energy, Environment, Justice and Fundamental Rights, External Relations, Climate Action", "head_office_address": "rue Stevin, 16", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "JOSIANNE GAUTHIER", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "The main EU policies followed by CIDSE work: food security, climate change and energy, business and human rights, Agenda 2030.", "organisation_name": "CIDSE - International Alliance of Catholic development agencies (CIDSE)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "AUCLAIR#Denise Michelle, BONDI#Giulia, GAUTHIER#Josianne, MARTINELLI#Chiara, REINHOLD#Klaes Stefan, SALDANHA#Jean Letitia", "estimate_of_costs_absolute_amount": "", "registration_date": "11/04/2012", "website_address": "http://www.cidse.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "CIDSE is member of CONCORD, CLIMATE ACTION NETWORK.", "head_office_post_code": "1000", "goals__remit": "CIDSE is an international alliance of development agencies working together for global justice. 18 lay-led catholic development organisations from Europe & North America, inspired by shared Christian values, come together under the CIDSE umbrella to promote global justice and solidarity. Central to CIDSE’s policy formulation and advocacy is its member organisations’ work with local partner organisations in Africa, Asia and Latin America. Contributing to the fight against poverty and inequality, as well as bringing about sustainable development and well-being by challenging global structural injustices are key elements of CIDSE’s mission, which we attempt to achieve through joint advocacy, campaigning and development cooperation work. Our current priority issues are food & agriculture and land rights; climate justice & energy; sustainable consumption and production; business & human rights and gender equality. \nCIDSE’s goals could be summarised in two big and interconnected areas: advocacy and campaigning activities and development co-operation work. \nCIDSE’s main areas of work: \nGlobal Governance - Poor countries with little political influence and economic power continue to be marginalised in global decision-making. We advocate for institutional reform which will allow the United Nations –where all countries have an equal voice – to play a key role in global economic governance. Global finance and economic policy-making must be brought into line with UN Human Rights Declarations and Conventions and needs to serve the poorest and most vulnerable people. \nResources for Development - We work for the creation of international policy and structures which would lead to the increase in urgently needed resources for Southern-driven development. We urge governments to honour their financial commitments and lobby for innovative measures to raise additional money. We also seek to increase revenues in developing countries, countering illegal financial outflows through, for example, tax evasion by individuals and multinationals.  \nFood, Agriculture and Sustainable Trade - We strive for an environmental policy based on the protection and promotion of the right to access to affordable, nutritious, culturally appropriate food.  Promoting food security, sustainable agricultural production and livelihood opportunities for men and women living in poverty are therefore cornerstones of our agenda. We believe small-scale farmers and rural sectors in the South must be supported and strengthened to eradicate poverty and hunger. \nClimate Justice - We believe strongly that climate change is not only an environmental matter, but equally a development and a justice issue.  Increased climate variability and the increasing frequency and intensity of natural disasters brought about by climate change are repeatedly destroying lives and livelihoods of vulnerable communities who have done the least to cause it. We advocate for effective and equitable policies that significantly reduce global greenhouse gas emissions and support developing countries to adapt to the impacts of climate change and pursue sustainable development paths. \nBusiness & Human Rights - We call on governments and the international community to ensure businesses respect human rights and the environment in their operations, meet standards of transparency and are held to account when they become complicit in violations.", "industry_forums": "", "head_office_phone": "(+32)22307722", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "1221967", "legal_status": "AiSBL", "person_in_charge_of_eu_relations": "DENISE AUCLAIR", "customers": "", "belgium_office_post_box": "", "position": "Senior Advisor"}