{"member_organisations": "see www.fedecrail.org > members", "identification_number": "6128433730-45", "fields_of_interest": "Culture, Trans-European Networks, Transport", "head_office_address": "Merellaan 11", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Jacob Nieweg", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "Transport policy, in praricular for the railway sector. \nTourism policy in regard to industrial heritage.", "level_of_interest": "European", "organisation_name": "European Federation of Museum & Tourist Railways (FEDECRAIL)", "belgium_office_post_code": "8000", "procurement": "", "section": "III - Non-governmental organisations", "lon": 3.8949186, "source": "", "belgium_office_address": "c/o Advocatenkontor van der Perre Ganzenstraat 57", "belgium_office_phone": "(+32)59 26 65 44", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/12/2008", "website_address": "http://www.fedecrail.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Goes", "membership": "FEDECRAIL is member of Europa Nostra, the Pan-European Federation for Cultural Heritage. (http://www.europanostra.org/) \nFEDECRAIL has a cooperation agreement with UIC (http://uic.org/) \nFEDECRAIL is member of the Group of Representative Bodies at the European Agency for Railways", "head_office_post_code": "4461 RH", "goals__remit": "FEDECRAIL represents 650 railways and railway museums in 25 countries in the European Union and beyond which aim to save and preserve our railway environment and to show its impact on our cultural and social history. \n \nAll this has been achieved by the commitment of individuals prepared to spend time and money restoring railway artefacts and buildings to their former glory. Operating trains requires teamwork, and administration is usually implemented through organisations whose constitutions prohibit the distribution of profit, thus ensuring that any surplus is reinvested in the heritage railway. \n \nWhat is FEDECRAIL? \n \nIn many countries, these voluntary bodies have banded together to form umbrella organisations to promote their common interests on a national level. These in turn have joined forces to form FEDECRAIL, the European Federation of Museum and Tourist Railways. \n \nFEDECRAIL is constituted under the Belgian law. Its members are the national umbrella organisations from European countries but also include, in those countries where none yet exists, some individual railway or museum organisations. Under its constitution, it is governed by a Council of at least six elected representatives from different European countries. It holds a general meeting once a year preceded by a conference on topics of interest to operators of heritage railways, which is attended by delegates from member organisations from all over Europe as well as observers from other continents. \n \nThe Aims and Objectives of FEDECRAIL \n \nFEDECRAIL seeks to: \n* Promote the rescue, restoration and operation of Europe's railway heritage. \n* Represent its members' interests vis-a-vis international agencies and, in particular, the European institutions. \n* Encourage the exchange of ideas across national and cultural boundaries and foster co-operation between museum and tourist railway organisations including museums involved in railway heritage. \n* Help provide advice and assistance for such organisations. \n* Study and resolve problems shared in restoring and operating heritage railways.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 51.5061696, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "58000", "legal_status": "I.V.Z.W.", "person_in_charge_of_eu_relations": "Jacob Nieweg", "customers": "", "belgium_office_post_box": "", "position": "President", "belgium_office_city": "Brugge", "head_office_phone": "(+31)615396032"}