{"member_organisations": "Keine Mitgliedsorganisationen, lediglich natürliche Personen.", "identification_number": "613043914135-96", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture, Education and training, Employment and Social Affairs, Energy, Environment, Taxation, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Transport, Climate Action", "head_office_address": "Hohenzollernstrasse 11", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Prof. Dr. Rainer Danielzyk", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "- Comparative Analysis of Territorial Governance an Spatial Planning Systems in Europe (COMPASS) \n- Spatial and Transport Development in European Corridors \n- Gender in Spatial Development \n- Smart Grids - Smart Cities \n- Planning and Governing the Metropolis", "organisation_name": "Akademie für Raumforschung und Landesplanung (ARL)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/08/2014", "website_address": "http://www.arl-net.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hannover", "membership": "Leibniz-Gemeinschaft: Die Leibniz-Gemeinschaft verbindet 89 selbständige Forschungseinrichtungen. Deren Ausrichtung reicht von den Natur-, Ingenieur- und Umweltwissenschaften über die Wirtschafts-, Raum- und Sozialwissenschaften bis zu den Geisteswissenschaften. Leibniz-Institute bearbeiten gesellschaftlich, ökonomisch und ökologisch relevante Fragestellungen. Sie betreiben erkenntnis- und anwendungsorientierte Grundlagenforschung. Sie unterhalten wissenschaftliche Infrastrukturen und bieten forschungsbasierte Dienstleistungen an. Aufgrund ihrer gesamtstaatlichen Bedeutung fördern Bund und Länder die Institute der Leibniz-Gemeinschaft gemeinsam. Die Leibniz-Institute beschäftigen rund 17.500 Personen, darunter 8.800 Wissenschaftlerinnen und Wissenschaftler. Der Gesamtetat der Institute liegt bei 1,5 Milliarden Euro.  \nhttp://www.leibniz-gemeinschaft.de/ueber-uns/ \n \nLeibniz-Forschungsverbünde: Biodiversität, Energiewende, gesundes Altern \nhttp://www.leibniz-gemeinschaft.de/forschung/leibniz-forschungsverbuende/ \n \nDeutsche Forschungsgemeinschaft (DFG): Die Deutsche Forschungsgemeinschaft ist die Selbstverwaltungsorganisation der Wissenschaft in Deutschland. Sie fördert die besten Forscherinnen und Forscher, die Zusammenarbeit in der Wissenschaft sowie den Austausch mit Wirtschaft und Gesellschaft, sie berät Parlamente, Regierungen und öffentliche Institutionen in wissenschaftlichen Fragen und informiert die Öffentlichkeit. \nhttp://www.dfg.de/dfg_profil/aufgaben/index.html \n \nInformationsdienst Wissenschaft (IDW): das Nachrichtenportal für Aktuelles aus Wissenschaft und Forschung. \nhttps://www.idw-online.de/de/aboutus \n \nWissenschaftliche Gesellschaft zum Studium Niedersachsens (WiG): Die Gesellschaft ist ein Netzwerk von an Landeskunde interessierten Personen. Vereinszweck ist die Durchführung von Vorhaben der Landesforschung und wissenschaftlichen Landeskunde in Niedersachsen sowie die Förderung solcher Vorhaben. Zu den zentralen Aufgaben der WiG gehört die Herausgabe der Zeitschrift Neues Archiv für Niedersachsen, die zweimal pro Jahr erscheint \nhttp://www.wig-niedersachsen.de/ \n \nAssociation of European Schools of Planning (AESOP): AESOP was established in 1987 in Belgium as an international association with scientific, artistic and educational purposes and operates according to its Charter. With over 150 members, AESOP is the only representation of planning schools of Europe. The administrative and managerial organs of the AESOP are: the General Assembly, the Council of Representatives and the Executive Committee. \nhttp://www.aesop-planning.eu \n \nAkkreditierungsverbund für Studiengänge der Architektur und Planung, ASAP e.V.: Der ASAP e.V. ist ein Verbund aus Organisationen von Beruf und Hochschule in der Rechtsform eines eingetragenen Vereins, mit dem Ziel der Förderung der Qualitätssicherung in Lehre und Studium an Hochschulen durch Akkreditierung. Er entwickelt qualitative Kriterien zur Akkreditierung für Studiengänge der Architektur, der Innenarchitektur, der Landschaftsarchitektur und der Stadt-/Raumplanung. \nhttp://www.asap-akkreditierung.de/ \n \nKompetenzzentrum für Raumforschung und Regionalentwicklung in der Region Hannover e.V.: Es bündelt mit der ARL, der Leibniz Universität Hannover und weiteren außeruniversitären Einrichtungen aus Forschung, Verwaltung und Wirtschaft ein für den norddeutschen Raum einzigartiges Potenzial am Wissenschaftsstandort Hannover und bildet damit ein interdisziplinäres Netzwerk und Forum für den Dialog zwischen Wissenschaft, Praxis und Öffentlichkeit. \nhttp://www.kompetenzzentrum-hannover.de/ \n \nZentrum für Wissenschaftsmanagement e.V. (ZWM): Es unterstützt Hochschulen, Forschungseinrichtungen und Förderorganisationen bei der Professionalisierung des Wissenschaftsmanagements. Als Impulsgeber, Dienstleister und Netzwerk bietet das ZWM zielgruppenspezifische Weiterbildung, berät Organisationen und betreibt das Portal »wissenschaftsmanagement-online«.", "head_office_post_code": "30161", "goals__remit": "Die Akademie für Raumforschung und Landesplanung (ARL) – Leibniz-Forum für Raumwissenschaften – ist eine selbständige und unabhängige, außeruniversitäre raumwissenschaftliche Forschungseinrichtung. Die ARL wurde im Jahr 1946 gegründet und ist seit 1995 Mitglied der Wissenschaftsgemeinschaft Gottfried Wilhelm Leibniz e.V. (Leibniz-Gemeinschaft). Sie wird gemeinsam von der Bundesrepublik Deutschland und all ihren Bundesländern finanziert. Die ARL versteht sich als Forum und Kompetenzzentrum für die Erforschung räumlicher Strukturen und Entwicklungen, ihrer Ursachen und Wirkungen sowie ihrer politisch-planerischen Steuerungsmöglichkeiten. Der Fokus liegt insbesondere auf den Bereichen Wirtschaft, Soziales, Ökologie und Kultur, die für eine nachhaltige Entwicklung konstituierend sind. Die Arbeit der ARL ist gekennzeichnet durch eine ganzheitliche, integrative und zukunftsorientierte Perspektive auf komplexe raumbezogene gesellschaftliche Herausforderungen. Durch die Zusammenarbeit zwischen Akteuren aus Wissenschaft und Praxis in verschiedenen Arbeitsgremien wird neues Wissen – Disziplinen übergreifend – generiert und transferiert. Die ARL will damit \n \n•    Herausforderungen und Chancen der Raumentwicklung in Deutschland und Europa identifizieren,  \n•    tragfähige, wissenschaftlich fundierte, anwendungsorientierte Problemlösungen für die Zukunft der Raumentwicklung und deren Steuerung erarbeiten sowie  \n•    bei den politisch Aktiven auf allen Planungsebenen über die räumlichen Wirkungen ihrer Entscheidungen aufklären und die Verantwortung für aktuelle räumliche Strukturen und Entwicklungen bewusst machen. \n \nDieses geschieht in einem Netzwerk von ehrenamtlich tätigen Expertinnen und Experten aus der Wissenschaft und aus der Praxis der verschiedensten Disziplinen, die sich mit der Entwicklung des Raumes befassen.  \nDie fachliche Arbeit der ARL ist Exzellenz orientiert und zugleich auf Relevanz im Sinne des Leitbilds der Nachhaltigkeit aus einer planungspolitischen wie raumwissenschaftlichen Perspektive ausgerichtet. Dem Leitbild der Nachhaltigkeit ist sie dabei in mehrfacher Weise verpflichtet: Zum einen dem gesetzlich für die Bundesrepublik normierten Leitbild der nachhaltigen Raumentwicklung, zum anderen dem forschungspolitischen Leitbild einer „nachhaltigen Forschung“, die in effektiver und effizienter Arbeitsweise langfristig Wirkung erzielen will. Charakteristisch für die raum- und planungswissenschaftliche Perspektive der ARL ist es, unverbundene, thematisch und sektoral fokussierte Aspekte zu verknüpfen. Diese überfachliche Perspektive entspricht einem ganzheitlichen Verständnis von Nachhaltigkeit.  \nDie ARL erfüllt die Funktion als „Forum“ für Raum- und Planungswissenschaft, welches den ständigen Dialog und die transdisziplinäre Forschung im Hinblick auf die Raumentwicklung in Deutschland und Europa ermöglicht. An der Schnittstelle von Grundlagenforschung und anwendungsorientierter Forschung/Politikberatung werden in inter- und transdisziplinärer Weise grundsätzliche, komplexe Themen der Raumentwicklung, die in disziplinären bzw. administrativen Grenzen nicht adäquat bearbeitbar wären, behandelt. Das Netzwerk schafft einen Forschungs- und Beratungsverbund zwischen Hochschulen, außeruniversitären Forschungseinrichtungen und fachlich relevanter Verwaltung und Politik über die politisch-administrativen Ebenen und fachlichen Zuständigkeiten hinweg. Damit trägt die ARL nicht nur zur wissenschaftlichen Interdisziplinarität, sondern auch zur Überwindung von Fragmentierungen aufgrund differenzierter Zuständigkeiten im Staatsaufbau bei. Sie arbeitet komplementär zur Forschung in den Hochschulen und in Einrichtungen der Ressortforschung, insbesondere denen der Bundesrepublik Deutschland.", "industry_forums": "", "head_office_phone": "(+49511)348420", "level_of_interest": "European, national, regional/local", "relevant_communication": "http://www.arl-net.de/", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "3081854", "legal_status": "Anstalt des öffentlichen Rechts", "person_in_charge_of_eu_relations": "Dr.-Ing. Evelyn Gustedt", "customers": "", "belgium_office_post_box": "", "position": "Wissenschaftliche Referatsleiterin"}