{"member_organisations": "", "identification_number": "613460031558-35", "fields_of_interest": "International co-operation and development, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Migration and asylum, Fraud prevention", "head_office_address": "ISS, Pretoria Block C, Brooklyn Court, 361 Veale Street, New Muckleneuk South Africa", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Maram Anbar", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "2994250", "head_office_country": "South Africa", "eu_initiatives": "CT MORSE is a project of the EU providing policy monitoring and support for the Instrument Contributing to Stability and Peace (IcSP) actions in countering terrorism and violent extremism in third countries.", "organisation_name": "Institute for Security Studies (ISS)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "650000", "registration_date": "17/05/2018", "website_address": "http://issafrica.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "1787", "head_office_city": "Pretoria", "membership": "", "head_office_post_code": "0075", "goals__remit": "The Institute for Security Studies (ISS) partners to build knowledge and skills that secure Africa’s future. Our goal is to enhance human security as a means to achieve sustainable peace and prosperity. \n \nThe ISS is an African non-profit organisation with offices in South Africa, Kenya, Ethiopia and Senegal. Our work covers transnational crimes, migration, maritime security and development, peacekeeping, peacebuilding, crime prevention and criminal justice, and the analysis of conflict and governance. \n \nCT MORSE is a project of the EU providing monitoring and support for the Instrument contributing Stability and Peace (IcSP) actions in countering terrorism and violent extremism in third countries. The project is implemented by a consortium of four of the leading independent institutes on transnational security. ISS is the lead consortium partner. \n \nUsing our networks and influence, we provide timely and credible analysis, practical training and technical assistance to governments and civil society. This promotes better policy and practice, because senior officials can make informed decisions about how to deal with Africa’s human security challenges.", "industry_forums": "", "head_office_phone": "(+27)123469500", "level_of_interest": "global", "relevant_communication": "CT MORSE is a project of the EU providing monitoring and support for the Instrument contributing Stability and Peace (IcSP) actions in countering terrorism and violent extremism in third countries. \n \nThe objectives of the project are: \n \nPolicy: to ensure that EU CT and CVE actions benefit from the best of international policy and global lessons learned. \nMonitoring:  to provide expertise to EU actions on CT/CVE throughout the programme cycle of research, design, implementation and evaluation. \nSupport: to support the EEAS and DevCo to ensure the value-added and coherence of EU policy and practice are maximised.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2994250", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Maram Anbar", "customers": "", "belgium_office_post_box": "", "position": "CT MORSE Team Leader"}