{"member_organisations": "Wir haben nur natürliche Mitglieder", "identification_number": "613649919211-53", "fields_of_interest": "Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, Culture, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Borders and Security, Communication", "head_office_address": "Werftstr 3", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Nico Lumma", "industry_forums": "Expertise zu digitaler Agenda", "grants": "", "country_code": "de", "inter_groups": "Expertise zu digitaler Agenda", "eu_initiatives": "Audiovisuelle Medienrichtlinie \nDigitale Agenda \nGrundrechte \nPassagierabkommen \nSafe Harbour \nKultur \nBildung \nSicherheit \nSoziales", "level_of_interest": "European, national", "organisation_name": "D64 Zentrum für digitalen Fortschritt (D64)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Sabine Gilleßen", "section": "III - Non-governmental organisations", "lon": "13.358995", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/10/2015", "estimate_of_costs_absolute_amount": "20000", "website_address": "http://d-64.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10557", "position": "Advisor European Affairs", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Durchführung und Förderung von volks- und meinungsbildenden Vortragsveranstaltungen, Seminaren, Workshops, Podiumsdiskussionen und Gesprächsrunden zu relevanten netzpolitischen Fragen und gesellschaftlichen Auswirkungen. \nOrganisation und Mitwirkung an sonstigen Veranstaltungen, Tagungen, Workshops und Gesprächsrunden, die die Debatte über die gesellschafts- und demokratieverändernde Wirkung des Internets fördern. \nFörderung wissenschaftlicher Erforschung gesellschaftlicher Entwicklungen in Form eigener Studien, Untersuchungen, Thesen und anderer geeigneter Mittel sowie durch die Organisation von Studiengruppen zu netzpolitischen und gesellschaftlichen Themen und zeitnahe Bereitstellung/Veröffentlichung der Ergebnisse zur Förderung der öffentlichen Diskussion. \nÖffentlichkeitsarbeit in allen Medien, insbesondere durch Veröffentlichungen im Internet (eigene Website, Blogs, soziale Netzwerke), Durchführung von Informationskampagnen zur Förderung der öffentlichen Debatte.", "financial_year_end_date": "01/12/2016", "lat": "52.5225777", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "40000", "legal_status": "e.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Vereinszweck ist die substanzielle Unterstützung der öffentlichen Debatte um die gesellschaftliche Veränderung durch das Internet, insbesondere im Hinblick auf die politische Entwicklung der Demokratie in Deutschland. Die Digitalisierung der Welt und die Veränderungen durch das Internet werden in naher Zukunft die Rahmenbedingungen für demokratische Willensbildungsprozesse signifikant verändern. \n \nVor diesem Hintergrund muss die öffentliche Diskussion um die gesellschafts- und demokratieverändernde Wirkung des Internets mit sehr viel mehr Nachdruck geführt werden als dies aktuell der Fall ist. D64 tritt ein für eine höhere Wahrnehmung netzpolitischer Themen in informierter Öffentlichkeit und Gesellschaft und ist hierfür insbesondere durch die Förderung der Volksbildung und der Wissenschaft und Forschung, insbesondere auf den Gebieten der Informatik, Kommunikationswissenschaften sowie Demokratie und Gesellschaftsforschung aktiv.", "belgium_office_city": "", "head_office_phone": "(+49)15161315310"}