{"member_organisations": "Full members: http://www.ceemet.org/members \n \nObserver Members: http://www.ceemet.org/members/observers", "identification_number": "61370904700-45", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Competition, Education and training, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Single market, Research and innovation", "head_office_address": "Boulevard Auguste Reyers, 80", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Uwe Combüchen", "industry_forums": "", "grants": "1290", "country_code": "be", "inter_groups": "CEEMET has an active participant in the work of the Employment and social affairs committee. Its representatives have given evidence before the committee, attended groups working in specific policy initiatives, for example the posting of workers, and Health and safety issues, and regularly submits evidence to and meets with the committee members. CEEMET actively supports many individual members of the committee, regardless of any particular political affiliation, with their individual own initiative reports, supplying evidence, facilitating meetings with companies and trade unions, and providing data sets for analysis.", "eu_initiatives": "CEEMET's main focus lies with initiatives in the area of: \na. labour market surveillance and labour law at national and European level, b. employment and social policy, including social protection, c. education and employability, d. health and safety at the workplace, e. national and European level industrial relations. \nSome recent related initiatives comprise the carrying out of an international CEEMET study on flexible forms of employment in the MET industry (2015), an international study on industrial relations and wage determination in the MET industry (2014), publishing a manifesto on industry EU policy priorities (industrial competitiveness for a social Europe)(2014) and organising a debate on this in the EP as well as the organisation of European Forums for Manufacturing, bringing together MEPs and Commission officials with representatives from national CEEMET members including practitioners from company level. \nCEEMET is the sole authoritative source of information on the current state of labour law in its representative sector, publishing its annual detailed summary of labour and employment law including the latest legal requirements resulting from its members' collective agreements.", "level_of_interest": "European, global", "organisation_name": "Council of European Employers of the Metal, Engineering and Technology-based Industries (CEEMET)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Uwe Combüchen", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.40209448760139", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Combûchen#Uwe, HARKIN#John, REMANS#Margue, SOBRINO MATE#ISABEL", "registration_date": "07/12/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ceemet.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EEN - European Employers Network at BUSINESSEUROPE", "head_office_post_code": "1030", "position": "Director General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "4", "relevant_communication": "CEEMET regularly compiles studies on labour legislation, collective agreements, working conditions etc. based on information from our members. http://www.ceemet.org/page/studies \n \nCEEMET publishes  regular news items on our website - http://www.ceemet.org/news, while we publish an external CEEMET Stakeholder newsletter where we periodically discuss and report on our topical issues. \n \nCEEMET is the representative social dialogue employer organisation for its sector, conducting studies into the use of various forms of employment contracts jointly with trade unions, publishing the same and conducting both bilateral and mulit-lateral meetings with trade unions on issues of labour law and social policy. \n \nFinally, CEEMET organises a number of events annually to promote policy messages e.g. conferences, seminars, breakfast meetings, evening reception with relevant EU stakeholders.", "financial_year_end_date": "01/12/2016", "lat": "50.8511873", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "CEEMET was created in 1962. MEMBERS AND COVERAGE - CEEMET Members are national employer organisations, almost universally with a legal social partner mandate from metal, engineering and technology-based industries in 22 countries. CEEMET members are responsible for representing the social policy and industrial relations' interests of the metal companies in the country concerned, and, where so existing, for the conclusion of \nthe collective agreements in the metal industry. CEEMET has the Australian Industry Group (Ai Group) as an associated Member. CEEMET also has contacts with cross-industry employers’ organisations in countries where no \nemployer organisation of the metal, engineering and technology-based industries exist and here in particular in the new EU Member \nStates, such as SP of the Czech Republic, MGYOSZ of Hungary, PKPP and KPP of Poland. The member organisations of CEEMET \ncover -in principle- the entire range of sectors of the manufacturing industries, including  \n• Basic Metals  \n• Fabricated Metal Goods  \n•Mechanical Engineering  \n• Electrical and Electronical Industry \n• ICT Industries \n• Medical, precision and optical instruments, watches \netc.  \n• Transportation Means (automobile, ship, aircraft)  \n• Instrument Engineering.  \n \nSome national member organisations also cover the \nmetal producing industries (iron and steel) or parts of it foundries. Altogether, the CEEMET Members represent about 200,000 member companies employing  35 million workers. The objectives as laid down in the statutes of CEEMET are “to promote the exchange of information among its members on all social issues which directly affect interests of these industries. It is also to facilitate \nconcerted views and the formulation of statements on matters of common interest. In achieving these purposes the Association may \nmake such representation to international organisations as is required.\" CEEMET activities and tasks are based on two pillars: - the \nexchange and structural documentation of national information on industrial relations, labour law or training matters in the metal and \nelectrical industry - the follow-up of European matters, including lobbying on dossiers of particular interest to our industry. CEEMET \nfollows the wide spectrum of social policy affairs via different Groups and Committees which meet regularly and deal with matters on - \"Industrial and Employee Relations\", - \"European Union\" - covering labour law and social protection - \"Education, Training and Employability\" - \"Health and Safety\" and - \"Socio-Economic Trends\". In January 2010 CEEMET and the EMF (European Metalworkers Federation) have set up a sectoral social dialogue committee covering the metal, engineering and technology-based industries - this committee was set up with the approval and recognition of the European Commission. Occasionally, CEEMET activities also address manufacturing specific issues at global level, in particular at ILO and and IOE level. CEEMET nearly entirely \nfinanced through membership contributions from its national member organisations.", "belgium_office_city": "", "head_office_phone": "(+32)027068465"}