{"member_organisations": "http://www.marefvg.it/en/soci.htm", "identification_number": "614791912645-55", "fields_of_interest": "Business and Industry, Regional Policy, Research and innovation, Transport", "head_office_address": "Via Callisto Cosulich, 20", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "Claudio Kovatsch", "industry_forums": "", "grants": "5844", "country_code": "it", "inter_groups": "", "eu_initiatives": "- SMART SPECIALIZATION STRATEGY \n- TRANSNATIONAL & COOPERATION PROGRAMME \n- EUSAIR (EU STRATEGY FOR ADRIATIC - IONIAN REGIONE) \n- BLUE GROWTH IN THE MED AREA", "level_of_interest": "European, national, regional/local", "organisation_name": "Maritime Technology Cluster FVG (MARE TC FVG)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Lucio Sabbadini", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "13.528681", "source": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/01/2014", "estimate_of_costs_absolute_amount": "436165", "website_address": "http://www.marefvg.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Skills development and careers in the blue economy#E03399#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3399#Member#C", "head_office_post_box": "", "head_office_city": "Monfalcone", "membership": "CLUSTER TEC. NAZ. - www.clustertrasporti.it", "head_office_post_code": "34074", "position": "Managing Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "EUROPEAN MARITIME DAY 2015 \nREGIONAL SMART SPECIALIZATION", "financial_year_end_date": "01/12/2016", "lat": "45.802831", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "485818", "legal_status": "limited liability consortile company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The limited liability consortium, non for profit, Maritime Technology Cluster FVG – mareTC FVG, aims to promote and develop scientific research, also applied, technological development and training, including vocational training, to help the sectors of maritime technologies, meaning in detail the technologies related to shipbuilding and boatbuilding, offshore – including the specialized chains -, transport, logistics and navigation services, and leisure sailing, as well as the dissemination of results through technology transfer and the their connection with real application, through the fruitful relationship with the productive and service system. \n \nIn this context, consistent with the eminently public support for the achievement of higher levels of technical and economic competitiveness in the Region Friuli Venezia Giulia, mareTC FVG stands as a neutral structure, on one hand because the synergy between the public and private could favours the achievement of common goals, and on the other hand, avoiding all forms of preferential access to the research capacity and results produced by enterprises. \n \nmareTC FVG also pursues the aim, in the reference sectors, to stimulate innovative activity, the shared use of facilities, the exchange of knowledge and experiences, technology transfer, networking and information sharing among businesses and research organizations, as manager actor of the maritime technology cluster of Friuli Venezia Giulia. \n \nThe Cluster is then, an aggregative actor able to enhance the excellence of the regional maritime industry, designed and intended to facilitate the creation of synergic pathways and coordinate the meeting between demand and supply of research, innovation and training. \nmareTC FVG primarily aims to:  \n \n•    support the development of technical and scientific knowledge of local players operating in the maritime sector; \n \n•    establish itself distinctiveness as \"intermediary\" and representative of the needs of the territory in the regional, national and international context; \n \nmareTC FVG develops activities in support of the territorial system and the Regional Government, aiming to anticipate new challenges and opportunities on maritime technologies topics. This mission during the reporting period comes in a close relationship with the first implementation of structural funds ERDF and ESF 2014- 2020, the new macro-regional strategies - including first and foremost the Adriatic-Ionian macro-(EUSAIR) -, the European programs for territorial cooperation (ADRION, MED, etc.), the perspective of taking on a recognized role by the actors of the territory for the capacity of synthesis and representation of the regional system. \n \nIn this sense, as indicated in the Strategic Plan, the reference period must be a period of growth and consolidation of the cluster, both in corporate aspects - organizational and financial solidity – and real presence in the innovation and industrial policy processes, and in the national/international networks. \n \nDissemination of maritime technology culture: favoring the activation of synergies with cultural actors of the territory, development of public dissemination initiatives of knowledge of the maritime technologies sectors, in order to increase the level of recognition of the regional value of the maritime system.", "belgium_office_city": "", "head_office_phone": "(+39)0481 723440"}