{"member_organisations": "http://www.ehtel.eu/join-ehtel  \n \nhttp://www.ehtel.eu/join-ehtel/member-profiles", "identification_number": "615038313868-42", "fields_of_interest": "Public Health, Digital economy and society", "head_office_address": "168 avenue de Tervuren, box 2", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Marc Lange", "financial_year_start_date": "01/01/2016", "grants": "126437", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "EHTEL has the ambition to support EU initiatives, policies and legislative files aiming at fostering the deployment of eHealth, mHealth and other ICT-based innovative services aiming at contributing to the transformation of health care systems in Europe. \n \nEHTEL is a multi-stakeholder platform with members in each of the main stakeholder groups engaged in the deployment of these services: public authorities at regional or national level, implementation agencies, health insurers and other payers, patient representatives, health care delivery organisations, universities, ICT and pharma industry ... \n \nEHTEL is therefore not representing/defending the interest of  a particular stakeholder group, but of all those who believes that ICT is an enabler for the modernisation of the health care systems to make them more efficient in their use of financial and human resources, better accessible and also more personalised to ensure quality care.", "level_of_interest": "European", "organisation_name": "European Health Telematics Association (EHTEL)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.4104304, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/06/2014", "website_address": "http://www.ehtel.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "eHealth Stakeholder Group#E02769#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2769#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1150", "goals__remit": "EHTEL: eHealth Focal Point for Europe  \nFounded in 1999, EHTEL (the European Health Telematics Association) is a pan European multi-stakeholder forum providing a leadership and networking platform for European corporate, institutional and individual actors dedicated to the betterment of healthcare delivery through eHealth. \n \nThe European eHealth Multidisciplinary Stakeholder Platform \nEHTEL serves and convenes a growing membership of more than 50 organisations that come from various viewpoints but united in their interest to make eHealth work. By collecting and distilling their voices through work groups and publications, EHTEL amplifies the constituency for eHealth in the European arena.  We also facilitate the sharing of experience with colleagues and representatives across Europe and beyond. \n \nThe multitude of backgrounds and interests of these stakeholders enable EHTEL, as a neutral forum, to draw a more complete picture of the benefits and challenges of the deployment of ICT in the fields of health and social care, thereby also identifying topics requiring particular attention and further developments at European level.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "EHTEL is participating to EU co-funded projects focusing on various topics related to the deployment of eHealth services. This participation is aiming at helping these projects to develop new knowledge and a better understanding on how to address challenges induced by deploying eHealth services in routine care. \n \nAlong the same line, EHTEL is organising conferences/workshops and is also participating as speaker or co-organisers to all the main events dedicated to these topics. \n \nAlong the same line again, EHTEL is publishing various briefing papers on its web site and is also recommending the most important deliverables of the most strategic EU projects working on deploying ICT-based innovative services for health care.", "financial_year_end_date": "01/12/2016", "lat": 50.83727769999999, "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "312547", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Marc  Lange", "customers": "", "belgium_office_post_box": "", "position": "Secretary General", "belgium_office_city": "", "head_office_phone": "(+32)02 230 15 34"}