{"member_organisations": "Consultar a lista das empresas associadas da AEM aqui: \nhttp://www.emitentes.pt/associados.php", "identification_number": "61515936038-82", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, Employment and Social Affairs, Business and Industry, Justice and Fundamental Rights, Single market, Borders and Security", "head_office_address": "Largo do Carmo, 4", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Abel Sequeira Ferreira", "industry_forums": "", "grants": "", "country_code": "pt", "inter_groups": "", "eu_initiatives": "−    Public Country-by-Country Reporting \n−    Prospectus Regulation (Level II) \n−    Shareholder Rights Directive (Level II) \n−    Capital Markets Union Conceptual Framework \n−    EMIR Review \n−    Company Law & Corporate Governance \n−    Corporate Reporting \n−    Upcoming Revision of European Supervisory Authorities \n−    Market Abuse \n−    Corporate bonds markets  \n−    Financial Transaction Tax \n−    Post Trade", "level_of_interest": "European, national", "organisation_name": "AEM - Associação de Empresas Emitentes de Valores Cotados em Mercado (aka Portuguese Issuers) (AEM)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Abel Sequeira Ferreira", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-9.14083606050349", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/06/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.emitentes.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "1.º Dto.", "head_office_city": "Lisboa", "membership": "Ao nível Europeu: \n- Member of the Board of European Issuers \n- Member of the European IPO Task Force \n \nMais informação em www.europeanissuers.eu \n \nEm Portugal: \n- Membro do Conselho Nacional do Mercado de Valores Mobiliários \n- Membro do Conselho Consultivo da CMVM \n- membro da Estrutura de Missão para a Capitalização das Empresas \n- Membro do Comité Consultivo Geral da Interbolsa \n- Membro Comité de Desenvolvimento de Mercado da Euronext Lisbon \n- Protocolo de Cooperação entre  um conjunto de Associações ligadas ao mercado de capitais nacional (a AEM, a APB - Associação Portuguesa de Bancos, a APS - Associação Portuguesa de Seguradores, a APFIPP - Associação Portuguesa de Fundos de Investimento, Pensões e Patrimónios, a APAF - Associação Portuguesa de Analistas Financeiros e a APC - Associação Portuguesa de Empresas de Investimento). \n \nMais informação em www.emitentes.pt", "head_office_post_code": "1200-092", "position": "Executive Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "- EU IPO Report: Rebuilding IPOs in Europe - Creating jobs and growth in European capital markets \n- Iniciativa AEM para o Mercado de Capitais \n- Governo Societário e Portugal - Relatório sobre o Grau de Acolhimento de Recomendações, Índice e Rating de Governo Societário (CORPORATE GOVERNANCE IN PORTUGAL - Report on the Degree of Compliance with Corporate Governance Recommendations Corporate Governance Index and Rating) - Since 2010 \n-Relatório da Estrutura de Missão para a Capitalização das Empresas - Task Force created by the Portuguese Government", "financial_year_end_date": "01/12/2017", "lat": "38.7119772", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associação sem fins lucrativos", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "AEM, the Portuguese Issuers Association, is a not for profit organization that represents the point of view of the Portuguese companies towards Portuguese, European and international institutions and is also dedicated to contribute to the successful and sustainable development of the Portuguese capital market as a true funding source for companies and as a significant structure for the increased competitiveness of the Portuguese companies as well as to the country’s economic growth. \nAEM represents all the issuing corporations and group of companies listed on the Lisbon Stock Exchange Index PSI 20, as well as the majority of issuing companies on the PSI General, and, as the representative voice of the Portuguese Issuers. \nAEM aims to create an environment where the vast potential value of its members to the Portuguese economy could be thoroughly fulfilled.", "belgium_office_city": "", "head_office_phone": "(+351)218204970"}