{"member_organisations": "-ŠAVŠ je zapsána na seznamu Rady vlády ČR pro výzkum, vývoj a inovace \n-ŠAVŠ je zapsána do Seznamu výzkumných organizací (SVO) nově vedeném MŠMT ČR", "identification_number": "615126130484-09", "fields_of_interest": "Economy, finance and the euro, Trade, Education and training, Taxation, Transport, Communication", "head_office_address": "Na Karmeli 1457", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "Pavel Mertlík", "industry_forums": "", "grants": "235000", "country_code": "cz", "inter_groups": "", "eu_initiatives": "Všechny relevantní iniciativy EU v oblasti výzkumu, inovací a vysokoškolského vzdělávání. Aktivní implementace programu Erasmus+ v souladu s Erasmus Institutional Charter.", "level_of_interest": "European, national", "organisation_name": "ŠKODA AUTO VYSOKÁ ŠKOLA o.p.s (ŠAVŠ)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Lenka Stejskalová", "section": "IV - Think tanks, research and academic institutions", "lon": "14.9032035", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.savs.cz/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Mladá Boleslav", "membership": "", "head_office_post_code": "293 01", "position": "Prorektorka pro zahraniční vztahy", "financial_year_start_date": "01/01/2016", "head_office_country": "Czech Republic", "number_of_ep_accredited_persons": "", "relevant_communication": "ŠKODA AUTO Vysoká škola získala v roce 2005 akreditaci oborů navazujícího magisterského studia, když mimo jiné prokázala, že má výzkumný a vývojový potenciál. Dalšímu rozvoji tohoto potenciálu průběžně přizpůsobuje své organizační a řídící procesy, i personální opatření. \nOd roku 2006 škola pravidelně podává návrhy projektů GAČR, kde uspěla zejména v oblasti Ekonomie a Práva.V roce 2012 se ŠKODA AUTO Vysoká škola stala výzkumnou organizací, zapsanou v seznamu Rady vlády ČR pro výzkum, vývoj a inovace. Od roku 2017 je zapsána do Seznamu výzkumných organizací (SVO) nově vedeném MŠMT ČR. \nŠAVŠ je zapojená do mezinárodních projektů (GSBI, JEUL), informace o kterých se zveřejnuje na oficiálních webových stránkách školy.", "financial_year_end_date": "01/12/2016", "lat": "50.4143988", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "330410", "legal_status": "o.p.s.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ŠAVŠ plně respektuje rozvojové prioritní cíle Dlouhodobého záměru MŠMT na období 2016 – 2020. Jejich operacionalizace v podmínkách ŠAVŠ bude zaměřena takto: \n- Prioritní cíl 1 - Zajišťování kvality:ŠAVŠ bude nadále kombinovat akademickou excelenci s vzdělávacím využitím povinných řízených odborných praxí studentů v partnerských firmách a institucích.Prioritní cíl 2 - Diverzita a dostupnost: ŠAVŠ disponuje moderním bezbariérovým kampusem, který umožňuje plnou inkluzi handicapovaných posluchačů a posluchačů se speciálními vzdělávacími potřebami.Prioritní cíl 3 - Internacionalizace: rozvoj aktivit na poli mezinárodní spolupráce. - Prioritní cíl 4 - Relevance: \nRelevance studijních programů je dlouhodobě klíčovým strategickým cílem ŠAVŠ, jenž je součástí společenské mise ŠAVŠ a byl rovněž důvodem pro založení ŠAVŠ akciovou společností ŠKODA AUTO.- Prioritní cíl 5 – Kvalita výzkumu, vývoje a inovací. - Prioritní cíl 6 – Rozhodování založené na datech: \nŠAVŠ dlouhodobě vytváří, získává a uschová data o všech podstatných aspektech činnosti školy, a to zejména rozsáhlým využíváním Akademického informačního systému AIS a s tím spojenou důslednou digitalizací veškeré dokumentace. - Prioritní cíl 7 – Efektivní financování.", "belgium_office_city": "", "head_office_phone": "(+420)326823071"}