{"member_organisations": "", "identification_number": "616677713667-62", "fields_of_interest": "General and Institutional Affairs, Culture and media, Trade, Competition, Consumers, International co-operation and development, Customs, Business and Industry, Environment, Taxation, Youth, Single market, Public Health, Digital economy and society, Sport, Communication", "head_office_address": "Avenue des Arts, 43", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Jérôme Pero", "inter_groups": "Intergroup on sport", "financial_year_start_date": "01/01/2017", "grants": "18560", "head_office_country": "Belgium", "eu_initiatives": "Consumer Product Safety Directive; Market Surveillance Regulation; PPE Working group (PPE Directive/Regulation); Commission Expert Group on Textile Names and Labelling (Textile Names and Labelling Regulation); Union Customs Code; DG TAXUD Trade Contact group; Market Access to third countries – Market Access Advisory Committee; Bilateral Trade negotiations (TTIP, Vietnam, Indonesia, India, MERCOSUR, Japan); Generalised System of Preferences (GSP); Trade Defence Instruments; IPR Dialogues with third Countries; MoU on sale of counterfeits online; EU Action Plan on Enforcement of intellectual property rights; Community Trade Mark Regulation and Trade mark; Customs enforcement of IPRs; Digital Agenda; European Week of Sport; REACH; Circular Economy Package; European CSR strategy; The promotion of Physical activity", "organisation_name": "Federation of the European Sporting Goods Industry (FESI)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BAR#Naomi, Boniolo#Luca, MERCIER#Youri, PERO#Jerome", "estimate_of_costs_absolute_amount": "400000", "registration_date": "22/05/2014", "website_address": "http://www.fesi-sport.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Trade Contact Group#E02134#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2134#Member#C#Expert Group on liability and new technologies #E03592#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3592#Member#C#Product Liability Directive formation#Expert group on Implementation of the White Paper on Sport#E01717#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1717#Member#C#Sub-group Advisory Board for the European Week of Sport#Commission Expert Group on Textile Names and Labelling#E02773#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2773#Observer#C", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "FESI is a member of the World Federation of the Sporting Goods Industry (WFSGI).", "head_office_post_code": "1040", "goals__remit": "Founded in 1960 FESI, the Federation of the European Sporting Goods Industry, represents the interests of approximately 1,800 sporting goods manufacturers and retailers (85% of the European market) through its National Sporting Goods Industry Federations and its directly affiliated member companies. 70-75% of FESI's membership is made up of Small and Medium Sized Enterprises. In total, the European Sporting Goods Industry employs over 650,000 EU citizens and has an annual turnover of some 66 billion euro. Today, we can say that a considerable number of national laws originates at European level and that these regulations may impact all our member companies’ financial results, and strategic plans and direction. Providing valuable inputs and industry views to the EU institutions before final laws are adopted is therefore crucial.", "industry_forums": "", "head_office_phone": "(+32)27628648", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Jérôme Pero", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}