{"member_organisations": "http://www.alfi.lu/about-alfi/member-company-directory", "identification_number": "6182372280-83", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Business and Industry, Taxation, Single market", "head_office_address": "rue Erasme, 12", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Camille Thommes", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Luxembourg", "eu_initiatives": "Capital Markets Union, MiFID 2, MiFIR, PRIIPs, ELTIFs, Money Market Funds, Euveca /Eusef review, Financial Transaction Tax, TTIP, AIFMD, securitisation, investment fund distribution, cross-border distribution of investment funds, PEPP, EMIR, ESA review.", "organisation_name": "Association Luxembourgeoise des Fonds d'Investissement (ALFI)", "belgium_office_post_code": "1000", "number_of_persons_involved": "13", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "168 avenue de Cortenbergh", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22376566", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/08/2008", "website_address": "http://www.alfi.lu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "206", "head_office_city": "Luxembourg", "membership": "At European level: \nALFI is an active member of EFAMA (European Fund and Asset Management Association) where it is represented in all major technical committees and working groups and contributes to ongoing works of the association. \nALFI has been a member of Pensions Europe since 2011. \n \nAt International level: \nALFI is a member of the International Investment Funds Association (IIFA). \n \nAt national level: \nALFI is a member of associations / chambers of commerce like AmCham, British Chamber of Commerce, Italian Chamber of Commerce, Chilean Chamber of Commerce, Indian Chamber of Commerce, ...", "head_office_post_code": "L-2012", "goals__remit": "ALFI’s main objectives are to: \n \n    * Help members capitalize on industry trends \n \nALFI’s numerous Technical Committees and Working Groups are permanently analyzing global industry developments as well as legal and regulatory changes in Luxembourg, in the EU and beyond and the threats and opportunities these may constitute for the Luxembourg fund sector. \n \n    * Shape regulation \n \nA modern and innovative legal and fiscal environment is of key importance to defend and improve the competitive position of Luxembourg as a center for the domiciliation, administration and distribution of investment funds. Its close contacts to the regulatory authority, the government and the legislative body allow ALFI to contribute to shape regulation by bringing valuable input when there is need to adapt the regulatory framework, to adopt a new European Directive or to create a specific regulatory framework for new products or services. \n \n    * Encourage professionalism, integrity and quality \n \nInvestor trust is key to successfully developing the collective investment business. ALFI therefore strives to encourage professional behavior, quality products and services and integrity of all players involved by offering training courses designed for novices and experts, by developing codes of conduct, transparency and good corporate governance and by supporting efforts to fight money laundering. \n \n    *  Promote the Luxembourg investment fund industry \n \nALFI is actively promoting the Luxembourg investment fund center, its products and services by representing the fund sector in economic missions organized by the Luxembourg government around the world, by taking active part in the principal meetings of the global fund industry", "industry_forums": "", "head_office_phone": "(+352)2230261", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association sans but lucratif (a.s.b.l.)", "person_in_charge_of_eu_relations": "Antoine Kremer", "customers": "", "belgium_office_post_box": "", "position": "Head of European Affairs"}