{"member_organisations": "http://www.ebca-europe.org/about-ebca/our-members.html", "identification_number": "61866543669-46", "fields_of_interest": "General and Institutional Affairs, Trade, Consumers, International co-operation and development, Customs, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, External Relations, Public Health", "head_office_address": "Square de Meeus, 35", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Ignacio Sierra Armas", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "As a coalition of European retail clothing brands with both a European and global presence, EBCA’s main activities focus on ensuring an open trade agenda and fair market access at both bilateral and multilateral levels.  \n \nAs a consequence, the subject matter of EBCA’s outreach efforts consists of the following: \n \n• Greater liberalization of trade during the negotiation of free trade agreements; \n• The conclusion of a WTO agreement in the Doha round; \n• Market access for European companies to third country markets; \n• Trade facilitation through the harmonization of customs procedures in each member state; \n• Effective protection of intellectual property rules; \n• An efficient, equitable and user-friendly customs-valuation system.", "organisation_name": "European Branded Clothing Alliance (EBCA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "140000", "registration_date": "25/05/2010", "website_address": "http://www.ebca-europe.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission Expert Group on Textile Names and Labelling#E02773#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2773#Observer#C#Trade Contact Group#E02134#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2134#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "The European Branded Clothing Alliance (EBCA) is a coalition of European retail clothing brands. Between us we represent around 60 brands and employ over 150,000 people in our European operations. \n \nThe Alliance provides the first collective and exclusive voice for retail clothing brands in Europe. Drawing upon a balanced and representative membership present in a range of EU member states, the Alliance seeks to serve as a sounding-board for EU policy-makers as they develop trade policy that seeks to balance the interests of all Europeans in an increasingly global environment. \n \nEBCA showcases the contribution of clothing retailers to European competitiveness and employment, and seeks to ensure a more predictable business environment, a positive trade agenda, and a better deal for European consumers.   \nEBCA’s priorities include: \n \nAn open trade agenda: the Alliance is seeking an open EU trade agenda that respects global trading rules. We continue to support the European Commission’s work to secure fair market access at both multilateral and bilateral levels;  \nResponsible competitiveness: members of the Alliance take very seriously the social and environmental responsibilities that come with manufacturing and retailing in multiple countries. All members are committed to upholding rigorous and internationally recognised standards of corporate responsibility across the full range of our operations. Our members work closely with trade unions and civil society in countries where we operate to ensure consistency in achieving these standards;  \nSupporting jobs and innovation: the members of the Alliance manufacture in Europe and in many emerging countries, and all have significant investments in design, research and retail activities in the EU. We strongly support the EU’s economic agenda focusing on creating an environment that supports innovation and R&D. Our members continue to make heavy investments in R&D activities in Europe and playing a leading role in fostering innovation in materials and processes;  \nProtecting consumer interests: we place the interests of consumers at the heart of our agenda. The Alliance believes that European policy-makers should give careful consideration to the impact that trade policy measures can have on consumers. EU trade policy should seek to balance the interests of European producers and retailers with the priorities of many millions of dispersed consumers.", "industry_forums": "", "head_office_phone": "(+32)25882616", "level_of_interest": "European, global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non available", "person_in_charge_of_eu_relations": "Ignacio Sierra Armas", "customers": "", "belgium_office_post_box": "", "position": "EBCA President"}