{"member_organisations": "Des partenariats d'amitié sont établis avec d'autres obédiences dans la plupart des pays d'Europe", "identification_number": "618675514930-33", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "16 rue Cadet", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Philippe Foussier", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "Le Grand Orient de France s’engage pour le développement des libertés, de l’éthique et de la démocratie. Actuellement, les politiques de l’UE principalement suivies sont : \n \n- Fonctionnement de l'Union européenne \n- Justice, affaires intérieures et droits des citoyens \n- Relations extérieures et affaires étrangères \n- Culture, éducation et jeunesse \n- Emploi et droits sociaux \n- Environnement, consommateurs et santé \n \nEn parallèle, les principales procédures actuellement suivies sont (janvier 2018): \n- Critères et mécanismes de détermination de l’État membre responsable de l’examen d’une demande de protection internationale introduite dans l’un des États membres par un ressortissant de pays tiers ou un apatride. Refonte - 2016/0133(COD) \n- Système Eurodac pour la comparaison des empreintes digitales des demandeurs de protection internationale et pour l’identification des ressortissants de pays tiers ou apatrides en séjour irrégulier; demandes de comparaison avec les données d'Eurodac. Refonte - 2016/0132(COD)  \n- Agence de l’Union européenne pour l’asile – 2016/0131(COD) \n- Conditions d’entrée et de séjour des ressortissants des pays tiers aux fins d’un emploi hautement qualifié - 2016/0176(COD) \n- Lancement d'une consultation sur un socle européen des droits sociaux - COM(2016)0127", "organisation_name": "Grand Orient de France (G.O.D.F.)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "CICILE#Michel", "estimate_of_costs_absolute_amount": "", "registration_date": "14/11/2014", "website_address": "http://www.godf.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Le Grand Orient de France adhère à diverses fédérations, parmi lesquelles: \n- L’Alliance maçonnique européenne (A.M.E) \n- CLIPSAS (Centre de Liaison et d'Information des Puissances Maçonniques Signataires de l'Appel de Strasbourg) : http://www.clipsas.com/ \n \nSes membres font partie d’autres associations telles que le groupe COMALACE (Contribution des Obédiences Maçonniques Libérales et Adogmatiques à la Construction Européenne)", "head_office_post_code": "75009", "goals__remit": "=Qu’est-ce que le Grand Orient de France ?= \nLa plus nombreuse et la plus ancienne obédience de franc-maçonnerie adogmatique et libérale et au monde : plus de 53.000 femmes et hommes, issus de 25 pays et d’horizons très variés, représentatifs de notre société moderne. Ouverts et tolérants, nous portons les valeurs des lumières que nous traduisons par : Liberté, Egalité, Fraternité et Laïcité. \n \n=Réfléchir= \nLa réflexion, inspirée par la philosophie des lumières, est au cœur du travail des membres du GODF. La démarche initiatique, accompagnée de l’esprit critique, aide à dépasser les dogmes et les préjugés. Les débats sociétaux sont alors abordés dans toutes leurs dimensions, pour ainsi apporter le meilleur éclairage possible sur les enjeux concernés, en particulier : \n- La liberté de conscience, la liberté de pensée, et la liberté de choisir et d’exercer ou non une religion ; \n- La dignité humaine, l’éthique et les valeurs démocratiques ; \n- Le progrès social et la solidarité. \n \n=Améliorer l’Homme et la Société= \nChaque frère ou sœur du Grand Orient de France est appelé au cours de son parcours initiatique à remettre des travaux d’étude ou de recherche : les planches. Ces travaux permettent à nos membres de développer leur pensée-propre, élargie par la discussion en groupe, et d’envisager la répercussion de leurs actes. Dans cette perspective, ils apprennent à s’améliorer eux-mêmes, et par extension, contribuent à améliorer la société. \n \n=Agir= \nL’une des finalités de cette réflexion résulte dans l’action. Nos membres appliquent ou cherchent à faire appliquer le fruit de leurs recherches. Ces actions peuvent prendre des formes très diverses, concrètes ou spirituelles, et permettent notamment : \n- de Défendre activement toutes les libertés ; \n- de Privilégier l’éducation et l’esprit critique ; \n- d’Être solidaires, entre les membres, et envers la société ; \n- de Dénoncer les dogmes et le sectarisme ; \n- de Se battre pour plus d’égalité et plus de justice. \n \nLa Fondation du Grand Orient de France est un organisme distinct qui finance des projets dans les domaines de la culture et de l’humanitaire.", "industry_forums": "", "head_office_phone": "(+33)145232092", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Participation aux forums et réunions organisés par l'AME (e.g. Forum Euro-Méditerranée les 16 et 17 juin 2016)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "6675000", "legal_status": "Association loi de 1901", "person_in_charge_of_eu_relations": "Michel Cicile", "customers": "", "belgium_office_post_box": "", "position": "Grand Secrétaire aux Affaires Extérieures"}