{"member_organisations": "France Assos Santé compte 76 associations membres: \nhttp://www.france-assos-sante.org/qui-sommes-nous/associations-membres", "identification_number": "618965529397-10", "fields_of_interest": "Competition, Consumers, Employment and Social Affairs, Research and innovation, Public Health, Food Safety", "head_office_address": "10, Villa Bosquet", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Alain-Michel CERETTI", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "- Politique du médicament \n- E-santé \n- Santé publique (déterminants de santé, prévention, vaccins, etc.)", "organisation_name": "France Assos Santé", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/12/2017", "website_address": "http://www.france-assos-sante.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Expert Group on liability and new technologies #E03592#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3592#Member#C#Product Liability Directive formation", "head_office_post_box": "", "head_office_city": "Paris", "membership": "EPHA: https://epha.org/  \nEPF: http://www.eu-patient.eu/ \nThe European Alliance for Responsible R&D and Affordable Medicines: http://medicinesalliance.eu/", "head_office_post_code": "75007", "goals__remit": "France Assos Santé est le nom choisi par l’Union nationale des associations agréées d’usagers du système de santé afin de faire connaître son action comme organisation de référence pour représenter les patients et les usagers du système de santé et défendre leurs intérêts. Forte d’une mission officiellement reconnue par son inscription dans le code de la santé publique via la loi du 26 janvier 2016, France Assos Santé a été créée en mars 2017 à l’initiative de 72 associations nationales fondatrices, en s’inscrivant dans la continuité d’une mobilisation de plus de 20 ans pour construire et faire reconnaître une représentation des usagers interassociative forte. Notre volonté est ainsi de permettre que s’exprime la vision des usagers sur les problématiques de santé qui les concernent au premier chef, par une voie puissante, audible et faisant la synthèse des différentes sensibilités afin de toujours viser au plus juste de l’intérêt commun. \n \nAu total, les associations membres de notre union réunissent plusieurs centaines de milliers de patients/usagers adhérents. A noter que les associations qui constituent France Assos Santé, bénéficiant toutes de l’agrément en santé, couvrent la totalité des pathologies reconnues par le dispositif des 30 affections de longue durée (ALD) et au-delà un très large éventail des problématiques en lien avec la santé.  \n \nDepuis les maladies rares ou les maladies liées au travail et à l’environnement en passant par la multitude des maladies chroniques, mais aussi par les questions que posent les soins courants et la prévention, ou la qualité des pratiques et jusqu’à la défense des victimes d’accidents médicaux, France Assos Santé est amenée à travailler sur l’ensemble des sujets susceptibles d’impacter le quotidien des citoyens en lien avec leur santé et quant à leur rapport à notre système de santé. C’est ainsi que nous nous mobilisons aussi sur la condition des populations fragiles ou vulnérables, âgées, retraitées ou encore en situation de handicap. \n \nNotre Union est une association nationale qui dispose aussi de représentations dans les territoires en région via les Unions régionales des associations agréées d’usagers du système de santé, également membres de France Assos Santé.", "industry_forums": "", "head_office_phone": "(+33)1 40 56 01 49", "level_of_interest": "national", "relevant_communication": "France Assos Santé participe régulièrement aux consultations sur les politiques de l'UE sur les sujets mentionnés ci-dessus. Elle informe ses membres des initiatives européennes pertinentes par rapport aux activités de l'organisation et elle s'applique à promouvoir certaines de ses initiatives à l'échelle européenne. \n \nFrance Assos Santé participe également aux activités et à l'élaboration des documents de position des organisations et réseaux européens dont elle est membre: EPHA, EPF et European Alliance for Responsible R&D and Affordable Medicines. \n \nCi dessous quelques exemples d’actions européennes menées en 2017. \n•    Article pour la lettre d’information d'EPF sur la campagne d’information et de mobilisation du CISS en vue des élections présidentielles. \n•    Réponse à la consultation de la Commission sur l'avenir de la collaboration européenne en matière d'évaluation des technologies de santé. \n•    Article sur la Résolution du Parlement européen du 2 mars 2017 sur les options de l’Union européenne pour améliorer l’accès aux médicaments. \n•    Co-signature (avec 40 organisations européennes parmi lesquelles EPHA et EPF) de la lettre ouverte au Président Juncker pour lui demander de renforcer la politique européenne de la santé et ne pas supprimer la DG SANTE de la Commission européenne et diffusion de la pétition sur le même thème. \n•    Contribution française (diagnostique et propositions) au booklet d'EPHA sur la situation des maladies chroniques non transmissibles en Europe en vue de leur conférence annuelle. \n•    Présentation de France Assos Santé au séminaire d’EPF pour les coalitions nationales d’organisations de patients. \n•    Contribution à la Roadmap d’EPF pour l’accès universel à la santé de tous les patients. \n•    Note sur l’EMA pour les membres du groupe médicament de France Assos Santé \n•    Contribution à la révision du plan stratégique d’EPF 2014-2020 \n•    Participation à la formation de l’EMA pour les organisations de patients", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "3046705", "legal_status": "Association", "person_in_charge_of_eu_relations": "Charlotte Roffiaen", "customers": "", "belgium_office_post_box": "", "position": "Consultante Europe"}