{"member_organisations": "", "identification_number": "618982926552-22", "fields_of_interest": "International co-operation and development, Energy, Environment, Regional Policy, Research and innovation, Food Safety, Climate Action", "head_office_address": "Autovía A-92, salida 303, Carretera Hernán Valle km 3,5 – 18511 Valle del Zalabí (Granada)", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Alberto  Ariza Herrerías", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "circular economy package  \nstrategy on plastics in a circular economy \nwaste framework directive  \nProposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL amending Directives 2008/98/EC on waste, 94/62/EC on packaging and packaging waste, 1999/31/EC on the landfill of waste, 2000/53/EC on end-of-life vehicles, 2006/66/EC on batteries and accumulators and waste batteries and accumulators, and 2012/19/EU on waste electrical and electronic equipmen", "level_of_interest": "national, regional/local", "organisation_name": "SULAYR GLOBAL SERVICE (SULAYR)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -3.0553901, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/03/2017", "website_address": "http://www.sulayrgs.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "GRANADA", "membership": "", "head_office_post_code": "18511", "goals__remit": "Sulayr Global Service S.L. es una compañía española que se dedica al reciclaje del PET MULTICAPA; una empresa joven surgida de la investigación y desarrollo de una tecnología innovadora, única en el mundo, que logra obtener RPET (Polietilen Tereftalato Recuperado) a partir de la lámina compleja, subproducto de las industrias de extrusión, termoconformado y envasado. El resultado de su actividad permite la reincorporación del PET, en este caso, recuperado, al ciclo de producción, permitiendo su uso en la fabricación de envases transparentes. \n \nEsta novedosa técnica ha abierto nuevas opciones en el campo de la industria del plástico y el cuidado del medio ambiente, ya que antes de su creación, el PET MULTICAPA no se reciclaba. \n \nEn la actualidad, los envases elaborados a partir de PET MULTICAPA son los más utilizados para contener productos alimentarios perecederos y garantizar su correcta conservación, mantenimiento e higiene. Sin embargo, en la fabricación de los mismos, existe un material sobrante que no resulta apreciado por la industria del envasado y, por tanto, es desechado y tratado como residuo, con el coste que supone su gestión a la empresa que lo genera. \n \nCon su patente, Sulayr Global Service ha conseguido un producto de gran valor a partir de un sub-producto post-industrial y lo ha revalorizado, permitiendo que la gestión de éste tenga un menor coste, a la vez que ha posibilitado que la industria que lo genera obtenga un beneficio por su venta. \n \nGracias al desarrollo industrial de los últimos años, Sulayr Global Service también tiene capacidad para reciclar PET MULTICAPA procedente del post-consumo. De este modo, en la nueva planta de Austria, se comenzaría a reciclar el residuo procedente de la Unión Europea, que se estima en 0,45 millones de toneladas.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 37.2921703, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SOCIEDAD LIMIMTADA", "person_in_charge_of_eu_relations": "Alberto Ariza Herrerías", "customers": "", "belgium_office_post_box": "", "position": "CFO", "belgium_office_city": "", "head_office_phone": "(+34)958696230"}