{"member_organisations": "The full list of our members is also available at this link: http://www.eu-patient.eu/Members/The-EPF-Members/ \n \nEPF membership consists of 74 members: 53 Full members, 19 Associate members, and 2 provisional members.  \nEPF consists of 47 pan-European umbrellas and 20 organisations active at national levels, representing 19 countries.  \nFull members (53) \nAlzheimer Europe (Europe) \nAMD - Age Related Macular Degeneration Alliance International (International*) \nAOECS - Association of European Coeliac Societies (Europe) \nAOPP - Association for the Protection of Patients' Rights (Slovak Republic) \nBAG Selbsthilfe - Federal Association of Self-Help Organisations for people with disabilities and chronic diseases and their relatives (Germany) \nBEMOSZ - Hungarian Alliance of Patients’ Organisations (Hungary) \nUNASS - Union Nationale des associations agréées du système de santé (France) \nCOPAC - Coalition of Patients' Organizations with Chronic Diseases (Romania) \nDE – Dystonia Europe (Europe) \nEAMDA - European Alliance of neuro-Muscular Disorders Association (Europe) \nEATG - European Aids Treatment Group (Europe) \nEFA - European Federation of Allergy and Airways Diseases Patients' Associations (Europe) \nEFAPH - European Federation of Associations of Patients with Haemochromatosis (Europe) \nEFCCA - European Federation of Crohn's and Ulcerative Colitis Associations (Europe) \nECHDO- European Congenital Heart Disease Organisation (Europe) \nEFHPA - European Federation of Homeopathic Patients' Associations (Europe) \nEGAN - Patients Network for Medical Research and Health (Europe) \nEHA - European Headache Alliance (Europe) \nEHC - European Haemophilia Consortium (Europe) \nEHLTF - European Heart and Lung Transplant Federation (Europe) \nEIA - European Infertility Alliance (Europe) \nEKPF - European Kidney Patients' Federation (Europe) \nELPA - European Liver Patients Organization (Europe) \nEMSP - European Multiple Sclerosis Platform (Europe) \nENUSP - European Network of (ex)Users and Survivors of Psychiatry (Europe) \nEPDA - European Parkinson's Disease Association (Europe) \nEPIK - Estonian Chamber of Disabled People (Estonia) \nEUFAMI - European Federation of Associations of Families of People with Mental Illness (Europe) \nEUROPA DONNA - The European Breast Cancer Coalition (Europe) \nEUROPSO - European Umbrella Organisation for Psoriasis Movements (Europe) \nEURORDIS - European Organisation for Rare Diseases (Europe) \nFE - Fertility Europe (Europe) \nFEP - Spanish Patients’ Forum (Spain) \nFPP - Federation of Polish Patients (Poland) \nGAMIAN Europe - Global Alliance of Mental Illness Advocacy Networks (Europe) \nHSO - Swedish Disability Federation (Sweden) \nIDF Europe - International Diabetes Federation (Europe) \nIF – International Federation for Spina Bifida and Hydrocephalus (International*) \nIOF - International Osteoporosis Federation (International*) \nIPOPI - International Patient Organisation for Primary Immunodeficiencies (International*) \nKUZ - Coalition of Associations in Healthcare (Croatia) \nKZZ - Confederation Health Protections (Bulgaria) \nLPOAT - Council of Representatives of Patients’ organizations of Lithuania (Lithuania) \nLUPUS Europe (Europe) \nMHN - Malta Health Network (Malta) \nNCDP - National Confederation of Disabled People (Greece) \nNPO - National Patients' Organisation of Bulgaria (Bulgaria) \nNational Voices (United Kingdom) \nPancyprian Federation of Patients Associations and Friends (Cyprus) \nPE.Pso.POF – Pan-European Psoriasis Patients’ Organisations Forum (Europe) \nPHA Europe - Pulmonary Hypertension Association Europe (Europe) \nRetina International (Europe) \nSUSTENTO - The Latvian Umbrella Body for Disability Organization (Latvia) \nUNASS - Union Nationale des associations agréées du système de santé (France) \n \nAssociate Members (19) \nAGORA - (Southern Europe) \nAMRC - Association of Medical Research Charities (United Kingdom) \nBAPD - Bulgarian Association for Patients Defence (Bulgaria) \nDebra Europe - Organisation of people with Epidermolysis Bullosa (Europe) \nECO - European Cleft Association (Europe) \nECPP - European Coalition of Positive People (Europe) \nEuropaColon (Europe) \nEFNA - European Federation of Neurological Associations (Europe) \nEIWH - European Institute of Women's Health (Europe) \nEMHF - European Men's Health Forum (Europe) \nENFA - European Network of Fibromyalgia Associations (Europe) \nHOPA - Hungarian Osteoporosis Patient Association (Hungary) \nIBE – International Bureau for Epilepsy (International*) \nLuCE- Lung Cancer Europe (Europe) \nMRCG - Medical Research Charities Group (Ireland) \nMHE-SME - Mental Health Europe (Europe) \nThe ALLIANCE - Health and Social Care Alliance Scotland (Scotland) \nVPP - Flemish Patients’ Platform (Belgium) \nWFIP - World Federation of Incontinent Patients (International*) \n \nProvisional Members (2) \nAPO – Alliance of Patient Organisations (FYROM) \nPlataforma de Organizaciones de Pacientes (Spain)", "identification_number": "61911227368-75", "fields_of_interest": "Consumers, Employment and Social Affairs, Business and Industry, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Public Health, Digital economy and society", "head_office_address": "Rue Dicks 10", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "Marco Greco", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1191096087", "head_office_country": "Luxembourg", "eu_initiatives": "The European Patients’ Forum (EPF) leads patient advocacy in Europe providing a cross-disease perspective from a wide patient community to the policy-making process on issues which have a direct impact on patients’ lives. \n \nOur 2018 work plan focuses on three key objectives: (1) patient involvement and empowerment, (2) sustainable health systems for all, and (3) effective and patient-centred research and regulatory frameworks. \n \nA full overview of the year’s work plan can be found here: http://www.eu-patient.eu/globalassets/library/epf-work-plan-2018.pdf \n \nEPF has monitored the proposal for a regulation on medical devices (2012/0266(COD)). We advocate for safer medical devices, better transparency and information to patients, and meaningful patient involvement in the development process for medical devices.  \n \nEPF has also followed developments on the General Data Protection Regulation (COM(2012)0011).  \n \nIn 2015 we have been monitoring closely the implementation of the Directive 2011/24/EC on patients’ rights in cross border healthcare, a topic that we are still actively following and engaging with. \n \nWe are also monitoring the regulation No 536/2014 on Clinical Trials on medicinal products for human use. In 2015 we have published a position on clinical trials result and communication of the lay summary.  \n \nCurrently, we are also closely following the developments around the proposal for a Regulation of the European Parliament and the Council on health technology assessment and amending Directive 2011/24/EU. \n \nWe contribute a patients’ perspective to policy initiatives on patient empowerment, health inequalities/access to healthcare, quality of care, patient safety, ehealth, information to patients, health literacy, health technology assessment, personalised medicines and non-discrimination in employment and education.", "organisation_name": "European Patients’ Forum (EPF)", "belgium_office_post_code": "1040", "number_of_persons_involved": "9", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Chaussée d'Etterbeek 180", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)2 280 23 34", "number_of_ep_accredited_persons": "7", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "Aligiannis#Konstantinos, BEDLINGTON#Nicola, Balestra#Elena, Gallagher#Katie, IMMONEN-CHARALAMBOUS#Emma Kaisa Tuulikki, NINOV#Lyudmil, STRAMMIELLO#Valentina", "estimate_of_costs_absolute_amount": "743849", "registration_date": "07/12/2011", "website_address": "http://www.eu-patient.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "European workforce for health expert group#E03257#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3257#Member#C#eHealth Stakeholder Group#E02769#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2769#Member#C#Expert group on follow-up activities related to Corporate Responsibility in the field of Pharmaceuticals #E02558#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2558#Member#C", "head_office_post_box": "", "head_office_city": "Luxembourg", "membership": "(i) EPF has a policy of not becoming a member of another association, federation or confederation. \n(ii) EPF does however develop close collaborations with various organisations representing different health stakeholders and within various formal and informal networks: \nWe have memoranda of understanding with various organisations, such as IAPO (International Alliance of Patients Organizations), ESQH (the European Society for Quality in Healthcare) CPME (the Standing Committee of European Doctors) and ENHA (The European Nutrition for Health Alliance). \n \nWe also have informal relationships with other healthcare professionals’ organisations (e.g. Pharmaceutical Group of the European Union (PGEU), European Specialist Nurses Organisations (ESNO), European Federation of Nurses (EFN), public health organisations (e.g. the European Public Health Alliance (EPHA) and other including Civil Society Europe and European association working for carers (EUROCARERS).  \n \nWe co-chair twice yearly a dialogue between patient organisations and members of MedTech Europe, the medical devices industry association. We signed a Memorandum of Understanding in May 2013 available on our website to set the aims and principles for this dialogue. \n \nWe also participate in the EFPIA Patient Think Tank, a quarterly meeting with the Pharmaceutical industry, which promotes dialogue on EU policy issues in the area of health and innovative medical research. This event is subject to the EFPIA code of conduct. \n \nEPF has also collaborated with the Bulgarian National Patients’ Organisation (NPO) to set up a network of organisations at EU level to advocate for more actions on access to healthcare, the Patient Access Partnership (PACT). Partners include patient organisations, healthcare professionals organisations, academia, healthcare industries \n \nInformation on our cooperation with other bodies and organisations is available here: http://www.eu-patient.eu/whatwedo/Cooperation/ \n \nEPF is also works together with international organisations like the Organisation for Economic Co-operation and Development (OECD) and the World Health Organisation (WHO)", "head_office_post_code": "L-14171", "goals__remit": "The European Patients’ Forum is a not-for-profit, independent umbrella organisation of patients’ organisations active in the field of European public health and health advocacy.  \n \nEPF’s vision is for all patients with chronic conditions in Europe have equal access to high quality, patient-centred health and related care. \n \nOur mission is to be the collective, influential patient voice in European health and related policies and a driving force to advance patient empowerment and patient access in Europe. \n \nEPF helps to empower patients’ organisations through educational seminars, policy initiatives and projects. We coordinate best practice exchanges between patient organisations at European and national levels. Our programmes also help to strengthen their organisational and advocacy capacity.  \n \nEPF's goals as stated in the Strategic Plan 2014-2020 are as follows: \n \nGoal 1: HEALTH LITERACY \nTo promote access for patients and their informal carers to information and education that enables them to make informed choices about their health. \n \nGoal 2: HEALTHCARE ACCESS AND QUALITY \nTo contribute to improvements in health systems that enable equitable access to sustainable and high-quality healthcare designed and delivered to meet patients’ and informal carers’ needs at all levels of care, embracing innovation in all its forms. \n \nGoal 3: PATIENTS’ INVOLVEMENT \nTo advance meaningful patient involvement in the development and implementation of health-related policies, programmes and projects in the EU. \n \nGoal 4: PATIENTS' EMPOWERMENT \nTo promote the development and implementation of policies, strategies and healthcare services that empower patients to be involved in the decision-making and management of their condition according to their preference, whilst raising awareness about their rights and responsibilities. \n \nGoal 5: SUSTAINABLE PATIENTS' ORGANISATIONS \nTo support the development, growth and capacity building of inclusive, effective, sustainable and representative patients’ organisations, and to foster cooperation and synergies between them. \n \nGoal 6: NON DISCRIMINATION \nTo promote the development of EU and national policies that tackle discrimination faced by patients in health and social care as well as in domains like education and employment. \n \nOur vision, core values, and strategic goals stated in our strategic plan inform EPF’s policy and programme work, external communications and collaboration and partnerships with health stakeholders. They are embedded in all activities we undertake and constitute EPF’s identity card. We outline our yearly objectives through an annual work plan. \n \nLink to EPF Strategic Plan: http://www.eu-patient.eu/library/Strategic-Plan/ \n \nLink to EPF Annual Work plans: http://www.eu-patient.eu/library/Other-Material/", "industry_forums": "", "head_office_phone": "(+32)02 280 23 34", "level_of_interest": "European", "relevant_communication": "Our recent relevant position papers include (published in 2016-2018): \nEPF Collection of good practices for cooperation with NGOs representing underserved groups, February 2018 \nEPF Set of tools to promote inclusion of patients in the workplace, February 2018 \nEPF Position statement on information to patient on food and nutrition, February 2018 \nEPF Transparency Guidance, February 2018 \nEPF Briefing on Health Technology Assessment in the European Union, February 2018 \nEPF Toolkit for Patient Organisations on Patient Empowerment, December 2017 \nEPF Position Paper on Quality of Care, December 2017 \nProposal Regarding the Development of Key Competencies for Patients, Families and Carers in Patient Safety, December 2017 \nEPF Roadmap towards achieving UHC by 2030, December 2017 \nEPF Report on the added-value of patient organisations, November 2017 \nEPF Statement on the 2017 Country-Specific Recommendations on Health and Long-term Care and the European Semester Process, October 2017 \nEPF Briefing for patients on Medical Devices: Patient safety in the new Regulation, December 2016 \nEPF Briefing on the new Medical Devices Regulation: information to patients and transparency, December 2016 \nEPF Briefing on in vitro diagnostic medical devices for patients’ organisation, December 2016 \nEPF Position Paper on eHealth, December 2016 \n \nAll our positions, statements and briefings are published on our website at:  http://www.eu-patient.eu/library/position-papers--briefings/  \n \nRecent events: \n \nEPF Campaign 2017 on Universal Health Coverage: http://www.eu-patient.eu/campaign/access-to-healthcare/ \n \n-    06/12/17 Access campaign closing meeting \n-    04/12/2017 Roundtable on the implementation of patients’ rights in cross-border healthcare  \n-    16/17/10/2017 National coalitions meeting \n-       3-5/07/2017 Summer Training for Young Patient Advocates \n-    06/04/2017 EPF MedTech Europe dialogue  \n-    27/02/2017 Kick off meeting access campaign \n \nA list of past events can be found here:http://www.eu-patient.eu/Events/past-events/", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1191821712", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Nicola Bedlington", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}