{"member_organisations": "Saxon State Ministry of Higher Education, Research and the Arts \nFederal Ministry for the Environment, Nature Conservation, Building and Nuclear Safety \nTechnische Universität Dresden", "identification_number": "61955149350-42", "fields_of_interest": "Agriculture, Energy, Environment, Justice and Fundamental Rights, Regional Policy, Research and innovation, Public Health, Transport, Climate Action", "head_office_address": "Weberplatz, 1", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Bernhard Müller", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "140000", "head_office_country": "Germany", "eu_initiatives": "The Leibniz Institute of Ecological Urban and Regional Development carries out research with the support of the following programmes: Horizon 2020, EFRE/INTERREG, ESPON.", "organisation_name": "Leibniz Institute of Ecological Urban and Regional Development (IOER)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/08/2012", "website_address": "http://www.ioer.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dresden", "membership": "The Leibniz Institute of Ecological Urban and Regional Development is an establishment of the Leibniz Association for research in the spatial sciences.", "head_office_post_code": "01217", "goals__remit": "The Leibniz Institute of Ecological Urban and Regional Development is an establishment of the Leibniz Association for research in the spatial sciences. Our concern is the scientific basis for the sustainable development of cities and regions in the national and international context. Our research addresses ecological issues of sustainable development. \n \nWe investigate interactions between the natural environment and society and the options available for influencing them. On the basis of our findings we advise government and society. Our endeavour is to contribute through innovative research and advice to the compatibility of human action and the development of the natural environment in order to ensure the sustainable basis of life. We place great value on promoting the next generation of scientists.", "industry_forums": "", "head_office_phone": "(+49)351 4679 0", "level_of_interest": "European, national, regional/local", "relevant_communication": "TRANS-URBAN-EU-CHINA, Transition towards urban sustainability through socially integrative cities in the EU and in China, RIA, Horizon 2020 (starting 2018) \n \nURBAN-EU-CHINA, EU-China Innovation Platform on Sustainable Urbanisation, CSA, Horizon 2020 \n \nInterreg V Projects", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "8840000", "legal_status": "registered association", "person_in_charge_of_eu_relations": "Heike Bernhardt", "customers": "", "belgium_office_post_box": "", "position": "Head of Administration"}