{"member_organisations": "", "identification_number": "61973396926-78", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Competition, Consumers, Culture, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Public Health, Digital economy and society, Climate Action, Borders and Security", "head_office_address": "Rue Joseph II, 166", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Oberkirchenrätin / Senior Church Council Katrin Hatzinger", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Die Mitarbeiterinnen und Mitarbeiter des Brüsseler Büros beobachten das europäische Rechtsetzungsverfahren und vertreten die kirchlichen Positionen gegenüber den EU-Institutionen zu den Themen, die sich aus dem \"Öffentlichkeitsauftrag der Kirche\" ergeben; zum Beispiel die Beachtung der Menschenrechte in der europäischen Asyl- und Migrationspolitik, ethische Kriterien bei der Ausrichtung der europäischen Forschungspolitik, der Vorrang des Zivilen in der Konfliktbearbeitung, europäische Außenpolitik und Entwicklungszusammenarbeit, sowie Fragen der Religionsfreiheit innerhalb der EU und bei Beitrittsverhandlungen. Darüber hinaus vertritt das Brüsseler Büro die institutionellen Interessen der EKD. \n \nUnsere aktuellen Tätigkeitsfelder sind unserer Homepage  (http://www.ekd.eu) sowie unserem Newsletter (http://www.ekd.de/bevollmaechtigter/bruessel/newsletter/europa_newsletter.html) zu entnehmen.  \n \n \nBrussels staff monitors EU legislative proceedings and represents the interests and positions of the church vis-à-vis the Institutions on themes relevant to its public mission; i.e. ethics and the protection of human dignity. These can be relevant in policy areas like the European asylum and migration policy, European research policy, the primacy of civilian aspects in conflict resolution, foreign, security and development policies, and the enhancement of religious freedom and fundamental rights within the EU and in its external relations, including EU enlargement. Furthermore, the Brussels Office represents the institutional interests of the German Protest Church. \n \nFor our current activities, please visit our Homepage (http://www.ekd.de/english/eu_office_brussels.html) or consult our Newsletter (http://www.ekd.de/bevollmaechtigter/bruessel/newsletter/europa_newsletter.html).", "level_of_interest": "European, national", "organisation_name": "EKD-Büro Brüssel / EKD-Office Brussels (EKD)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "Oberkirchenrätin / Senior Church Council Katrin Hatzinger", "section": "V - Organisations representing churches and religious communities", "lon": "4.38072205757727", "source": "", "subsection": "Organisations representing churches and religious communities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "AMMERMANN#Dorothee, DE VRIES#Gisela, HATZINGER#Katrin, TRUDERUNG#Ulrike", "registration_date": "12/10/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ekd.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brüssel / Brussels", "membership": "Das Brüsseler Büro ist unter anderem Mitglied der „European Platform on Asylum and Migration“ und hat die Geschäftsführung der „Working Group on EU Legislation” der der CEC inne. Des Weiteren unterstützt es aktiv die „European Sunday Alliance“.  \n \nThe Brussels office is, amongst other networks, a member of the „European Platform on Asylum and Migration“ and manages the “Working Group on EU Legislation“ of CEC. Furthermore, it is an active supporter of the “European Sunday Alliance”.", "head_office_post_code": "1000", "position": "Leiterin der Dienststelle / Head of Office", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "4", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.84412025", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "750000", "legal_status": "Körperschaft öffentlichen Rechts / Corporation under Public Law", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Die Evangelische Kirche in Deutschland (EKD) ist der Zusammenschluss der 20 weithin selbständigen lutherischen, reformierten und unierten Landeskirchen in der Bundesrepublik Deutschland. Von der Gesamtbevölkerung gehören ca. 23,04 Millionen Christen den Landeskirchen mit ihren 16.100 rechtlich selbständigen Kirchengemeinden an. Die diplomatische Vertretung der Evangelischen Kirche in Deutschland bei den Organen der Bundesrepublik Deutschland  sowie der EU obliegt dem Bevollmächtigen des Rates der EKD mit Büros in Berlin und Brüssel. Das Büro Brüssel nimmt die Interessenvertretung gegenüber den Institutionen der EU wahr. \n \nDie EKD ist Mitglied der Konferenz Europäischer Kirchen (KEK), der Gemeinschaft Evangelischer Kirchen in Europa (GEKE) und des Ökumenisches Rates der Kirchen (ÖRK). \n \nSeit 1990 unterhält die EKD das eigene Büro in Brüssel. Seit Mai 2008 wird es von Frau Oberkirchenrätin Katrin Hatzinger geleitet. Die Mitarbeiterinnen und Mitarbeiter des Brüsseler Büros beobachten das europäische Rechtsetzungsverfahren und vertreten die kirchlichen Positionen gegenüber den EU-Institutionen zu den Themen, die sich aus dem \"Öffentlichkeitsauftrag der Kirche\" ergeben; zum Beispiel die Beachtung der Menschenrechte in der europäischen Asyl- und Migrationspolitik, ethische Kriterien bei der Ausrichtung der europäischen Forschungspolitik, der Vorrang des Zivilen in der Konfliktbearbeitung, europäische Außenpolitik und Entwicklungszusammenarbeit, sowie Fragen der Religionsfreiheit innerhalb der EU und bei Beitrittsverhandlungen. Darüber hinaus vertritt das Brüsseler Büro die institutionellen Interessen der EKD. \n \nDas EKD-Büro Brüssel versteht sich auch als Informationsbüro für kirchliche Einrichtungen und Organisationen. Im Turnus von drei Monaten berichten die \"EKD-Europa-Informationen\" aus kirchlicher Sicht über das aktuelle politische Geschehen in Brüssel. Seit 2011 ist im  EKD-Büro Brüssel die Servicestelle EU-Förderpolitik/-projekte untergebracht. \n \nThe Protestant Church in Germany (Evangelische Kirche in Deutschland - EKD) is the federation of the 20 mostly independent Lutheran, Reformed or Uniate regional churches in Germany. From the total population of Germany, about 23.4 million belong to one of the 16.100 parishes. The Representative of the Council of the Protestant Church in Germany constitutes the diplomatic wing and therefore represents the protestant Church in Germany to the Republic of Germany and the EU. To this end, two offices in Berlin and in Brussels exist, the Brussels Office being in charge of the representation to the EU-Institutions. \n \nEKD is a member of the Conference of European Churches (CEC), the Community of Protestant Churches in Europe (CPCE) and the World Council of Churches (WCC). \n \nIn 1990 the Protestant Church in Germany established the liaison-office at the seat of the EU institutions. Since May 2008, Senior Church Counsel Katrin Hatzinger has been Head of the \"Brussels Office\". Brussels staff monitors EU legislative proceedings and represents the interests and positions of the church vis-à-vis the Institutions on themes relevant to its public mission; i.e. ethics and the protection of human dignity. These can be relevant in policy areas like the European asylum and migration policy, European research policy, the primacy of civilian aspects in conflict resolution, foreign, security and development policies, and the enhancement of religious freedom and fundamental rights within the EU and in its external relations, including EU enlargement. Furthermore, the Brussels Office represents the institutional interests of the German Protest Church. \n    \nThe Brussels Office is also an information agency for EKD, its member churches and church based organizations. Every third month, the newsletter \"Europa-Informationen\" is published. It reports, from a church perspective, on current political developments. Since 2011 the EKD office has a service desk for EU fundin", "belgium_office_city": "", "head_office_phone": "(+32)2 2301639"}