{"member_organisations": "", "identification_number": "61992485873-27", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Public Health, Digital economy and society, Borders and Security, Communication", "head_office_address": "PANADEROS 39 3º B", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "POLONIA MARIA CASTELLANOS FLOREZ", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "INFORMES JURIDICOS, EJERCICIO EN LOS TRIBUNALES Y AYUDA EN GENERAL A CRISTIANOS PERSEGUIDOS Y/O AMENAZADOS", "organisation_name": "ASOCIACION DE ABOGADOS CRISTIANOS (AEAC)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/05/2011", "website_address": "http://www.abogadoscristianos.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "VALLADOLID", "membership": "", "head_office_post_code": "47004", "goals__remit": "Artículo 3. La existencia de esta asociación tiene como fines:  \n \na) La  apertura a los problemas generales y locales del mundo contemporáneo y a las soluciones que se propongan con fidelidad al Evangelio y a la Tradición de la Iglesia, a la luz de la enseñanza del Magisterio auténtico. \n \nb) El reconocimiento y  el respeto del derecho natural y cristiano, en justicia y caridad. \nc) La  Defensa y la protección de la vida humana, de la concepción a la muerte natural. \nd) La afirmación de la dignidad eminente de la persona humana y recuerdo constante de sus deberes fundamentales y de los derechos que de los mismos derivan. \ne) La defensa y promoción de la concepción cristiana de la familia. \nf) La difusión de la doctrina y de la enseñanza social de la Iglesia, principalmente en el terreno jurídico, e indagación de los medios que aseguren su aplicación. \ng) Defender y difundir privada y públicamente los principios del Cristianismo. \n \nh) Contribuir al mejoramiento del orden jurídico positivo sobre la base de los principios del Cristianismo. \ni) Defender a los socios en el ejercicio de sus actividades profesionales y representarlos ante el Estado y las demás sociedades intermedias y particulares. \nj) Establecer relación con otras asociaciones o personas jurídicas dentro y fuera del país para el mejor cumplimiento de los fines expuestos. \nk) Proveer al bien común mediante la asunción de los valores morales contenidos en el Cristianismo, intentando que estos regulen las acciones de los individuos y de la sociedad. \nl) Promover una adecuada y específica preparación espiritual, deontológica, cultural y profesional de los asociados. \nLa finalidad es contribuir al mantenimiento o a la recuperación de los principios cristianos en la filosofía y la ciencia del derecho, en la actividad legislativa, judicial y administrativa, en la enseñanza y en la investigación, así como en la vida pública y profesional.", "industry_forums": "", "head_office_phone": "(+0034)620182235", "level_of_interest": "global", "relevant_communication": "INFORME JURIDICOS", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "50000", "legal_status": "ASOCIACION SIN ANIMO DE LUCRO", "person_in_charge_of_eu_relations": "polonia castellanos florez", "customers": "", "belgium_office_post_box": "", "position": "presidenta"}