{"member_organisations": "25 members within the Mediterranean region", "identification_number": "62061235423-62", "fields_of_interest": "International co-operation and development, Energy, Business and Industry, Environment, Single market, Foreign and Security Policy and Defence, External Relations, Climate Action", "head_office_address": "Corso di Porta Vittoria 27", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "Alexandre Santos", "industry_forums": "", "grants": "987807", "country_code": "it", "inter_groups": "", "eu_initiatives": "- Evolution de la politique européenne de Voisinage \n- Achèvement du Marché intérieur de l'Energie \n- Mise en oeuvre des projets d'infrastructures prioritaires dans le secteur de l'énergie \n- Intégration des marchés de l'électricité du Maghreb \n- Plateformes euro-méditerranéenne de coopération dans les secteurs de l'électricité, des renouvelables et de l'efficacité énergétique, du gaz.", "level_of_interest": "European, global", "organisation_name": "Mediterranean Working Groups on Electricity and Gas regulation (MEDREG)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Fabio TAMBONE", "section": "III - Non-governmental organisations", "lon": "9.2032629", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/03/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.medreg-regulators.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milan", "membership": "MEDREG is an active member of the International Confederation of Energy Regulators (ICER) set up in 2009 and gathering Regional Regulatory Associations of all continents.", "head_office_post_code": "20122", "position": "General Coordinator", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "- Rapport annuel d'activité 2017", "financial_year_end_date": "01/12/2017", "lat": "45.4622558", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "1039123", "legal_status": "Association non-profit", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Considering the strategic energy challenges of the Mediterranean region, Mediterranean Energy Regulators consider as their duty to constitute a strong institutional basis promoting a “bottom up“ approach towards economic, social and cultural development, in order to conciliate a rising energy demand with sustainable development conditions. The essential role of Energy Regulators has been acknowledged by Euro-Med Energy Ministers on 17 December 2007 in Limassol (Cyprus) and again on 3-4 November 2008 in Marseilles (France), in order to implement the Priority Action Plan for 2008-2013. \nMEDREG was established as a permanent “working group” in May 2006 and became a non-profit Association under Italian Law in November 2007. MEDREG brings together Energy Regulators for Electricity and Gas of the following countries: Albania, Algeria, the Palestinian Authority, Bosnia-Herzegovina, Cyprus, Croatia, Egypt, France, Jordan, Greece, Israel, Italy, Libya, Malta, Morocco, Montenegro, Portugal, Slovenia, Spain, Tunisia and Turkey. \nMEDREG permanent Secretariat is based in Milan, hosted by the Italian Regulatory Authority for Energy and Water (ARERA).", "belgium_office_city": "", "head_office_phone": "(+39)0265565563"}