{"member_organisations": "https://www.foundationmaxvanderstoel.nl/organisatie/netwerk", "identification_number": "620962512697-93", "fields_of_interest": "International co-operation and development, Enlargement, Foreign and Security Policy and Defence", "head_office_address": "Rijswijkseweg 60, 11th floor 2516 EH, The Hague", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Arjen Berkvens", "industry_forums": "", "grants": "88267", "inter_groups": "", "eu_initiatives": "Migratie en ontwikkeling \nSDG implementatie \nEU project Morocco & Benin: Women get involved!", "level_of_interest": "European, national", "organisation_name": "Foundation Max van der Stoel (FMS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Arjen Berkvens", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/01/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.foundationmaxvanderstoel.nl/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "30204", "head_office_city": "The Hague", "membership": "https://www.foundationmaxvanderstoel.nl/organisatie/netwerk", "head_office_post_code": "2500 GE", "position": "Directeur", "financial_year_start_date": "01/01/2016", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "Project: Building Change; global goals at home and abroad \nEvent: annual Africaday", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "1565689", "legal_status": "Stichting", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "De sociaaldemocratische waarde van internationale solidariteit wordt door de stichting nagestreefd binnen drie pijlers: democracy, development en dialogue. \nDemocracy Ons ideaal: een wereld waarin de democratische rechten van alle mensen zijn gewaarborgd \nHoe zijn wij actief? \nWij zetten ons in voor opkomende democratieën en voor (sociaal-) democraten in landen waar vrijheid onder druk staat. De FMS steunt de opbouw van politieke partijen, door middel van trainingen, op verzoek van onze buitenlandse partners. Want waardigheid, mensenrechten en de kans om zelf je toekomst te bepalen, mogen niet beperkt zijn tot een select groepje (veelal) westerse landen. Terugkerende thema’s binnen deze trainingen zijn het opbouwen van een democratische partij, het betrekken van jongeren en vrouwen, lokale politiek, Europese uitbreiding en politieke vaardigheden. Op deze manier zijn honderden trainers en politici opgeleid in de landen waar wij actief zijn. \nEuropean Forum for Democracy and Solidarity \nDe FMS verzorgt het secretariaat van het European Forum for Democracy and Solidarity, een platform voor samenwerking tussen sociaaldemocratische partijen en stichtingen in en buiten de EU. Het European Forum heeft als doel de sociaaldemocratie in Europa en onderlinge solidariteit en verbondenheid te versterken. Meer dan dertig partijen en stichtingen zijn verbonden aan het European Forum. \nDevelopment Ons ideaal: een wereld waarin iedereen gelijke kansen heeft op ontwikkeling \nLobby voor rechtvaardig Nederlands en Europees beleid voor ontwikkelingslanden \nDe lobby voor ontwikkelingslanden is vooral gericht op de Nederlandse en de Europese politiek. De FMS streeft ernaar dat de stem van mensen in ontwikkelingslanden doorklinkt in de Nederlandse en de Europese politiek. Dat is hard nodig, want de belangen van ontwikkelingslanden worden nog te vaak genegeerd binnen het handels-, landbouw-, en migratiebeleid, waardoor ontwikkelingssamenwerking en duurzaamheid wordt belemmerd. \nDialogue Ons ideaal: een geïnformeerde samenleving waarin iedereen zich een mening kan vormen op basis van lotsverbondenheid \nDe FMS organiseert regelmatig publieksbijeenkomsten en expertmeetings in Nederland over ontwikkelingen in landen en regio’s die ons aangaan. Hierbij debatteren vertegenwoordigers uit de politiek, het maatschappelijk middenveld, wetenschap en het bedrijfsleven over landen waar wij werken, Europese uitbreiding of over ontwikkelingssamenwerking. We werken altijd samen met maatschappelijke organisaties, de PvdA of mensen die oorspronkelijk uit deze landen afkomstig zijn.    \nOok binnen de PvdA moet de aandacht voor internationale samenwerking en het belang van internationale solidariteit continu worden bevochten. De FMS doet dat onder meer op partijcongressen. De FMS verzorgt het secretariaat van de PvdA Buitenland Commissie.  \nAfrikadag \nDe Afrikadag is het grootste publieksevenement over Afrika en internationale samenwerking in Nederland. Naast een uitgebreid cultuurprogramma gaan bezoekers in tientallen politieke debatten, workshops en lezingen rechtstreeks in gesprek met politici, professionals en elkaar.", "belgium_office_city": "", "head_office_phone": "(+31)20 551 21 55"}