{"member_organisations": "Political Academy PolAk, Austria \nGlafkos Clerides Institute, Cyprus  \nEvropska Akadenie pro Demokracii, EAD, Czech Republic  \nKonrad Adenauer Stiftung, Germany \nHanns Seidel Stiftung, Germany \nFondacion para el analysis y los estudios sociales, Spain \nKonstantinos Karamanlis Institute - KKID, Greece \nSzázadvég Foundation, Hungary \nZaklada Hrvatska Drzavnog Zavjeta, Croatia \nFoundation for Civic Hungary, Hungary \nFondazione Magna Carta, Italy  \nAZAD, Malta \nInstituto Francisco Sa Carneiro, Portugal \nKIC, Christiandemocratic International Centre, Sweden \nInstitut Dr. Jozeta Pucnika, Slovenia \nIJEK, Institut de. Janeza Evangelista Kreka, Slovenia \nFeman, Slovakia \nBureau de Helling, The Netherlands \nVisio, Finland \nCEVRO - Liberálne-konzervativní akademie, Czeck Republic \nVVD Haya van Someren Stichting the Netherlands \nInternational Democratic Initiative, IDI, The Netherlands \nDr.-Karl-Renner-Institut, Austria \nEcopolis Foundation, Hungary \nEspaces Marx, France \nEtopia, Belgium \nFriedrich Ebert Stiftung, Germany \nFondation Jean Jaurès, France \nFoundation Max van der Stoel, The Netherlands \nFriedrich Naumann Stiftung, Germany \nFondation Gabriel Péri, France \nFondazione Critica liberale, Italy  \nFondazione Istituto Gramsci, Italy \nFPI - Fundación Pablo Iglesias, Spain \nFSF - Freedom and Solidarity Foundation, Latvia \nFundação Res Publica, Portugal \nFundatia Institutul Ovidiu Sincai, Romania \nGreen Forum Foundation, Sweden \nGreen Economics Institute, UK \nGreen Institute, Greece \nHeinrich Boell Stiftung, Germany \nIDEAT - Fondazzjoni Ideat, Malta \nInstitut Novum, Slovenia \nISI - Institute for Social Integration, Bulgaria \nISTAME - Institute for Strategic and Development Studies, Greece \nItalianieuropei, Italy \nJMK Johannes Mihkelson Centre, Estonia \nKalander Foundation, Slovenia \nKSS - Kalevi Sorsa Säätiö, Finland \nLiberales, Belgium \nLPI - Liberal Politological Institute, Bulgaria \nMEC- Medunarodni Edukacijski Centar, Croatia \nNicos Poulantzas Institute, Greece \nNous Horitzons Fundació,, Spain \nNovo Društvo, Croatia \nOPIC - Olof Palme International Center, Sweden \nRLS - Rosa Luxemburg Stiftung, Germany \nSILC - Stiftelsen Svenskt Internationellt Liberalt Center, Sweden \nTI - Transform! Italia, Italy \nTansics Foundation, Hungary \nVarady Andras Alapitvany, Hungary \nProgresiva, Slovenia \nDanish Liberal Democracy Programme, Denmark", "identification_number": "621063526094-20", "fields_of_interest": "Budget, International co-operation and development, Youth, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Climate Action, Borders and Security", "head_office_address": "Rue d'Arlon 15", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Uwe Optenhögel", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "ENoP is engaging with the EU institutions, primarily with the European Commission (DG DEVCO, DG NEAR), the European Parliament (also DEG Group) and the EEAS (e.g. unit on democracy support).  \n \nENoP participates actively in public consultations when it comes to the EU Development policies, the Agenda 2030, SDG implementation, Revised European Consensus on Development, EU Action Plans on Democracy and Human Rights, revision of financial instruments, such as the EIDHR mid-term reviews, CSO-LAs mid-term review; Pease and Security Instrument mid-term review.  \n \nIn addition to public consultations, ENoP also takes the initiatives of providing spontaneous inputs and consultation materials on the above-mentioned subjects as well as other relevant areas where the Network holds its expertise. ENoP has provided inputs to visibility manual for development projects in partner-countries, as well as provided recommendations to tailoring financial instruments based on the needs of local development actors.  \n \nFurthermore, ENoP participates in a jointly-organised conference on the occasion of the international day of Democracy in September 2017, together with the EEAS, EC, EP and CSO actors in democracy support.  \n \nENoP also provides advisory in bi-lateral meetings with EU institutional representatives, where it presents its expertise as bridge-builder between CSOs and decision makers.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "European Network of Political Foundations (ENoP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Alina  Garkova", "section": "III - Non-governmental organisations", "lon": "4.3726056", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/02/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.enop.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "ENoP as a network does not belong or participate in other networks, however its members could belong to other networks and platforms via which they further contribute to the inputs of ENoP.", "head_office_post_code": "", "position": "Policy/Liaison Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "ENoP currently works on the above-mentioned subjects, linked to the mid-term rview of the EU financial instruments, the consensus for development, the universal Agenda 2030 and the implementation of the SDGs; joint public conference on the occasion of the International Day of Democracy;  \n \nENoP as Network has so far implemented two EU co-funded projects, namely:  \n- Strengthening internal and external communication and cooperation of political foundations from EU-Member-States in Development Cooperation and Democracy Promotion \n- Building a bridge towards socio-political stakeholders for an effective EU development assistance  – enhanced dialogue with and within the European Network of Political Foundations \n \n \nRelevant publications can be followed on the link below:  \nhttp://www.enop.eu/en/activities/enop-publications/policy-paper \n \nAmong the subjects covered by the enclosed ENoP papers are the ones on: Development cooperation, the role of political foundations; importance of political parties and democracy support; EU-Africa relations in the context of the migration question; Political foundations as bridge-builders in the Western Balkans; Eurpean citizenship, etc (please for full publications refer to the link above)", "financial_year_end_date": "01/12/2017", "lat": "50.839853", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "176900", "legal_status": "a.s.b.l.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ENoP works in many cross-cutting policy areas such as development cooperation, democracy support, \nhuman rights, migration, gender equality and others. The overall aim of ENoP’s advocacy work is to put \nthe core aspects of political plurality, democratic participation, political dialogue and democratic \nelections high on the agenda of the EU. \n Effective contribution of Political Foundations from EU member states and their local and \nregional partners to democratic transition and consolidation in partner countries; \n \nFurthermore, our guiding principles encompass the notion of Political Foundations' role asbridge-builders between civil society and political actors: \n ENoP supports the principle of ownership of development strategies and programmes by \npartner countries \n ENoP considers it of utmost importance to create instruments and activities which are tailored \nto the specific situation of each partner country \n Democracy is a complex and long term process. We therefore believe that long-term projects \nare much more effective than single activities and short term activities in partner countries \n Political Dialogue between different groups in society is at the heart of our democracy support \napproach \n ENoP supports the EU in its efforts to apply existing EU policies more consistently and \neffectively in order to reach the overall goal of Policy Coherence for Development \n Enhance capacities of Political Foundations from EU member states to be engaged in political \ndialogue and exchange at local, national, regional and global level. Strengthen visibility of the \nwork of Political Foundations at member states and international level; \n Participation of European political foundations in the European Union’s programmes and \nprojects for development cooperation, democracy support and political dialogue; \n Regular transfer of experience, gained from the international work of political foundations from \nEU member states and their local/regional partners, contributes to the policies and programmes \nof the European Union; \n Political parties are recognized as an essential element for democratization in donor democracy \nsupport programs.", "belgium_office_city": "", "head_office_phone": "(+32)2 23 006 65"}