{"member_organisations": "Organisational members: http://apwld.org/about-apwld/our-members/", "identification_number": "621985724189-40", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, International co-operation and development, Employment and Social Affairs, Energy, Environment, Taxation, Justice and Fundamental Rights, Regional Policy, Research and innovation, Climate Action", "head_office_address": "189/3 Changklan Road Amphoe Muang", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Kate Lappin", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "14000", "head_office_country": "Thailand", "eu_initiatives": "APWLD as an regional movement committed to advocating and advancing women's human rights in the region recognizes EU's commitment to gender inclusive development. With the understanding that there is much that needs to be fostered through effective partnerships globally, APWLD is aligned with portions of the following EU frameworks/policies: \n \n- Human Rights and Democracy: EU Strategic Framework and EU Action Plan \n- Policy Forum on Development", "organisation_name": "Asia Pacific Forum on Women, Law and Development (APWLD)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/11/2016", "website_address": "http://www.apwld.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Policy Forum on Development #E00150#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=150#Member#C", "head_office_post_box": "", "head_office_city": "Chiang Mai", "membership": "- Asia Pacific Regional Civil Society Engagement Mechanism (AP-RCEM) \n- Women Human Rights Defenders International Coalition (WHRD-IC) \n- Asia Pacific Women's Alliance for Peace & Security (APWAPS) \n- The International Network for Economic, Social and Cultural Rights (ESCR-Net)  \n- The Women's Global Call for Climate Justice \n- Women-Gender Constituency of the United Nations Framework Convention on Climate Change (UNFCCC) \n- Women's Major Group for United Nations \n- Asia Pacific Women with Disabilities United \n- Global People Surge \n- Southeast Asia Women's Caucus on ASEAN \n- Pacific Islands Women's Caucus \n- Commission on the Status of Women- Women's Rights Caucus (CSW) \n- United for Foreign Domestic Workers Rights (UFDWRs) \n- Women Working Group on Financing for Development", "head_office_post_code": "50100", "goals__remit": "APWLD is an independent, non-governmental, non-profit organization in consultative status with the United Nations Economic and Social Council. We are the region’s leading network of feminist organizations and advocates. Our 220 members represent groups of diverse women from 26 countries in Asia Pacific. APWLD’s strength lies in the diversity, experience, expertise and commitment the members bring to the organization. Established in 1986 in Kuala Lumpur, Malaysia, APWLD has been actively advocating for women’s human rights for 30 years. The secretariat relocated to Chiang Mai, Thailand in 1997. \n \nAPWLD fosters feminist movements in Asia Pacific to impact policies and practices at the local, national, regional, and international level. We develop capacities, produce and disseminate feminist analyses, conduct advocacy, and foster networks and spaces for movement building to claim and strengthen women’s human rights. We also empower women in the region to use law as an instrument of change for equality, justice, peace, and development. \n \nAPWLD’s current strategic plan (2017-2021) is focused on advancing development justice across our programmes and the diverse platforms that we engage as well as on building movements of women’s rights advocates at grassroots, regional, and international levels. This focus is based on the conclusion of our last external review, which found that APWLD “is most effective when it mobilizes these networks across specific policies and platforms and amplifies marginalized voices in the policy making arena.” We also draw on recent research demonstrating that the existence of strong and autonomous feminist and women’s movements is a key determinant in progressive policy making.  The five-year plan aims to amplify our successes and strengthen the four domains identified in our theory of change: capacity, analysis, advocacy, and movements.  \n \nOur overarching goals for APWLD’s current strategic planning period are:  \n1.    To build and strengthen feminist movements at local, national, and regional levels particularly of the most marginalized; \n2.    To amplify the influence, impact, and voice of Asia Pacific women in global and regional policy setting bodies to transform international, regional, and national norms, standards, and frameworks to be more just, sustainable, and rights based; \n3.    To facilitate the production of evidence-based research and tools for advocacy outcomes and movement building; and \n4.    To build the capacity of women’s rights organizations and activists in the region to use rights-based perspectives and to interrogate the intersections of patriarchy, globalization, fundamentalism, and militarization.", "industry_forums": "", "head_office_phone": "(+66)53284527", "level_of_interest": "regional/local", "relevant_communication": "Details of all recent publications and resources can be found online: http://apwld.org/category/resources-and-publications/ \n \nCampaign details can be found here: http://apwld.org/category/campaigns/", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "910358", "legal_status": "Association", "person_in_charge_of_eu_relations": "Kate Lappin", "customers": "", "belgium_office_post_box": "", "position": "Regional Coordinator"}