{"member_organisations": "http://awsassets.wwf.es/downloads/memoria_conservacion_2013.pdf", "identification_number": "621929318922-12", "fields_of_interest": "Agriculture, Trade, Energy, Environment, Taxation, Maritime affairs and fisheries, Research and innovation, External Relations, Food Safety, Climate Action", "head_office_address": "Gran Vía de San Francisco, 8 Esc D", "full_time_equivalent_fte": "6,5", "person_with_legal_responsibility": "Juan Carlos del Olmo Castillejos", "industry_forums": "", "grants": "81908", "inter_groups": "", "eu_initiatives": "- EUTR. Seguimiento implantación reglamento de la madera, European Union Timber Regulation  \n- EHF. Coordinación del European Habitat Forum, siendo en la actualidad Chair del mismo.  \n- RN2000. Participación en el grupo de trabajo de la Comisión Europea sobre Gestión RN2000.  \n- RN2000. Seguimiento de los seminarios biogeográficos mediterráneo y macaronésico.  \n- Grandes Carnívoros. Participación Plataforma  coexistencia de Grandes Carnívoros en Europa. \n- Política de Aguas. Seguimiento y colaboración con la Comisión Europea en materia de aguas.  \n- European water conference (CE) \n- Política de Agricultura y Desarrollo Rural. Seguimiento y colaboración con la Comisión Europea.  \n- Política Comunitaria de Pesca. Seguimiento en la puesta en marcha de la PCP. \n- Política Comunitaria de Cambio Climático y Energía, seguimiento del paquete clima y energía.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Asociación para la Defensa de la Naturaleza (WWF España)", "belgium_office_post_code": "1150", "number_of_persons_involved": "12", "person_in_charge_of_eu_relations": "Enrique Segovia Bernaldo de Quirós", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)27438800", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue de Tervueren 168", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/09/2015", "estimate_of_costs_absolute_amount": "69850", "website_address": "http://www.wwf.es", "commission_expert_groups_and_other_similar_entities_european_commission": "Co-ordination Group for Biodiversity and Nature #E02210#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2210#Member#C", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28005", "position": "Director de Conservación", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "LÍNEA ESTRATÉGICA 1. Creación de alianzas, participación y sensibilización con sectores clave para \nmejorar las prácticas ambientales \n \nCrear alianzas \n− Con los gestores forestales para promover la certificación FSC. \n− Con la industria pesquera española para elaborar planes de gestión multianuales, ajustar la capacidad, \nluchar contra la pesca IUU y promover la certificación pesquera. \n− Con sectores clave para impulsar la eficiencia energética y para recuperar liderazgo en energía renovables. \n \nFomentar la participación \n− De todos los actores afectados por la gestión del agua. \n− De todos los grupos de interés en la gestión sostenible de pesquerías. \n \nSensibilizar a actores clave \n− Para reducir el impacto de los incendios forestales. \n− Para reducir las nuevas amenazas sobre las especies prioritarias. \n− Sobre el impacto del cambio climático y la necesidad de un cambio en el modelo energético. \n \nPromover y gestionar el voluntariado ambiental \n \nParticipar en órganos e instituciones \n− Integrar las acciones de conservación a nivel internacional en la red WWF. \n \nLÍNEA ESTRATÉGICA 2. Trabajo sobre el terreno para mejorar la conectividad mediante la \nrestauración, la gestión y las buenas prácticas en la utilización de los recursos \n \nGestión y buenas prácticas \n− Realizar proyectos demostrativos para impulsar instrumentos de gestión y fomentar buenas prácticas \nagrarias, forestales y cinegéticas con criterios WWF, que incorporen la adaptación al cambio climático. \n− Realizar actuaciones de conservación sobre el terreno para minimizar amenazas y recuperar las \npoblaciones de especies amenazadas prioritarias. \n− Desarrollar proyectos demostrativos de rehabilitación energética de edificios y autoconsumo con \nrenovables. \n \nConectividad \n− Realizar proyectos y acciones de lobby para mejorar la conectividad y fomentar las infraestructuras verdes \nen zonas prioritarias WWF, aplicando distintas herramientas (corredores, áreas refugio, restauraciones, \nGAP). \n− Realizar proyectos y acción política para crear una red de áreas marina protegidas en España según los \ncriterios WWF. \n \nLÍNEA ESTRATÉGICA 3. Fomento del consumo responsable para transformar los mercados \n− Crear alianzas con los principales consumidores públicos y privados para incrementar la demanda de \nproductos forestales certificados procedentes de bosques en regiones prioritarias para WWF. \n− Crear alianzas con supermercados para mejorar sus criterios de compra de productos agrícolas y difundir \nhábitos de consumo responsable. \n− Crear alianzas con supermercados para asegurar que el consumidor compra productos pesqueros obtenidos \nde forma sostenible. \n \nLÍNEA ESTRATÉGICA 4. Acción política para cambiar el modelo económico y de desarrollo  \n− Influir en la elaboración y aplicación de las políticas, planes y proyectos que afectan a la gestión del agua. \n− Influir para impulsar herramientas innovadoras en la gestión de los recursos naturales. \n− Influir para asegurar la conservación efectiva de los ecosistemas costeros prioritarios para WWF. \n− Colaborar con la red WWF para mejorar las normativas internacionales y su trasposición (ER y EE) y para hacer seguimiento de los acuerdos internacionales en materia de cambio climático (IPCC, COP). \n \nLÍNEA ESTRATÉGICA 5. Estrategia jurídica y acciones legales necesarias para lograr los objetivos \nambientales \n− Garantizar el cumplimiento de los compromisos supranacionales. \n− Impulsar la mejora de la legislación ambiental. \n− Garantizar el cumplimiento de la legislación de medio ambiente.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4262188", "legal_status": "Asociación", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "WWF trabaja por un planeta vivo y su misión es detener la degradación ambiental de la Tierra y construir un futuro en el que el ser humano viva en armonía con la naturaleza: \n- Conservando la diversidad biológica mundial \n- Asegurando que el uso de los recursos naturales renovables sea sostenible  \n- Promoviendo la reducción de la contaminación y el consumo desmedido", "belgium_office_city": "Bruselas", "head_office_phone": "(+34)913540578"}