{"member_organisations": "CBM-Deutschland(0), \nCBM-Schweiz(0), \nCBM-Italien(0), \nCBM-Irland(0), \nCBM-UK(0), \nCBM-Kenia(0), \nCBM-USA(0), \nCBM-Kanada(0), \nCBM-Australien(0), \nCBM-Neuseeland(0), \nCBM-South Africa(0)", "identification_number": "62193811660-44", "fields_of_interest": "Humanitarian aid and civil protection, Budget, International co-operation and development, Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Climate Action", "head_office_address": "Stubenwald-Allee 5", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "David Bainbridge", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "597443", "head_office_country": "Germany", "eu_initiatives": "The main activities of CBM for 2018 are: \n \n- The implementation of the 2030 Agenda for Sustainable Development and its Sustainable Development Goals \n- The implementation of the UN Convention on the Rights of Persons with Disabilities \n- Mainstreaming the rights of persons with disabilities in EU development policies and programmes \n- Advocate towards the Multi-annual Financial Framework and EU instruments \n- Follow-up EU bilateral policies and programmes, especially the Post-Cotonou agreement \n- Involvement in the Joint African - European Strategy (JAES) \n- Follow-up bilateral relationships between Europe and Latin America \n- Mainstreaming the rights of women and girls with disabilities \n- Contributing to Inclusive Education in developing countries", "organisation_name": "CBM", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "CBM EU Liaison Office Rue Montoyer 39", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)2 256 9001", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "GONZALEZ#Alba, Lignier#Ariane", "estimate_of_costs_absolute_amount": "", "registration_date": "08/05/2009", "website_address": "http://www.cbm.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bensheim", "membership": "Your organisation is a member of the following associations/federations/confederations and/or belongs to the following network:   \nCBM EU Liaison Office is actively involved in Concord, the Human Rights and Democracy Network (HRDN), the International Disability and Development Consortium (IDDC) and the European Disability Forum (eDF). We also contribute to the SDG Watch Europe.", "head_office_post_code": "64625", "goals__remit": "CBM is an international Christian development organisation, committed to improving the quality of life of persons with disabilities in the poorest countries of the world. Based on its Christian values and over 100 years of professional expertise, CBM addresses poverty as a cause, and a consequence of disability, and works in partnership to create a society for all. \n \nPresence at EU level: \nSince 2003, CBM is running an EU Liaison Office in Brussels. Its role and mandate is to  \n- Advocate for the inclusion of the rights of persons with disabilities in the policies and programmes of the EU \n- Strengthen relationship with other development and human rights NGOs as well as with Disabled People Organisations (DPOs)that are working at European level.  \n \nCBM is a member of CONCORD, and plays an active role in many CONCORD working processes including Policy Forum, HRBA, Gender, EU watch Delegations and Cotonou Working group. \n \nOur registration is based on the guidelines for transparent registration developed by the Civil Society Contact Group and ALTER-EU. You can find the guidelines on “http://www.act4europe.org", "industry_forums": "", "head_office_phone": "(+49)62511310", "level_of_interest": "European, global", "relevant_communication": "- Celebration of the European Disability and Development Week, from 3rd to 10th December.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "76432363", "legal_status": "e.V. (German law)", "person_in_charge_of_eu_relations": "Lars Bosselmann", "customers": "", "belgium_office_post_box": "", "position": "International Advocacy and Alliances Director"}