{"member_organisations": "", "identification_number": "622005430722-63", "fields_of_interest": "Education and training, Justice and Fundamental Rights", "head_office_address": "Equality House 7-9 Shaftesbury Square", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Kyriakoulla Yiasouma", "financial_year_start_date": "01/04/2016", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "Anything relating to Children's Rights, UNCRC, and Britian's exit from the EU.", "level_of_interest": "regional/local", "organisation_name": "Northern Ireland Commissioner for Children and Young People (NICCY)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": -5.934014299999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Regional structures", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/03/2018", "website_address": "http://www.niccy.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Belfast", "membership": "Member of the European Network of Ombudsmen and Childrens Commissioners (ENOC)  \n \nwww.enoc.eu", "head_office_post_code": "BT2 7DP", "goals__remit": "Koulla Yiasouma is the Northern Ireland Commissioner for Children and Young People (NICCY). She took up appointment in March 2015. It is NICCY’s role to safeguard and promote the rights and best interests of children and young people.  \n‘Children and Young People’ refers to anyone up to the age of 18, or up to 21 if they have a disability, or have experience of the care system. \nWhen promoting the rights of children and young people, we use the UNCRC to guide our work. All of NICCY’s work is focused on making sure children and young people know about, and have access to these rights in their day-to-day lives, so they have the best opportunity to reach their full potential.  \nThe Government and relevant authorities in Northern Ireland (including health, education and justice agencies) provide services for children and young people. One of NICCY’s jobs is to check they do this in a way that is in the best interests of young people. \nWe do this by: \n•    Advising government – Advising   government and all its agencies on the policies, legislation (laws), and services it provides for children, young people and their families. \n•    Monitoring – Checking what government does for children and young, to make sure that they do what is best. \n•    Holding government to account – When NICCY finds out that not enough is being done for children and young people; it challenges government to do better. \nIt is very important that NICCY is aware of, and understands the issues that affect children and young people. It has different ways of finding this out: \n•    Listening to children and young people – The UNCRC is very clear that children’s views must be heard, and inform decisions which affect their lives. NICCY asks children and young people what they think is important, and what they would like to see changed. The Commissioner has a group of young people (Youth Panel) who help with specific pieces of work. This includes advising on the best ways to communicate with children and young people; \n•    Listening to other adults – We also listen  to parents, carers, teachers, social workers and other professionals who care for or  work with children and young people;  \n•    Evidence – NICCY carries out or commissions research, and talks to experts to find out more about the issues that affect children and young people. This allows it to recommend how things can be made better. \nNICCY’s current priority areas of work are: \n•    Tackling Educational inequalities \n•    Child Poverty and advising on welfare reform \n•    Mental Health and Wellbeing \n•    Addressing the legacy of conflict in Northern Ireland \n•    Advising on the impact of ‘Brexit’ on Children’s Rights", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "Current work on Brexit exploring the impact of Britian's exit from the EU on Children's Rights in the Island of Ireland.  \n \nThe Commissioner has worked with the Ombudsman for Children in Ireland to develop a youth led project on Children's Rights and Brexit.  \n \nA steering group of 20 Young people developed and led a conference involving over 100 young people from the island of Ireland to discuss their hopes and concerns about Brexit. A report of the event has now been produced and the young people are seeking meetings with key influencers in Brexit negotiations to disseminate the findings of the report.  \n \nFurther information can be found at http://www.niccy.org/about-us/our-current-work/brexit/", "financial_year_end_date": "01/03/2017", "lat": 54.5893869, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "1450000", "legal_status": "Non-Departmental Public Body", "person_in_charge_of_eu_relations": "Mairead McCafferty", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive", "belgium_office_city": "", "head_office_phone": "(+44)02890311616"}