{"member_organisations": "", "identification_number": "622135013267-04", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Enlargement, Energy, Environment, Single market, Foreign and Security Policy and Defence, Research and innovation, External Relations, Trans-European Networks, Transport, Climate Action", "head_office_address": "Nametkina, 16", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Andrey  Pestov", "inter_groups": "", "financial_year_start_date": "01/12/2016", "grants": "", "head_office_country": "Russia, Federation Of", "eu_initiatives": "- European Energy Union \n- European Energy Security Strategy \n- Security of Gas Supply \n- Reduction of CO2 emissions and Environmental Policy \n- Resource efficiency", "organisation_name": "Gazprom (Gazprom)", "belgium_office_post_code": "1000", "number_of_persons_involved": "10", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue Marnix 17", "subsection": "Companies & groups", "belgium_office_phone": "(+32)27880091", "number_of_ep_accredited_persons": "7", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "BRONINA#Irina, DAVIDCHUK#Andrey, KARASEVA#Ekaterina, KOZLOVA#Tamara, LEBEDEV#Mikhail, LIPKOVSKAYA#Vera, UDALOV#Dmitriy", "estimate_of_costs_absolute_amount": "", "registration_date": "13/03/2014", "website_address": "http://www.gazprom.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Moscow", "membership": "", "head_office_post_code": "117997", "goals__remit": "Gazprom is a global energy company basically focused on geological exploration, production, transportation, storage, processing and marketing of gas and other hydrocarbons as well as electric power and heat energy production and distribution.  \n    Gazprom holds the world’s largest natural gas reserves. The Company’s share in the global and Russian gas reserves makes up 18 and 72 per cent respectively. Gazprom accounts for 14 and 74 per cent of the global and Russian gas output accordingly. The Company actively implements large-scale projects aimed at exploiting gas resources of the Yamal Peninsula, Arctic Shelf, Eastern Siberia and the Far East, as well as hydrocarbons exploration and production projects abroad. \n   In 2013 overall gas production increased to 487.4 billion cubic meters while the supply of natural gas to Europe grew 16 percent to 162.7 billion cubic meters. Gazprom provided a record share of 29.9% of gas supplies to the European and Turkish markets in 2013.  \n   The company is the only producer and exporter of liquefied natural gas in Russia. The Company’s share in the global LNG output stands at 5 per cent.  \n    Gazprom is among Russia’s five largest oil producers and it is the largest owner of power generating assets in the country. Gazprom Group consolidated oil production totaled 50.8 million tons in 2012, production of petroleum products is about 41 million tons.  \n    The Company owns the world’s largest gas transmission network – the Unified Gas Supply System of Russia with the total length of over 161 thousand kilometers. Gazprom sells more than half of overall produced gas to Russian consumers and exports gas to more than 30 countries. Germany, Turkey, Italy and France are the major importers of Gazprom gas. \n    Information about Gazprom is available on the Internet at www.gazprom.com", "industry_forums": "", "head_office_phone": "(+7)4957193001", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Public Joint Stock Company", "person_in_charge_of_eu_relations": "Mikhail Lebedev", "customers": "", "belgium_office_post_box": "", "position": "Head of EU Affairs Unit, Gazprom Representative office in Belgium"}