{"member_organisations": "http://www.cgil.it/sedi/", "identification_number": "622307424816-11", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Corso d'Italia, 25", "full_time_equivalent_fte": "13,5", "person_with_legal_responsibility": "Laura di Martino", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "21734", "head_office_country": "Italy", "eu_initiatives": "Politiche economiche, Politiche sociali, Mercato del lavoro, Occupazione, Contrattazione collettiva e coordinamento salariale, Dialogo sociale, Formazione scolastica e formazione continua, Protezione sociale, Diritto del lavoro, Mercato interno, Mobilità, Migrazioni, Partecipazione dei lavoratori, Coesione economica e sociale, Sviluppo internazionale, Salute e sicurezza, Ambiente e territorio, Standardizzazione.", "organisation_name": "Confederazione Generale Italiana del Lavoro (CGIL)", "belgium_office_post_code": "", "number_of_persons_involved": "24", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/11/2016", "website_address": "http://www.cgil.it", "commission_expert_groups_and_other_similar_entities_european_commission": "Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#CAPPUCCIO Silvana #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Member#B#Other#Intérêt des représentants des travailleurs#Advisory Committee on free movement of workers#X01784#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1784#Member#C", "head_office_post_box": "", "head_office_city": "Roma", "membership": "ETUC - European Trade Union Confederation www.etuc.org \nITUC - International Trade Union Confederation www.ituc-csi.org", "head_office_post_code": "00198", "goals__remit": "La Confederazione generale italiana del lavoro è un’associazione di rappresentanza dei lavoratori e del lavoro. È la più antica organizzazione sindacale italiana ed è anche quella maggiormente rappresentativa, con i suoi oltre 5 milioni di iscritti, tra lavoratori, pensionati e giovani che entrano nel mondo del lavoro; la sua storia è profondamente intrecciata alla storia del Paese. \nLa Cgil svolge un importante ruolo di protezione del lavoro da un’azione del mercato incondizionato e illimitato. Lo fa attraverso l’opera incessante di costruzione e ricostruzione della solidarietà nel lavoro e tra i lavoratori, attraverso la pratica quotidiana di impegno concreto nella rappresentanza e nella contrattazione. Quando è nata nel 1906 – ma le prime Camere del lavoro risalgono al 1891 – aveva duecentomila aderenti. Da allora ha mantenuto la doppia struttura: verticale, costituita dalle Federazioni di categoria, e orizzontale, attraverso le Camere del lavoro. Essa stipula, attraverso le organizzazioni di categoria, i contratti di lavoro e svolge allo stesso tempo un’azione di tutela, finalizzata a difendere, affermare e conquistare diritti individuali e collettivi, che vanno dai sistemi di welfare ai diritti sul posto di lavoro. La Cgil è affiliata alla Confederazione europea dei sindacati (Ces) e alla Confederazione internazionale dei sindacati (Ituc-Csi). L’attuale segretario generale è Susanna Camusso, eletta il 3 novembre 2010.", "industry_forums": "", "head_office_phone": "(+39)0684761", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "La principale campagna in corso è la proposta di \"Carta universale dei diritti del lavoro\" (http://www.cgil.it/?s=carta+universale). Tra le numerose iniziative, citiamo il \"Piano straordinario per la crescita e l'occupazione giovanile e femminile\" (anche in inglese - http://www.cgil.it/lavoro-cgil-13-settembre-iniziativa-piano-straordinario-occupazione/). Per la complessità e il numero di iniziative a livello nazionale, europeo e internazionale, si invita la consultazione del sito www.cgil.it", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "none", "person_in_charge_of_eu_relations": "Monica Ceremigna", "customers": "", "belgium_office_post_box": "", "position": "Employee"}