{"member_organisations": "", "identification_number": "623364424486-09", "fields_of_interest": "Agriculture, Environment, Maritime affairs and fisheries, Research and innovation, Food Safety", "head_office_address": "Edgmond", "full_time_equivalent_fte": "5,25", "person_with_legal_responsibility": "Catherine Baxter", "inter_groups": "", "financial_year_start_date": "01/08/2015", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "We are collaborators on two active H2020 projects, and we have staff working with collaborators for the next H2020 deadline. We also actively participate in the Erasmus programme.", "organisation_name": "Harper Adams University (HAU)", "belgium_office_post_code": "", "number_of_persons_involved": "14", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/12/2016", "website_address": "http://www.harper-adams.ac.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Newport", "membership": "", "head_office_post_code": "TF10 8NB", "goals__remit": "Our Vision \n    An institution that is closely related to the needs of the rural economy and industries reliant upon the rural economy, with a specific commitment to sustainable agriculture, re-establishing connections between food producers and consumers, knowledge transfer to support the rural economy and the international dimension of environmental and food chain sustainability \n    The development of national and international markets for students from a wide range of backgrounds wishing to specialise in rural subjects, with associated course and pedagogic developments \n    A learning environment and promotion of a student culture that enhance personal development and employability \n    Strong industry links that add business relevance to the University's role in higher education and encourage lifelong learning \n    A central role for the University in generating and promoting innovation in the application of science and technological advances within the global agri-food chain and the wider rural sector \n \nTo achieve our mission and vision we will continue to employ a set of core values to underpin our work, and which will shape our future planning and policy developments, namely: \n    The development of intellectual and professional skills to enable individuals to realise their full personal, social and academic potential and to participate in lifelong learning. \n    A commitment to building partnerships with industry, the professions and the community to promote the transfer of knowledge. \n    A commitment to extend the boundaries of knowledge and understanding by conducting strategic and applied research. \n    The provision of support for the personal, academic and professional development of all members of the University community. \n    The development of the University's estate and educational resources to improve our learning environment. \n    The delivery of planning systems and a framework for governance and management that will provide a sustainable financial foundation for the work of the University. \n    An ethical approach to all activities in which the University and its staff are engaged, with special reference to the production of food and management of the environment. \n \nWith an increased UK policy emphasis on global food security and applied agricultural science, the University has seen rapid growth in its research portfolio. It has also actively engaged in the recruitment of leading applied agricultural scientists from larger universities to create a critical mass of researchers that in many aspects (including agricultural engineering and agricultural entomology) is unique in the UK. The whole-institution focus on agricultural science presents a wide range of inter-disciplinary research opportunities, including in postgraduate training. Some of these opportunities are supported by University research centres aimed at fostering new approaches to agricultural practice. These include the National Centre for Precision Farming, the Centre for Integrated Pest Management and others named in the submission. The University is not simply UK focussed. It has research connections with a number of leading overseas universities (for example, Cornell University, China Agricultural University, Aarhus University) and is engaged in several overseas projects with industry, including, for example, a collaboration to replicate its UK-based controlled-traffic farming research on a demonstration farm in Zambia. These connections will enable students to engage with basic-science researchers, not only in the UK, but also with leading agricultural faculties and companies internationally.", "industry_forums": "", "head_office_phone": "(+44)1952820280", "level_of_interest": "global", "relevant_communication": "Press Releases relating to Erasmus projects can be found at: http://www.harper-adams.ac.uk/news/archive/?q=ERASMUS&start=1&category=&year=&month=&sort=newest&view=grid. \n \nPress Releases for H2020 projects are to be confirmed.", "financial_year_end_date": "01/07/2016", "estimate_of_costs_as_a_range": "700000-799999", "overall_budget_turnover_absolute_amount": "42974196", "legal_status": "Higher Education Institute; Charity", "person_in_charge_of_eu_relations": "Catherine Baxter", "customers": "", "belgium_office_post_box": "", "position": "University Secretary"}