{"member_organisations": "", "identification_number": "62332674924-66", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Consumers, Culture, Education and training, Youth, Justice and Fundamental Rights, Research and innovation, Digital economy and society, Communication", "head_office_address": "Avda Vidal i Barraquer, S/N M1 pl 0 CAPSA DE MÚSICA (Espai Tabacalera)", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Guillermo Soler García de Oteyza", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Potenciación del sector creativo y ejecutante musical en la ciudad de Tarragona y provincia, en sus dos vertientes la profesional y la amateur.  \n \nReivindicación del colectivo de músicos. \n \nProducción de espectáculos. \n \nRepresentación desde el territorio, de la política cultural en este caso del área de la musica tarraconense. \n \nPromoción, Comunicación y Formación de la Asociación y de sus integrantes, así como para nuestro principal beneficiario: la ciudadanía y siempre dentro del ámbito social y cultural.", "level_of_interest": "regional/local", "organisation_name": "ASSOCIACIÓ DE MÚSICS DE TARRAGONA (aMt)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 1.2405591, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "49819", "registration_date": "10/01/2011", "website_address": "http://www.musicstgn.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "396", "head_office_city": "Tarragona", "membership": "L’organització sindical MUSICAT amb Musics de Girona i Músics de Catalunya és un grup d'entitas representatives dels músics professionals de Catalunya i des de l'aMt estem en conveni amb ells, intentant treballar tots plegats en la direcció única per la dignificació del músic laboralment i professionalment. \n \nFeina representativa mitjançant la Xarxa creada amb les altres entitats i associacions de Catalunya (Musicat, ACIMC, AMJM) amb diverses línies de treball i reivindicació. \n \nRepresentació a l’ACATAM.", "head_office_post_code": "43080", "goals__remit": "Creada en el año 2.000, la aMt es una asociación de músicos sin ánimo de lucro que pretende abarcar todas las comarcas de Tarragona incorporando a su proyecto a todos los músicos posibles, de cualquier estilo, para juntos poder defender de forma organizada nuestros derechos y de esta forma, con el poder que los socios dan a cualquier organización numerosa, convertirnos en un interlocutor válido y de peso ante cualquier estamento, ya sea político o privado. Resumiendo, convertirnos en un referente, para que la música ocupe el espacio que se merece dentro de la cultura en nuestra sociedad.  \nLa aMt deposita su fuerza en su filosofía asociativa, por lo general, los músicos hemos sido siempre individualistas y bastante egocéntricos, sin ver más allá de nuestro ombligo. \nEsta forma de actuar, no nos ha ayudado precisamente ante políticas no demasiado sensibles en materias culturales y específicamente musicales. \nDivide y vencerás, lema de tantos estrategas y que siempre da resultado. \nPor lo tanto unirse es la única fórmula para intentar incidir en las iniciativas, tanto públicas, como privadas para que la música sea tenida en cuenta como una parte más de nuestra forma de vida. \n \n \n2017,  \nCAP A UN EQUIPAMENT INTEGRAL \n \nPoc a poc, pas a pas, la Capsa de Música es va convertint en l’equipament que, ja fa molts anys, vam somiar des de l’Associació de Músics de Tarragona, i que es va anar concretant en diverses propostes i plans d’usos, primer a la Chartreuse, després a la Tabacalera (sempre, això sí, en antics edificis industrials). Des del primer moment, vam parlar d’un espai per la música, per la cultura i per la ciutadania, i vam explicar a qui volia escoltar que no parlàvem simplement d’una sala de concerts, encara que aquest, lògicament, fos l’element més cridaner.  \nLes dades del 2017 ens indiquen que sí, que de mica en mica anem creixent en diverses direccions. Hem programat més concerts que mai, superant la vintena. Una xifra potser modesta però que s’ha de valorar també pel que hi ha al darrere: la Capsa ha portat a Tarragona músics i músiques “minoritàries” que potser no tindrien cabuda en altres espais. I al mateix temps, les excel·lents prestacions de la sala comencen a ser conegudes més enllà de la nostra ciutat.  \nPerò també pugen les hores d’assaig als bucs de la planta 1, tot i que encara no estan equipats al 100%. Més hores d’assaig, més grups i artistes. Alguns de veterans i “clàssics” de l’escena tarragonina, i d’altres que poden esdevenir-ne joves valors. I també augmenten les consultes a l’Oficina d’Atenció al Músic (OAM), aquest servei que ja vam endegar fa anys, pioner a Catalunya, i reconegut com exemple de bones pràctiques. \nAvancem, per tant, cap a on volem arribar: un equipament integral  centrat en la música i els músics, que doni servei a totes les facetes d’aquesta activitat artística. Queda molt per fer, encara, però el rumb és clar.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "12", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 41.1137424, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "49819", "legal_status": "Asociación sin ánimo de lucro", "person_in_charge_of_eu_relations": "Miguel Alberto Cruz Carmona", "customers": "", "belgium_office_post_box": "", "position": "Presidente", "belgium_office_city": "", "head_office_phone": "(+34)629767713"}