{"member_organisations": "1.    Dr Paul Ayris (UCL) (Chair), LERU, LIBER. \n2.    Geraldine Clement-Stoneham (Medical Research Council)  \n3.    Peter Mason, (UK HE International Unit)  \n5.    Christy Henshaw (Wellcome Trust) \n6.    Fiona Bradley (Research Libraries UK) \n7.    Ann Rossiter (SCONUL) \n8.    Ben White (British Library) (CENL) \n9.    Chris Holland (UCL) \n10. Samuel Roseveare (Universities UK) \n11. Becky Purvis (Royal Society)", "identification_number": "623371316728-31", "fields_of_interest": "Culture and media, Culture, Education and training, Single market, Research and innovation, Digital economy and society", "head_office_address": "University College London Wilkins Building Gower Street", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Paul   Ayris", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "The European legal framework on copyright and related rights is central to the promotion of a Digital Single Market which fosters creativity and innovation, and to access to knowledge and information. Copyright for Knowledge supports the modernisation of Copyright, particularly that exceptions should not be optional and permit research, education and text and data mining across the EU. \n \nEducation and research institutions are increasingly dependent on choices made by European decision-makers and Copyright for Knowledge aims to promote the views of UK education and research in Europe to ensure that copyright regulation is modernised in a way which facilitates research.  \n \nTo ensure Europe’s future competitiveness, Copyright for Knowledge and its members view the following as  \nvital:  \n \nCopyright exceptions made in support of the research and education sectors should not be restricted by an exhaustive list in a Directive. It needs to be possible to add exceptions for these sectors on a flexible basis so as to accommodate technological progress and enable innovation. This is essential to make full use of the opportunities offered by Science 2.0.  \n \nTo enable cross-border collaboration and accessibility, copyright exceptions made in support of the research, education and cultural sectors should be applied equally in all Member States and apply across jurisdictional borders within the EU / Single European Research Area. The alternative, licences, have to be negotiated case by case, so are inefficient and put unnecessary administrative burden on higher education and research institutions.  \n \nText and data mining (TDM) - both for commercial and non-commercial purposes - is a critical tool in modern research that can save lives and promote growth by accelerating application of research and avoiding duplication. It is undertaken on materials that institutions have already purchased a licence for or have legal access to on the open web.  \n \nUniversities increasingly deliver teaching and learning to students based overseas, cross-border higher education provision is indeed a European Commission priority. Exceptions for education need to reflect the increasingly international nature of teaching and allow for full cross-border access so that all students enjoy the same experience, regardless of the Member State they are based in.", "level_of_interest": "European, national", "organisation_name": "Copyright for Knowledge", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -0.1335569, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "24/03/2015", "website_address": "http://www.ucl.ac.uk/library/copyright/knowledge", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "http://libereurope.eu \nhttp://www.leru.org \nhttp://www.rluk.ac.uk", "head_office_post_code": "WC1E 6BT", "goals__remit": "Education and research are the fundamental building blocks of the knowledge economy, and are based upon the broad availability and dissemination of knowledge. Creative outputs from education and research, and subsequently their reuse, sharing, reworking and preservation are fundamental to the advancement of knowledge and the further development of learning. \n \nTo this end we believe it important that Copyright for Knowledge works together with government at both a UK and European level, as well as with other education and research focussed groups to maximise access to, and reuse of knowledge in the digitally networked information society we all live in. \n \n \nCopyright for Knowledge will: \n \n•    Work towards common policy positions on copyright law (and related rights). \n•    Work collaboratively on engaging with government on legislative issues at a UK and European level. \n•    Share intelligence on copyright issues. \n•    Promote to our own stakeholders issues relating to information law and the development of legislation.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "Previous Copyright For Knowledge policy involvement has included Licences for Europe, as well as participation in round table discussions on copyright with Commissioners.", "financial_year_end_date": "01/12/2017", "lat": 51.524735, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2550", "legal_status": "none", "person_in_charge_of_eu_relations": "Ben White", "customers": "", "belgium_office_post_box": "", "position": "Senior Policy Officer, European Research", "belgium_office_city": "", "head_office_phone": "(+44)20 7679 7793"}