{"member_organisations": "www.comitecolbert.com", "identification_number": "62379572263-63", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Culture, Customs, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Digital economy and society, Borders and Security", "head_office_address": "rue de La Baume, 2bis", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Guillaume  de Seynes", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "EU Digital Single Market Strategy \nEU Single Market Strategy \nAccess to Markets", "organisation_name": "Comité Colbert", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/09/2009", "website_address": "http://www.comitecolbert.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "The Comité Colbert collaborates with associations in Italy(Fondazione Altagamma, INDICAM, Comitato Leonardo), in the UK (The Walpole British Luxury), in Spain (Circulo Fortuny) and in Germany (Meisterkreis). \nThe Comité Colbert is also a founding member of the European Cultural and Creative Industries Alliance (ECCIA).", "head_office_post_code": "75008", "goals__remit": "The purposes of the Comité Colbert, an association founded in 1954 that comes under the French law of July 1, 1901, shall be to: \n \n1- Represent artisanal, commercial or industrial businesses in France that have earned an international reputation, operate primarily in the sectors of creation and/or hospitality and have agreed to collaborate to find solutions to problems inherent to their business activity  \n \n2- Implement all possible means to encourage businesses in these sectors to start exporting or to expand their export activities, thereby promoting the prestige of France in the world. \n \n3- Examine and take all possible measures to ensure the development of the crafts used to make products – essentially by hand – and provide services of outstanding quality, thanks to a highly qualified labor force with a long-established reputation, and to adopt any approach or take any action that may contribute directly or indirectly towards the attainment of the aforementioned purposes of the Association. \n \n4 -    Monitor and advocate the moral values inherent to these activities, and safeguard them in any way appropriate, including legal action.  \n \n5- Take all possible steps to: \n    a) Safeguard the aforementioned sectors – i.e. the French creative industries and hospitality companies catering to an international clientele – from any legislation, regulations or charges whose implementation would constitute an obstacle to their normal expansion  \n    b) Help our members change or adjust to the current business environment.  \n \n6- Highlight and gain recognition for the economic and social role played by the creative activities of our member businesses.", "industry_forums": "", "head_office_phone": "(+33)1 53 89 07 60", "level_of_interest": "global", "relevant_communication": "Protection of Intellectual Property Rights \nGovernance of the Internet \nCompetition \nSkills and Vocational Training \nAccess to markets", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "2614087", "legal_status": "Association", "person_in_charge_of_eu_relations": "Elisabeth Ponsolle des Portes", "customers": "", "belgium_office_post_box": "", "position": "President and CEO"}