{"member_organisations": "", "identification_number": "623894222487-42", "fields_of_interest": "Agriculture, Environment, Research and innovation, Climate Action", "head_office_address": "Via Salaria km 29,300", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Vito Felice Uricchio", "industry_forums": "", "grants": "448191", "inter_groups": "Intergroup on Water", "eu_initiatives": "Policies on Environment,  \nWater Framework Directive,  \nCommon Agricultural Policy \nFlood Directive \nWastewater reuse", "level_of_interest": "European, national", "organisation_name": "Istituto di Ricerca sulle Acque - CNR (IRSA-CNR)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Antonio Lo Porto", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/06/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.irsa.cnr.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "10", "head_office_city": "Monterotondo - Roma", "membership": "EurAqua (www.euraqua.org) \nWssTP (www.wsstp.eu) \nWater JPI \nEIP Water", "head_office_post_code": "00015", "position": "International Liaison Officier", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "2748777", "legal_status": "Ente Pubblico di Ricerca", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Water Research Institute (IRSA) was established in 1968 with a mandate to carry out research activities in the fields of management and protection of water resources and in developing methodologies and technologies for water purification and treatment of wastewater. \nIRSA was established approximately 20 years before the institution in Italy of the Ministry of Environment and the National Agency for the Environment (ISPRA ex APAT), playing a key role in developing at country level (citizens, institutions) a sensitivity toward environmental concerns, particularly towards the management and protection of water resources. For the achievement of its institutional goals IRSA operates through the development of: \n \nInnovative Research which includes the development of innovative processes and methodologies, design of experimental and operational facilities, testing on pilot plants and test sites and environmental investigations; \nPre-normative Research and Activities involving the organization of the available knowledge to provide institutional users with basic tools for interventions at technical, administrative and legislative level; \nEducational and trainig activities at different levels (assistance on thesis, scholarships, PhDs, post-graduate courses for civil servants) for the growth of culture on water problems in Italy. \nThe impact of these activities are significant not only in the strictly scientific environment through the preparation and publication of scientific articles in classified journals, but also in the technical advisory area through the provision of skills and knowledge to different stakeholders at different level. \nAmong these, Parliament and Public Authorities, involved in the process of establishing the proper legislation in the field of water management, Water Resources Management Organizations interested in acquiring the appropriate methodologies for the use and management of water resources and National Industries, involved in developing technical and scientific knowledge for the implementation of processes and prototypes in order to improve their competitiveness in the global market. \nSeveral laws recently enacted explicitly refer to IRSA as reference Institute for the Ministry for the Environment. \n \nIRSA research activities can be currently sorted in the following thematic areas: \n \nContaminant fate and effects \nAquatic ecosystem functioning and response to impacts \nMunicipal and industrial wastewater treatment \nSludge and solid waste management \nRemediation of polluted sites \nSustainable management of water resources \nGroundwater, rock and surface ecosystems interactions \nThese thematic areas are investigated in the framework of projects carried out at the Earth and Environment Department of the Italian National Research Council and particularly within several European projects (three of which IRSA is the coordinator) and other projects founded by Ministries (Civil Protection, Environment, Health, Research) and other public and private organizations.", "belgium_office_city": "", "head_office_phone": "(+39)0690672850"}