{"member_organisations": "", "identification_number": "623970520240-18", "fields_of_interest": "Consumers, Environment, Public Health, Food Safety, Climate Action, Communication", "head_office_address": "via Longarone 24", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Giorgio Santoriello", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Registri europei sulle emissioni inquinanti E-PRTR - EPER. A nostro avviso contiene numerose falle, sia comunicative che nella raccolta dati. I dati disponibili per la nostra regione sono scarsi e non aggiornati. \n \nDIRETTIVA 2006/122/ CE - La nostra associazione possiede un know-how anche nel settore delle analisi alimentari. Purtroppo alcune direttive non sono aggiornate agli studi tossicologici maggiormente accreditati e rischiano di non tutelare bene il consumatore. \n \nEFSA - RACCOLTA DATI. Gli unici stake-holder riconosciuti sono gli enti pubblici, bisognerebbe allargare la platea anche alle ong. \n \nDirettiva Euratom 2014/87. In Basilicata abbiamo una ex-centrale di trattamento di combustibile nucleare e purtroppo sistematicamente le direttive Euratom e non solo sono state sistematicamente violate. \n \nDirettiva IPPC. Miglioramento delle prescrizioni di controllo ambientale con inserimento di controlli sanitari obbligatori e sito-specifici.", "level_of_interest": "regional/local", "organisation_name": "Associazione di volontariato ambientale \"Cova Contro\" (COVA)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Giorgio Santoriello", "section": "III - Non-governmental organisations", "lon": "16.6755321", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/01/2016", "estimate_of_costs_absolute_amount": "", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Policoro", "membership": "", "head_office_post_code": "75025", "position": "dottore in lettere", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Raccolta fondi documentabile nel seguente sito:  \nhttps://www.facebook.com/groups/1629909763929204/?fref=ts \n \nnonchè abbiamo causato o firmato decine di atti pubblici (interrogazioni parlamentari e regionali) e comunicati stampa, nonchè convegni e seminari vari. \n \nhttp://parlamento17.openpolis.it/atto/documento/id/85253 \n \nhttp://basilicata.basilicata24.it/cronaca/regione-sapeva-2009-contaminazione-aree-petrolifere-18045.php", "financial_year_end_date": "01/12/2017", "lat": "40.2095078", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "10000", "legal_status": "odv", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La nostra associazione, Cova Contro, nasce per effettuare analisi ambientali nella regione Basilicata. Ci prefiggiamo l'obiettivo di informare la cittadinanza e le istituzioni di tutti quei fenomeni ambientali destinatari di scarsa attenzione da parte degli organi di controllo preposti. Attraverso attività di crowdfunding raccogliamo fondi per effettuare analisi chimiche su svariate matrici ambientali ed acquistiamo anche attrezzatura tecnica idonea a raggiungere un maggior livello di autonomia tecnica. Organizziamo anche eventi informativi su tematiche ambientali e sanitarie e collaboriamo con altre associazioni in tal senso. Grazie alla nostra attività abbiamo avviato numerose indagini giudiziarie soprattutto nell'ambito della lotta alle eco-mafie.", "belgium_office_city": "", "head_office_phone": "(+39)3711287369"}