{"member_organisations": "List of Association members: \nhttp://www.empresasfamiliares.pt/directoria", "identification_number": "624696129570-24", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Taxation, Youth, Regional Policy, Research and innovation, Trans-European Networks, Communication", "head_office_address": "Espaço Castilho Rua Castilho 13 D,  3. º  A", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Peter Villax", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Our association is a member of EFB - European Family Businesses: http://www.europeanfamilybusinesses.eu/ . Peter Villax has a seat on the board. Currently, the main issues EFB follows are the 4th Anti-money laundering Directive and its impact on family businesses, a EU initiative to collect economic, corporate and social data on family businesses in all member states, the Common Consolidated Corporate Tax Base (CCCTB)  and access to the EU database on SMEs’ access to finance through the joint European Commission/European Central Bank Survey on the access to finance of enterprises (SAFE).  \n \nIn 2007, Peter Villax was appointed by the Government of Portugal, Ministry of Innovation Economics, to be the national representative to the Commission Expert Group on family businesses. \n/ec.europa.eu/geninfo/query/index.do?  \n \nIn 2013 and in 2016, Peter Villax was consulted by a delegation of representatives of the European Commission on issues related to Industrial Competitiveness with a view to preparing the \"Annual report on Member States' Competitiveness Performance and Policies\". Consultation addressed Portugal’s difficult but ultimately successful economic and fiscal re-adjustment efforts.", "level_of_interest": "European, national", "organisation_name": "Associação das Empresas Familiares - The Portuguese Family Business Association (EFs)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Peter Villax", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/01/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.empresasfamiliares.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Lisboa", "membership": "The Association is a member of: \nhttp://www.europeanfamilybusinesses.eu/about-us/organisation   \nhttps://www.ccip.pt/pt/   \nhttp://forumcompetitividade.org/  \nhttp://www.cnaf-familia.org/", "head_office_post_code": "1250-066", "position": "President", "financial_year_start_date": "01/01/2016", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "In October 2007, the Association organized together with the Groupement Européen des Entreprises Familiales the European Congress of Family Businesses. This was attended by EU Commission President José Barroso as well as 200 family business delegates. \nhttp://www.empresasfamiliares.pt/arquivo_destaque?article=5103-congresso-2007-families-in-business-for-the-long-term \n \nIn November 2016, the Association again hosted the same event, attended by the President of Portugal, Marcelo Rebelo de Sousa as well as 220 family business delegates. \nhttps://www.youtube.com/watch?v=H86CsjQYFGg&t=55s \nhttps://www.youtube.com/watch?v=UZ9RwqmAosU \nhttps://www.youtube.com/watch?v=Pg7LO54i9bU&t=78s \n \nIn June 2016, the Association wrote to EU Parliament president Martin Schultz and to all EU members of Parliament, requesting their support in relation to the threat of sanctions against Portugal. Portugal is today out of the EU procedure for excessive deficit, is reducing its debt and has an economy growing at 2%. \n \nOther Association events:  \nhttps://www.youtube.com/user/EFamiliares/videos", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Non profit organization (associação sem fins lucrativos)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Founded in 1998, the Portuguese Family Business Association is a private, non-profit association with a national scope and transversal to all economic sectors and corporate sizes. All members are family businesses and there is also a specific member category for professional organizations which serve the interests of FBs. There are 302 effective members and 28 assistant members. \n \nOur mission: To promote excellence in business from generation to generation. \nWe have a strong commitment to support FBs in their need to improve management and family organization, to broaden their knowledge and experience and to prepare them for the one thing that is certain today - change. \nWe also have a strong focus on values, a duty to society, long term objectives and a continuous watch on the weaknesses of the family business model: nepotism and varying levels of merit and competence. \n \nOur vision: We want to be the main partner of families in business and their voice in the economy, society and the media. We support modern, effective and transparent models of business governance as well as family governance. \n \nOur goals are to increase our effectiveness, visibility and presence in Portugal and in the EU, to contribute to society in social and economic terms and to develop a business model where people and families are central. \n \nActivities at EU level are conducted via the European federation of family businesses, EFB, where our association is a member and has a seat on the board.", "belgium_office_city": "", "head_office_phone": "(+351)213466088"}