{"member_organisations": "", "identification_number": "624910310951-83", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "83 Victoria Street", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Nick Wood", "inter_groups": "", "financial_year_start_date": "01/04/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "MIP carries out a number of activities including campaigning and advocacy, crisis management, political engagement and PR.", "organisation_name": "Media Intelligence Partners (MIP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/04/2013", "website_address": "http://www.mippr.co.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "SW1H 0HW", "goals__remit": "Media Intelligence Partners was founded in 2004 by Nick Wood, formerly Press Secretary and Media Director for Conservative Party leaders William Hague and Iain Duncan Smith. Since then, Media Intelligence Partners has earned a reputation as one of London’s most respected political consultancy and public relations firms. Based in Westminster, we call upon decades of experience and a deep network of contacts in politics and the media. We work with an international range of think tanks, companies, campaign groups, political figures and high net-worth individuals to help them achieve their goals. Media Intelligence Partners thrives on challenging briefs, emotive policy areas and campaigns which have the odds stacked against them. Our staff have spent decades working in national journalism and international politics. From the White House to Downing Street, Brussels to Fleet Street, our experience and our contacts make us invaluable to our clients. As well as the work Media Intelligence Partners does in the campaigning and corporate spheres, we provide media and presentation training courses tailored to the precise needs of business and political clients.", "industry_forums": "", "head_office_phone": "(+44)2035855290", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "N/A", "financial_year_end_date": "01/03/2018", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Limited Company", "person_in_charge_of_eu_relations": "Matthew Walsh", "customers": "Lynn's Country Foods Ltd", "belgium_office_post_box": "", "position": "Director"}