{"member_organisations": "", "identification_number": "625244214975-24", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Trade, Competition, Consumers, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "Via Francesco Albani, 21", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Valerio De Molli", "inter_groups": "Long Term Investment and Reindustrialisation Intergroup", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Strategy on European Industrial Policy \nPlastic Strategy \nInnovation in Healthcare \nClean Mobility Package \nEnergy Union \nCapital Markets Union \nDigital Single Market Strategy", "organisation_name": "The European House - Ambrosetti (TEH-A)", "belgium_office_post_code": "1200", "number_of_persons_involved": "9", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "105, rue de Linthout", "subsection": "Professional consultancies", "belgium_office_phone": "(+32)27327618", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/11/2014", "website_address": "http://www.ambrosetti.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "", "head_office_post_code": "20149", "goals__remit": "The European House-Ambrosetti is a consultancy company, established in 1965, based in Milan, with seven offices in Italy and fourteen offices and business liaison with other partners around the world.  \nIt is an independent organization, which maintains a neutral standpoint on political issues.  \nEvery year The European House-Ambrosetti organizes over 320 Seminars and Forums for top executives and functional managers. \nStatesmen, economists, business leaders and Nobel Laureates participate annually in the Ambrosetti Forum “Intelligence on the World, Europe, and Italy”held each September at Villa d’Este on the shores of Lake Como. Since 1974, this Forum is considered as one of the most prestigious events in the international business calendar. \nTEHA can count on deep relationships with European Business and Institutional leaders also thanks to the ‘Observatory on Europe’, a European think tank conceived in 2005 to provide high quality studies, analyses and proposals and to help building a stronger Europe, from an economic, social and political standpoint. \nThe Pennsylvania University ranked The European House-Ambrosetti among world private Think Tank number 1 in Italy, number 4 in Europe and number 16 in the World. \nAmong the other activities: Ambrosetti Club is a CEO community that counts 350 Members in Italy and offers them the opportunity to meet up with the most outstanding international top executives, experts, entrepreneurs on strategic issues.", "industry_forums": "", "head_office_phone": "(+39)02 46753 1", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Observatory on Europe: European Think Tank on the competitiveness and integration of the European Union. \n \nThe European House Ambrosetti - Club Europe: a permanent platform for private high-level discussion and networking, where Europe’s top executives, policymakers and thought leaders can meet regularly and discuss priority issues for business and the economy in the light of current and future most relevant market, technology, regulatory and geopolitical trends.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Società per Azioni (SpA)", "person_in_charge_of_eu_relations": "Francesco Di Lodovico", "customers": "", "belgium_office_post_box": "", "position": "Head of Brussels Office"}