{"member_organisations": "Česká správa nemovitostí, investiční a dřevařská, k. s.,   Statky Bartoň, Mgr. Ernst Bucher Lesnictví, spol. s r. o., Colloredo-Mannsfeld spol. s r. o., Czerninská lesní správa, Czernin Dymokury s. r. o., Deblice - lesy s. r. o., STATEK DOUBRAVKA s. r. o., Družstvo singulárních domkařů Fryšták, Dvůr Lnáře, spol. s r. o.,  \nFINE DREAM s. r.  o., FOREST-HOLZ s. r. o., G. T. S. CZ, s. r. o., Statek LESOLG, s. r.  o., Křídlo, spol. s r. o.,   \nDENDROM spol. s r. o., HEDERA ZIMA, spol. s r. o.,  Lesy pod Javorníkem, s. r.  o., Kinský dal Borgo, a. s., KINSKÝ Žďár, a. s., Lesy Janeček s. r.  o., Kloboucká lesní s. r.  o., Kolowratovy lesy a.s., Vysočinská lesní s. r.  o.,  Lesní společnost Bečov, s. r.  o., Lesní společnost Javorník, Lesní správa Bubna a. s., Lesoškolky Řečany, s. r.  o., MP LESY, spol. s r. o., Obalfrukt, dřevařská výroba spol. s r. o., Optima Lanškroun s. r.  o., Panství Bechyně s. r. o., Marie Podstatzká Lesní a rybochovné hospodářství, s. r. o., PPLD-WOOD, a. s., Rozdrojovice-singulární lesy, Salm a. s., Kolařík Hluboš, spol. s r. o., SCHLIK JIČÍNĚVES, s. r. o., Orlík nad Vltavou, s. r.  o., SILVA ČK, s. r.  o., Singulární společnost Veverská Bítýška, Sousedské lesy Jimramov, Správa singulárního majetku Kuželov, Správa singulárního majetku Bohuslavice u Kyjova, SPRÁVA MAJETKU HS s. r. o., Velkostatek Tetín s. r. o., Vilémov Castle s. r.  o.,  \nVST Kokořín, Lesy Úlice - Hana Vykypělová, Lesy Nový Berštejn s. r. o., B. F. P. Lesy a statky Tomáše Bati, spol. s r. o., Společnost singularistů Lobodice \nCHLORIS, s. r. o., Lesní společnost Teplá, a. s., Opatství Nový Dvůr, Křížovnické lesy, s. r. o., INÉS Kunštát, s. r. o., Klášterní lesy Strahov, s. r. o., Česká dominikánská provincie", "identification_number": "625532818319-37", "fields_of_interest": "Agriculture, International co-operation and development, Environment, Maritime affairs and fisheries, Regional Policy, Climate Action", "head_office_address": "1. máje 1", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Richard Podstatzký-Thonsern", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "CZ", "head_office_country": "Czech Republic", "eu_initiatives": "The EU Forest Strategy; CAP and Rural Development; Climate Change and LULUCF; Wood Energy and Biomass Criteria; Environment and Natura 2000; EU Timber Regulation and Public Procurement; Certification; Forest ecosystem services; Forest health and vitality.", "level_of_interest": "national", "organisation_name": "SVOL – komora soukromých lesů v ČR, z. s.", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 15.2039677, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/07/2015", "website_address": "http://www.svol.cz/komora-soukromych-lesu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dymokury", "membership": "www.svol.cz", "head_office_post_code": "289 01", "goals__remit": "Účelem Komory SL a cílem její činnosti je vytvořit pro členy Komory SL podmínky pro jejich účast ve SVOL, účastnit se činnosti SVOL, obhajovat zájmy SVOL a prosazovat zájmy a oprávněné požadavky členů Komory SL. \nKomora SL dále v součinnosti se SVOL metodicky a podle možností i aktivně pomáhá svým členům při řešení problematiky správy a hospodaření s lesním popř. i s vodním, zemědělským  a dalším majetkem.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "připomínky a stanoviska, informace členům, Zpravodaj pro vlastníky a správce lesních majetků, valná hromada SVOL-komory soukromých lesů v ČR, společná setkání se zástupci vlastníků lesů ostatních zemí EU", "financial_year_end_date": "01/12/2017", "lat": 50.2457918, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "27875", "legal_status": "zapsaný spolek", "person_in_charge_of_eu_relations": "Michael Podstatzky-Lichtenstein", "customers": "", "belgium_office_post_box": "", "position": "místopředseda", "belgium_office_city": "", "head_office_phone": "(+420)325635651"}