{"member_organisations": "", "identification_number": "6256831207-27", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Viale Regina Margherita, 137", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "Francesco Starace", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "14240000", "head_office_country": "Italy", "eu_initiatives": "Clean Energy for all Europeans package \nClean, competitive and connected mobility for all - Europe on the move package \nCybersecurity package \nCapital Requirements Regulation  \nDirective concerning common rules for the internal market in natural gas \nElectronic Communication Code Directive \nConsumer package (Unfair Commercial Practice Directive, Consumer Right Directive, Unfair Contract Terms Directive, Price indication directive 98/6) \nETS reform and Climate change and Environmental policies \nAir Quality package \nMIFID II \nEU Funding Instruments for Innovation and Infrastructures: Horizon 2020, Next EU R&I Framework Programme, Connecting Europe Facility, LIFE, ETS Innovation Fund \nEuropean Social Dialogue \nState Aid and Competition", "organisation_name": "ENEL SpA", "belgium_office_post_code": "1040", "number_of_persons_involved": "19", "procurement": "0", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "Horizon 2020, CEF,", "belgium_office_address": "Avenue de Nerviens 9-31", "subsection": "Companies & groups", "belgium_office_phone": "(+32)22110231", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "CALAMEA#Massimiliano, Difonzo#Tommaso, Forte #Aldo, Lupulescu#Razvan, MORI#Simone, Mannato#Corrado", "estimate_of_costs_absolute_amount": "", "registration_date": "17/07/2008", "website_address": "http://www.enel.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Support to Circular Economy Financing Expert Group#E03517#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3517#Member#C#Marine knowledge expert group#E03457#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3457#Member#C#Multi-stakeholder platform on the implementation of the Sustainable Development Goals in the EU #E03529#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3529#Member#C#management committee of the platform", "head_office_post_box": "", "head_office_city": "Rome", "membership": "•    Eurelectric - www.eurelectric.org  \n•    Wind Europe - www.windeurope.org \n•    Solar Power Europe -www.solarpowereurope.org/home \n•    EDSO - www.edsoforsmartgrids.eu \n•    Eurogas - www.eurogas.org  \n•    SmartEn - www.smarten.eu \n•    EASE- http://ease-storage.eu \n•    CSR Europe - www.csreurope.org  \n•    Bruegel - http://bruegel.org  \n•    EFET- www.efet.org \n•    IETA – http://www.ieta.org \n•    Business Europe - www.businesseurope.eu \n•    E-mobility platform -www.platformelectromobility.eu/ \n•    CCE (Conseil de Coopération Economique) \n•    CEPS - www.ceps.eu \n•    CERRE - www.cerre.eu \n•    Friends of Europe www.friendsofeurope.org  \n•    OME - www.ome.org", "head_office_post_code": "00198", "goals__remit": "Enel is a multinational power company and a leading integrated player in the world’s power, with a particular focus on Europe and Latin America.  \nEnel Group operates in 35 countries with a global reach extending from Europe to North America, Latin America, Africa, Asia and Oceania, generating energy with a net installed capacity of almost 85 GW- out of which 38 GW or renewable sources, distributing electricity and selling gas and across a network spanning approximately 2.2 million km.  \nWith 63.5 million end users around the world, we have the biggest customer base among our European competitors, and we are one of Europe’s leading energy companies by installed capacity, with a reported EBITDA (15.7 billion €) and a total revenues amount of 74.6 billion €. \nThe Enel Group employs around 62,900 people. Our work is based on the values of responsibility, innovation, trust and proactivity. Safety is a top priority for the Enel Group, which has adopted a proactive approach in this area so fundamental to its business, dedicating particular attention to prevention and promoting a culture of safety.  \nEnel is also committed to providing a tangible contribution to the achievement of 4 UN’s Sustainable Development Goals (SDGs) concerning access to energy, quality education, the socio-economic development of the communities in which we operate and the fight against climate change that comes together with the circular economy we promote.  \nOur portfolio of power stations is highly diversified, running on hydroelectric, wind, geothermal, solar, thermo-electric and other renewable sources of power. In 2017, the Enel Group generated 249 TWh of electricity (262 TWh in 2016), distributed 445 TWh on its networks (426 TWh in 2016) and sold 284 TWh (263 TWh in 2016). \nPlease see more information on the company site https://www.enel.com/ \nSHAREHOLDING STRUCTURE \nListed on the Milan stock exchange since 1999: Enel is among the Italian companies to have the largest number of shareholders, including both retail and institutional investors and the most important of Enel’s shareholders is the Italian Ministry of Economy and Finance.  \nEnel’s commitment to values embodied in its Code of Ethics, its Sustainability Report (included in indexes such as FTSE4Good, DowJones Sustainable Index, CDP, ECPI, Euronext and Stoxx), and the adoption of international best practices promoting environmental protection, transparency and corporate governance, have all attracted international investment funds, insurance companies, pension funds and ethical funds to its shareholder register (in 2016, 8% of total Enel shares are held by socially responsible investors).", "industry_forums": "European Energy Forum \nhttp://www.europeanenergyforum.eu/ \nEU40 \nhttp://www.eu40.eu/", "head_office_phone": "(+3906)83051111", "level_of_interest": "global", "relevant_communication": "30/5/17: Unleashing E-mobility: Symbola and Enel presented 100 stories of e-mobility.  \n13/2/18: E-Via Flex-E kickoff event - an EU-funded project that will deploy 14 High Power Charging sites for electric vehicles in Italy, France and Spain.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "2000000-2249999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Publicly listed corporation", "person_in_charge_of_eu_relations": "Simone Mori", "customers": "", "belgium_office_post_box": "", "position": "Executive Vice President European Affairs"}