{"member_organisations": "", "identification_number": "62574836751-41", "fields_of_interest": "Agriculture, Trade, Culture, International co-operation and development, Education and training, Business and Industry, Environment, Maritime affairs and fisheries, Transport", "head_office_address": "Broadlands Business Campus Langhurst Wood Road Horsham", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Michael Reyner", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "EU Action Plan Against Wildlife Trafficking \nEU Policies relating to wildlife conservation/protection, wildlife trade, and wild animal welfare", "level_of_interest": "global", "organisation_name": "The Born Free Foundation (BFF)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Mark Jones", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/09/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bornfree.org.uk/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Horsham", "membership": "The Born Free Foundation is a member of:  \n1. The Species Survival Network (SSN) - an international coalition of over 80 NGOs committed to the promotion, enhancement and strict enforcement of the Convention on International Trade in Endangered Species of Wild Fauna and Flora \n2. Wildlife & Countryside Link (Link) - a unique coalition of UK-based charitable organisations concerned with the conservation and protection of wildlife and the countryside", "head_office_post_code": "RH12 4QP", "position": "Associate Director - Policy", "financial_year_start_date": "01/04/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "5113024", "legal_status": "UK Registered Charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "To ensure that all wild animals, whether living in captivity or in the wild, are treated with compassion and respect and are able to live their lives according to their needs. Born Free opposes the exploitation of wild animals in captivity and campaigns to keep wildlife in the wild. Born Free promotes Compassionate Conservation to enhance the survival of threatened species in the wild and protect natural habitats while respecting the needs of and safeguarding the welfare of individual animals. We seek to have a positive impact on animals in the wild and protect their ecosystems in perpetuity, for their own intrinsic value and for the critical roles they play as part of the natural world.  \n \n1.    To conserve wild animal species and their natural habitats, through methods that include research, enforcement and advocacy.  \n \n2.    To promote Compassionate Conservation, which seeks to develop and apply effective conservation strategies to secure the fuure of wild species in ways that respect and take fully into consideration the physical, psychological and social welfare needs of the individual animals involved.  Compassionate Conservation should be a key consideration in the broader understanding of our relationship with all animals and the natural world, and should inform and guide our welfare interventions and wildlife conservation programmes. \n \n3.    To end all forms of wild animal exploitation that have negative impacts on individual wild animals, species and their habitats, and mitigate human activities and behaviours that cause or result in such negative impacts. \n \n4.    To ensure that where it is not possible for wild animals to be free-living that their welfare and care is consistently delivered to  the highest standard. \n \n5.    To work with local communities that live alongside wildlife to promote tolerance, co-existence and sustainability. \n \n6.    To advocate for policies and decisions that have a positive, lasting impact on animal welfare and wildlife conservation, and to increasingly promote the more holistic concept and practice of Compassionate Conservation  by raising the profile and importance of these issues with policymakers, the wider public and other stakeholders, through education and advocacy.", "belgium_office_city": "", "head_office_phone": "(+01403)240170"}