{"member_organisations": "", "identification_number": "625772526856-05", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, Customs, Enlargement, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Food Safety, Climate Action, Banking and financial services", "head_office_address": "C/ Juan Antonio balbés nº entlo, 1", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "José Vicente Guinot Aledo", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Reglamento Coinmunitario PAC 2020-2027 \nDirectiva europea Europa Horizonte 2020 \nAcuerdos de comercio con países terceros, en referencia a las potenciales plagas y enfermedades de las cuales estamos actualmente exentos.", "organisation_name": "Federación Provincial de Agricultores, ganaderos y empresarios forestales de Castellón. (FEPAC-ASAJA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/04/2017", "website_address": "http://www.asajacastellon.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Castellón", "membership": "Asociación Provincial de Mujeres del Ámbito Rural de castellón. \nAsociación Provincial de Apicultores de Castellón. \nFederación de ADS de Rumiantes de la provincia de Castellón. \nAsociación Provincial de productores y comercializadores de trufas de la provincia de Castellón. \nFederación de criadores de pollos conbatientes del gallo españos de la Comunitat Valenciana. \nAsociación de ganaderos de lidia de la provincia de Castellón. \nAsociación de empresarios Forestales de la provincia de Castellón. \nAsociación provincial de pozos de riego de la provincia de Castellón. \nAsociación Comarcal de Agricultores del Alto Palancia. \nAsociación Comarcal de Agricultores y ganaderos dels Ports. \nAsociación Comarcal de Agricultores del Alto Mijares. \nAsociación Local de Agricultores de Xilxes. \nAsociación Local de Agricultores de Moncofar. \nAsociación Local de Agricultores de Nules. \nAsociación Local de Agricultores de Alqueries. \nAsociación Local de Agricultores de Sot de Ferrer. \nAsociación Local de Agricultores de la Vall D'uixó. \nAsociación Local de Agricultores de Artana. \nAsociación Local de Agricultores de Betxí. \nAsociación Local de Agricultores de Onda. \nAsociación Local de Agricultores de la Vilavella. \nAsociación Local de Agricultores de Castellón \nAsociación Local de Agricultores de Vila-real. \nAsociación Local de Agricultores de Borriana. \nAsociación Local de Agricultores de Almassora. \nAsociación Local de Agricultores de Alcalà de Xivert. \nAsociación Local de Agricultores de Sant Mateu. \nAsociación Local de Agricultores de Benicarló. \nAsociación Local de Agricultores de Vinarós. \nAsociación Local de Agricultores de Traiguera.", "head_office_post_code": "12004", "goals__remit": "2.                   La defensa en general de la empresa agraria, de las explotaciones familiares agrarias, de los jóvenes agricultores y de la mujer del medio rural. \n3.  Participar en la negociación colectiva laboral, el planteamiento de conflictos colectivos de trabajo, el diálogo social y la participación institucional en los organismos de las administraciones públicas.  \n4.                   Procurar la igualdad de rentas en el sector agrario con los demás sectores, mediante el ejercicio de las acciones reivindicativas y cualesquiera otras necesarias. \n5.                   Defender la independencia económica de gestión y de medios de producción de los agricultores y ganaderos. \n6.                   Fomentar la promoción de los agricultores y ganaderos y de sus familiares en todas las dimensiones inherentes a la persona humana, tanto materiales como intelectuales con el fin de potenciar el mundo rural y defender los derechos humanos de quienes lo integran y su participación en una justa distribución de la riqueza. \n7.                  La promoción del asociacionismo agrario. \n8.                  La defensa de la iniciativa privada en el campo, frente a cualquier forma de estatalizacion agraria. \n9.                  La defensa y conservación del medio ambiente. \n10. .              Contribuir en todas las formas y por todos los medios apropiados a la formación profesional, técnica, social y cultural de sus miembros. \n11.              Promover y alentar la participación de los jóvenes agricultores en la asociación profesional, mutualista y cooperativa. \n12.             La participación y cooperación con organismos, entidades y asociaciones que trabajen a favor de los agricultores y ganaderos, y especialmente de la juventud rural. \n13.               Impulsar la competitividad y rentabilidad de las infraestructuras agrarias, concienciando a la sociedad y presionando a los poderes públicos para mejorar la calidad y productividad. \n14.               Promover directamente o a través de las organizaciones en las que la Asociación participe o esté integrada, instituciones capaces de organizar los medios de producción, transformación y comercialización de los productos agrarios, para mediante la adición de valores añadidos, mejorar la rentabilidad del sector. \n15.               Reivindicar la equiparación del sector agrícola, ganadero y forestal con los sectores mas avanzados en materia de seguridad social. \n16.               Exigir una política de igualdad de oportunidades para la juventud agraria en todo tipo de enseñanza. \n17.              Defender la propiedad privada, sin perjuicio de su función social de acuerdo con las leyes. \n18.             Hacer posible, mediante la oportuna colaboración con entidades financieras y crediticias, públicas o privadas, nuevas y más ágiles formulas para el crédito agrario, que permita su utilización por todos los que lo precisen para la financiación, mejora y/o reestructuración de sus empresas agrarias. \n19.            Exigir la participación de los profesionales de la agricultura y la ganadería en la elaboración, gestión y ejecución de la política agraria, en colaboración con los medios técnicos y financieros precisos. \n20.             Intervenir en todos aquellos otros asuntos que afecten a los intereses agrícolas, ganaderos y forestales.", "industry_forums": "", "head_office_phone": "(+34)964213266", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Organización Profesional Agraria", "person_in_charge_of_eu_relations": "Domènec Josep Nàcher Cervera", "customers": "", "belgium_office_post_box": "", "position": "Secretario Gral. Técnico"}