{"member_organisations": "1. Association of Municipalities of Klaipeda Region (Lithuania) \n2. Association of Polish Communes Euroregion Baltic (Poland) \n3. Government of Kaliningrad Region (Russia) \n4. Region Blekinge (Sweden) \n5. Region Kronoberg (Sweden) \n6. Regional Council in Kalmar County (Sweden) \n7. Regional Municipality of Bornholm (Denmark) \n8. Warmińsko-Mazurskie Voivodeship (Poland) \n9. Pomorskie Voivodeship (Poland)", "identification_number": "626055619655-10", "fields_of_interest": "Employment and Social Affairs, Energy, Environment, Youth, Maritime affairs and fisheries, Regional Policy, Trans-European Networks, Communication", "head_office_address": "ul. Stary Rynek 25", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Magier Sebastian", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "EP Intergroup on seas, rivers, islands and coastal areas", "eu_initiatives": "European Cohesion Policy 2014-2020 with focus on the European Territorial Cooperation and its implementation tools. \n \nParticipation in the implementation of the Interreg South Baltic Programme 2014-2020.  \n \nMonitoring and implementation of the EU Strategy for the Baltic Sea Region", "level_of_interest": "European, regional/local", "organisation_name": "Euroregion Baltic (ERB)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Magier Sebastian", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "19.3958702", "source": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/11/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://euroregionbaltic.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Elbląg", "membership": "", "head_office_post_code": "82-300", "position": "Head of International Permanent Secretariat", "financial_year_start_date": "01/01/2016", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "Euroregion Baltic is widely recognised as a hub for cross-border relations, involving citizens, politicians, institutions, economic and social partners, educational and cultural institutions. This role is also recognised by national governments which bestowed ERB with the management function of the Phare Small Project Fund. Between 1999 and 2006 Euroregion Baltic managed two strands within the Fund: one for cooperation in the Baltic Sea Region and the other for cooperation with the Kaliningrad Region of the Russian Federation. More than 6 million EUR was granted to applicants and partners from 10 countries which implemented 236 projects supporting small and medium enterprises and educational organisations, as well as facilitating youth exchanges, cultural and sports events, social inclusion, and organising conferences, seminars and trainings.  \nIn 2005, within the framework of the INTERREG III B BSR Programme, Seagull devERB project (with the budget of 3.2 MEUR and ERDF co-financing of 1.3 MEUR) resulted in the elaboration of a long-term development strategy based on four strategic priorities, including economic and social development, implementation of the EU policies regarding environmental protection and promotion of renewable energy sources, as well as improving the infrastructures in order to provide better access to the Trans European transport networks, all corresponding with the revised Lisbon Strategy and the development of Four Common Spaces between the European Union and Russia. \nBetween 2005 and 2007 work within ERB focused on the improvement of its institutional capacities, with the jointly implemented Seagull II project of 0.6 MEUR total budget and 0.5 MEUR of the ERDF and Tacis co-financing from the INTERREG III B BSR Neighbourhood Programme. Working Groups were formed around the tasks of the Joint Development Programme.  \nSouth Baltic CBC Programme has also been of assistance to the ERB youth cooperation. Established at the end of 2008 Euroregion Baltic Youth Board applied with the YC3 project (Youth Cooperation and Communication) where young representatives of the ERB member regions work together forming a platform to exchange ideas and to put forward their proposals to local, regional and national policies concerning a number of issues related to the youth, e.g. student mobility and exchange programmes, young entrepreneurship, sustainable development, etc. \nIn 2009 partners from around Euroregion Baltic have been able to use the Norwegian Financial Mechanism facility called \"Small Cross-Border and Inter-Regional Grant Fund\" offered by the Association of Polish Communes Euroregion Baltic. Micro-projects implementing cross-border cooperation, aiming and improving the operations of self-governmental administration and at stimulating social initiatives, transferring knowledge from the more developed regions to the less developed ones, promoting regional and local development and ensuring the development of communication and development of systems for exchange of information have been possible to execute in the area of EEA EFTA states, the Kaliningrad Region of the Russian Federation, Ukraine, and Belarus.  81 projects were implemented at the value of 1.8 MEUR of the co-financing. \nBetween 2010-2011 Euroregion Baltic was a partner in the Capacity Building Project, which is currently being implemented within the South Baltic Cross-border Cooperation Programme. The goal of the project is to help potential Programme beneficiaries, especially from local authorities and small NGOs, in the preparation and implementation of cross-border projects. The project offered free-of-charge services, including training on project development, cross-border workshops and individual project consultations.  \nVarious joint positions and standpoints available at http://www.eurobalt.org/erb-documents", "financial_year_end_date": "01/12/2016", "lat": "54.1595916", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "49500", "legal_status": "none", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Euroregion Baltic (ERB) undertakes joint initiatives aiming at strengthening and promoting cooperation among the local and regional authorities of the Parties of the Agreement, as well as contributing to the sustainable development of the Baltic Sea Region, with particular attention to the South Baltic area. \nIn the cooperation ERB represents and promote common interests of its member organisations and acts on their behalf towards the national, European and international institutions. ERB will also implement strategic initiatives complementing local and regional agendas of the member organisations, and pursue organised exchange activities. \nIn order to attain the above goals the ERB : \n1. acts and lobbies towards the national, European and international institutions on behalf of its member organisations, within the scope of jointly defined interests, \n2. takes an active role in the shaping of EU policies, and in particular the policies of concern for the member organisations and the ERB itself, \n3. cooperates with the European Commission, European Parliament, Committee of the Regions, national governments, Baltic Sea Region networks and other international organisations, \n4. implements actions of strategic importance based on the jointly designed and adopted development strategies, action plans, and cooperation agendas, \n5. contributes to the growth of the participating regions, counties and municipalities by supporting the development of platforms for other forms of cooperation and actors, and in particular by facilitating networking and match-making among potential partners, and exchanging information and knowledge, \n6. works towards the improvement of framework conditions for cooperation and investments, particularly those related to business development, environmental sustainability, regional attractiveness, and transport accessibility, \n7. conducts exchange activities (e.g. of knowledge, information, best practices) in order to seek collaborative approach to common challenges and to progress in innovation and in operational efficiency of the cooperation.", "belgium_office_city": "", "head_office_phone": "(+48)606216845"}