{"member_organisations": "Our members are independent film distribution companies active in Europe: \nhttp://www.europa-distribution.org/members/", "identification_number": "626116910064-95", "fields_of_interest": "Culture and media, Consumers, Culture", "head_office_address": "229 Rue Royale", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Christine Eloy", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "98999", "head_office_country": "Belgium", "eu_initiatives": "We follow the files that regard European independent distribution, such as: \n- The different Creative Europa - MEDIA supported schemes (automatic, selective, online distribution, audience development, ...) \n- The review of the AVMS directive \n- The Digital Single Market and the review/modernisation of the copyright rules \n- The geo-blocking directive", "organisation_name": "Europa Distribution", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "0", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "none", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/11/2012", "website_address": "http://www.europa-distribution.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Cinema Expert Group#E01372#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1372#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1210", "goals__remit": "With 120 members representing 29 countries (25 European countries + Australia, Egypt, Israel, Russia), EUROPA DISTRIBUTION aisbl is the European network of independent film distributors.  \n \nFor over 10 years, Europa Distribution has been creating new bridges for its members to share knowledge and mutualise experiences. Through dedicated brainstorming and training sessions and informal gatherings, the Association constantly works to enhance the circulation of information and ideas and to improve the curation, promotion and distribution of independent films. Besides offering an insight on the world of independent film distribution to other sectors of the film industry through its open panels, Europa Distribution also aims at helping its members to take a step back and look at the bigger picture of the constantly evolving audio-visual sector.  \n \nThe association organises and coordinates different workshops, public panels and partnerships. Through consulting and brainstorming with its board and members, the association chooses the topics to tackle, and takes care of finding and inviting experts with relevant experience regarding the defined subjects.  It handles the workshops' logistics and establishes partnerships with the festivals that host the workshops and other events that can benefit and engage film distributors.  \n \nEuropa Distribution gathers and delivers information on the subjects covered during the workshops and on what is going on for the sector, with a focus on distribution. It informs its members, but also all the different stakeholders of the AV chain through mailing, newsletters, social networks and a blog. The association also develops and manages a collaborative tool to enable distributors to find out about their peers' releases.  \n \nThe association also acts as the voice of the independent distribution sector in Brussels and regularly participates, in its capacity as a recognised spokesman for independent film distribution, in round tables and consultations with the main European associations and institutions involved in the audio-visual sector, to ensure that the priorities and concerns of its members are taken into consideration by policy makers. \n \nMore information on Europa Distribution can be found on www.europa-distribution.org", "industry_forums": "", "head_office_phone": "(+32)496208622", "level_of_interest": "European", "relevant_communication": "Through our activities, we aim to: \n \n- Create and animate a network for independent distributors; allowing them to meet with their European and international peers and share essential experience and knowledge related to their role of promoters.  Indeed independent distributors create demand and engage audiences for independent films and hence are key players in their circulation, financing them through pre-sales and investing in their curation, promotion (marketing, press, programming…), creation of material, subtitling, dubbing, selling.  These exchanges happen in the scope of our workshops and panels, at networking events, or, thanks to the network allowing people to meet, even outside our activities.  \n \n- Train and inform independent distributors, regardless of their function (acquisitions, marketing and promotion, sales, VoD...) on various aspects of their profession, through the organisation of workshops where they can share their experience with their peers and with experts from the whole audiovisual value chain and in marketing, anti-piracy, every field linked from close or far to the work of distributing and promoting films.  We also organise public panels accessible to all professionals accredited to the festival we are then partnering with to inform and exchange with all professionals on our industry, the circulation of films on all platforms, about what distribution means today, its challenges and opportunities and how it resonates with the AV industry. As from 2019, we will also launch an Exchange Programme aimed at offering an even deeper form of interpersonal and international collaboration to those distributors who wish to learn new marketing techniques from their colleagues abroad. (See Annex B)   \n \nWe also inform our members and all interested professionals through our social media platforms and dedicated newsletters on what is going on in the AV sector (with a focus on promotion and distribution of course), on our activities and the activities of our partners.  We also want to help all professionals to understand better the work of distributors and the market they involve in thanks to articles we or our press partners produce (See Annex L) \n \n- Develop partnerships and support exchanges with other sectors of the industry in the aim of improving processes, mutualising costs, strengthening the releases of European films and reaching audiences. These partnerships include of course the festivals we are working with for our workshops and panels, but also our partners from the press, in order to reach out and inform a broader audience about the role of distribution, about our activities and our researches.  We also have industry partnerships, as we are always seeking to offer our members solutions to improve their practices and know-how.  And last but not least, we are also working regularly with associations  \nrepresenting professionals from other sectors of the European audiovisual value chain \n \nOur asset is that we represent directly the distribution companies and people working on the field and releasing and promoting European independent films.  As such, we act as an interlocutor and are regularly in contact with members of the European Parliament and Commission (especially MEDIA and the DG CNECT) to give our (practical) feedback and input.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Christine Eloy", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}