{"member_organisations": "", "identification_number": "62636428022-47", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, Culture, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Sport, Transport, Climate Action, Communication", "head_office_address": "Brabantlaan, 1", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Elisabeth Koch-Van der Spek", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "EFSI Juncker Investeringsplan, Transport & Mobiliteit, Better Regulation, Urban Agenda, Industriebeleid & Innovatie, Smart Mobility, TEN-T, Cohesie beleid, Circular Economy, Digital Single Market & E-Government, Agro & Food", "organisation_name": "Provincie Noord-Brabant (PNB)", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "Trierstraat 59 -61", "subsection": "Regional structures", "belgium_office_phone": "(+32)27379971", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/02/2012", "website_address": "http://www.brabant.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "'s Hertogenbosch", "membership": "De provincie Noord-Brabant is lid van het Comité van de Regio's, het Polis-netwerk, ERTICO, CORAL, CEMR, ENCORE en is aangesloten bij het IPO, de Nederlandse koepel van provincies.De provincie is actief binnen het Vanguard Initiative van geïndustrialiseerde regio's en het netwerk Districts of Creativity.", "head_office_post_code": "5200 MC", "goals__remit": "De provincie vormt de schakel tussen de gemeenten en het Rijk en wordt daarom ook wel het middenbestuur genoemd. Ze voert, kort samengevat, de taken uit die voor gemeenten te groot zijn en voor het Rijk te klein. \n \n \nDe  provinciale kerntaken richten zich op ruimte, economie, milieu, mobiliteit en cultuur. \n \nVerantwoordelijkheden \nHet provinciebestuur moet zelfbewust haar plaats kiezen, altijd in relatie tot taken en verantwoordelijkheden van rijk en gemeenten. De provinciale overheid is daarbij leidend in het ruimtelijke domein. Terwijl in het economische domein de leiding juist meer bij bedrijven, burgers en maatschappelijke organisaties ligt en de provincie meer faciliteert en regiseert. \n \nRol van de provincie \nDe provincie heeft 3 kernrollen: \n \nAls gebiedsautoriteit is de provincie verantwoordelijk voor een scherpe langetermijnvisie op de toekomst van Brabant als kennis- en innovatieregio. De provincie verbindt partijen met elkaar en schept ruimtelijk-economische condities. Waar nodig maakt de provincie gebruik van haar doorzettingsmacht. Een voorbeeld van verbindend besturen is BrabantStad, waarin provincie en de 5 grote Brabantse steden samen optrekken.  \n \nIn haar rol als opdrachtgever voor uitvoering legt de provincie uitvoerende taken zoveel mogelijk bij andere instanties, uiteraard vanuit professioneel opdrachtgeverschap. Strategische uitvoeringszaken worden daarbij waar mogelijk in huis gehouden.  \n \nAls kwaliteitsbewaker gaat de provincie sober te werk. De gemeentelijke bestuurslaag moet volwassen en zelfredzaam zijn. Waar mogelijk houdt de provincie systeemtoezicht en controleert en signaleert ze beperkt of het systeem in de praktijk werkt of dat er zaken die misgaan. Indien nodig vindt voortvarend interventie plaats.", "industry_forums": "", "head_office_phone": "(+31)736812812", "level_of_interest": "European, national, regional/local", "relevant_communication": "Seminars, Open Days 2018, Uitrol Europese programma's in kader EFRO, Deelname aan Vanguard Initiative netwerk, Betrokkenheid bij NL Investeringsplatform in kader 'Junckerplan'. Belangenbehartiging Cohesie beleid, Transport, werkbezoeken Brabant - Brussel, Brussel - Brabant, wekelijkse nieuwsbrief, etc.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "1012700000", "legal_status": "publiekrechterlijk", "person_in_charge_of_eu_relations": "Jop Van Unnik", "customers": "", "belgium_office_post_box": "", "position": "Manager EU Affairs"}