{"member_organisations": "https://www.dbfk.de/de/ueber-uns/Netzwerk.php", "identification_number": "627433713686-85", "fields_of_interest": "Consumers, Education and training, Employment and Social Affairs, Public Health", "head_office_address": "Alt-Moabit 91", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Franz Wagner", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Umsetzung und Gestaltung der Europäischen Berufeanerkennungsrichtlinie Richtlinie 2013/55/EU \n \nUmsetzung und Gestaltung der Europäischen Arbeitszeitrichtlinie 2003/88/EG", "organisation_name": "Deutscher Berufsverband für Pflegeberufe - DBfK Bundesverband e.V. (DBfK)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "5000", "registration_date": "26/05/2014", "website_address": "http://www.dbfk.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Auswahl: \nInternational \n \nInternational Council of Nurses (ICN) \nhttp://www.icn.ch/ \nGlobale Themen bearbeiten und Input nutzen; internationales Netzwerk mit anderen nationalen Berufsverbänden \n \nEuropa \n \nEuropean Federation of Nurse Associations(EFN) \nhttp://www.efnweb.be/ \nPositionierung gegenüber EU-Institutionen; Kontakte zu europäischen nationalen Berufsverbänden; Netzwerkpflege mit deutschsprachigen Verbänden \n \nEuropean Forum of National Nursing and Midwifery Associations (EFNNMA) \nhttp://efnnma.org/ \nStärkung der Position der Pflege als Berufsgruppe gegenüber WHO (EURO) \n \nEuropean Nurse Student Association (ENSA) \nhttps://www.facebook.com/ensanetwork/ \nEuropäische Pflegestudenten / Vernetzung unserer Mitglieder aus dem Bereich Ausbildung/Studium mit europ. Diskussion \n \nHORATIO: European Psychiatric Nurses \nhttp://www.horatio-web.eu/ \nEuropäischer Psychiatriepflegeverband / Vernetzung unserer Mitglieder aus dem Bereich Psychiatrie mit europ. Diskussion \n \nPflege Euregio Bodensee \nRegionalverbände DBfK, ÖGKV, SBK, die Bodenseeanrainer sind \nLänderübergreifender Austausch zu berufs, sozial- und gesundheitspolitischen Fragen und Entwicklungen \n \nDeutschland - Bundesebene \n \nDeutscher Pflegerat (DPR) \nhttp://www.deutscher-pflegerat.de/ \nDer Deutsche Pflegerat e.V. ist seit 1998 Dachverband der bedeutendsten Berufsverbände des deutschen Pflege- und Hebammenwesens. Der DBfK ist Gründungsmitglied. \n \nDeutscher Bildungsrat für Pflegeberufe (DBR) \nhttp://bildungsrat-pflege.de/ \nExpertengremium für Bildungsfragen der Pflege; bereitet unsere Bildungspositionen vor und sichert diese inhaltlich ab, der DBfK ist einer der vier Trägerverbände \n \nDeutsches Netzwerk Qualitätsentwicklung in der Pflege (DNQP)  \nLenkungsausschuss \nhttps://www.dnqp.de/  \nStützung der Entwicklung und Implementierung von Expertenstandards", "head_office_post_code": "10559", "goals__remit": "Der Verband stellt sich die Aufgabe, sich der Alten-, Kinderkranken- und Krankenpflege, der öffentlichen Gesundheitspflege und der Hilfe Bedürftiger zu widmen. \n \n(1) Der Verband nimmt die allgemeinen aus der beruflichen Tätigkeit erwachsenden ideellen und wirtschaftlichen Interessen der Berufsangehörigen in der Alten-, Gesundheits- und Krankenpflege, Gesundheits- und Kinderkrankenpflege wahr. Die Tätigkeit des Verbandes richtet sich insbesondere auf: \n1. Vertretung der Berufsangehörigen in der Öffentlichkeit in Bezug auf die Weiterentwicklung der Pflege und der Pflegeberufe. \n2. Förderung und Vertiefung des Verständnisses für die Berufsbelange der Pflegenden u. a. bei Ministerien, Behörden, Verbänden, Organisationen, Gerichten etc. \n3. Kooperation mit sich der Pflege widmenden Verbänden oder sonstigen Vereinigungen, insbesondere dem Deutschen Paritätischen Wohlfahrtsverband. \n4. Qualitätssicherung der Pflege z. B. durch Fort- und Weiterbildung. \n5. Weiterentwicklung von Pflegewissenschaft und Pflegeforschung. \n6. Entwicklung und Durchführung von Fort- und Weiterbildungsmaßnahmen für alle Berufsangehörigen. \n7. Förderung der Gesundheitserziehung und -beratung der Bevölkerung. \n8. Beratung der Berufsangehörigen in Fragen der Karriereplanung, des Arbeits-, Haftungs-, Straf- und Versicherungsrechts. \n9. Förderung der Einführung und Etablierung von pflegewissenschaftlichen Studiengängen im Hochschulbereich. \n10. Herausgabe einer Zeitschrift zur Unterrichtung der Berufsangehörigen und der interessierten Öffentlichkeit über Stand und Fortentwicklung der Alten,- Gesundheits- und Kinder-/ Krankenpflege. \n11. Vertretung der Interessen von (Einzel-)Selbständigen und Inhabern von Gesundheits- und Pflegeeinrichtungen in der Öffentlichkeit sowie gegenüber dem Gesetzgeber und in Verhandlungen mit den Kostenträgern auf Landes- und Bundesebene. \n \n(2) Der Verband kann auch Träger von Einrichtungen der Krankenversorgung und Altenhilfe im Sinne der Abgabenordnung sein. Er kann insbesondere selbst gemeinnützige Körperschaften gründen, erwerben oder sich daran beteiligen und so gemeinnützigen Zwecken im Sinne des Abschnittes „Steuerbegünstigte Zwecke der Abgabenordnung vom 01.01.1977“ in der jeweils gültigen Fassung dienen. \n \n(3) Der DBfK gehört dem International Council of Nurses (ICN) an.", "industry_forums": "", "head_office_phone": "(+49)302191570", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Franz Wagner", "customers": "", "belgium_office_post_box": "", "position": "Bundesgeschäftsführer"}