{"member_organisations": "Organisational membership - The UK Research Office \nOrganisational membership - Universities UK \nOrganisational membership - National Centre for Universities and Business \nOrganisational membership - UK Council for Graduate Education \nOrganisational membership - Association of Commonwealth Universities", "identification_number": "627535621938-80", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Competition, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Youth, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Banking and financial services", "head_office_address": "Cranfield University Kent House", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Stephen Holyoak", "industry_forums": "", "grants": "4785060", "inter_groups": "", "eu_initiatives": "The University participates extensively in the research and innovation programmes of the European Commission as well as student and staff mobility, teaching and training initiatives. In addition, the University is active in economic development schemes (e.g. ERDF and Interreg). \n \nAcademics are actively encouraged to act as Expert Evaluators for H2020, and to respond to any open public consultations from the Commission.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Cranfield University (CU)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Chris Leaman", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "27/05/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cranfield.ac.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "Fertilisers Working Group#E01320#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1320#Not a member#C#Subgroup of the Commission expert group on Recovery Rules for Fertilising Products", "head_office_post_box": "", "head_office_city": "Cranfield", "membership": "", "head_office_post_code": "MK43 0AL", "position": "Public Affairs Manager", "financial_year_start_date": "01/07/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Research findings related to EU-funded projects are communicated in a number of different ways to a wide range of people (e.g. websites, press releases, public lectures, conferences, trade magazines etc.) to help raise awareness and support exploitation of the research by the relevant beneficiaries. A list of EU projects is available upon request. \n \nIn addition, a small number of Cranfield University staff sit on subject-specific advisory panels.", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "228999300", "legal_status": "charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The University will be an institute of technology and a teaching, research and examining body with power to grant Degrees. The objects of the University are to: \n1.1 advance, disseminate and apply learning, knowledge and understanding with particular emphasis on the disciplines of the Sciences, Technology, Engineering and Management; and \n1.2 promote and encourage the transformation and application of that wisdom, knowledge and learning for the benefit of industry, the public services, and individuals and for the public benefit. \n \nIn fulfilling these objects, the University will give particular attention to the educational needs of industry, commerce and the public services and of people with experience therein who can benefit from an extension of their higher education and thereby be prepared for positions of greater responsibility", "belgium_office_city": "", "head_office_phone": "(+44)1234 750111"}