{"member_organisations": "", "identification_number": "62759364692-40", "fields_of_interest": "Economy, finance and the euro", "head_office_address": "rue de Rivoli, 55", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Pierre GODET", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Le livre vert sur la réforme européenne en matière d'audit", "level_of_interest": "national", "organisation_name": "Association technique d'harmonisation (ATH)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Stéphane RAYNAUD", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3460869", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/12/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ath.asso.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "PARIS", "membership": "", "head_office_post_code": "75001", "position": "Secrétaire Général", "financial_year_start_date": "01/10/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/09/2017", "lat": "48.8590952", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ATH, créée en 1968, est une association technique qui regroupe 28 cabinets d’audit et de conseil.* \n \nATH est née de la volonté de cabinets indépendants d'audit et d'expertise comptable de se doter de moyens techniques en commun pour améliorer la qualité de leurs prestations. \n \nATH apporte aux cabinets membres une logistique technique d’excellence.  \n \nATH : \n- assure une veille stratégique sur les évolutions professionnelles,   \n- conduit des travaux de recherche pour améliorer la conduite des missions en conformité avec les normes comptables et professionnelles, \n- conçoit et diffuse les méthodologies et les techniques à travers des référentiels mis à jour en permanence en fonction des évolutions législatives et réglementaires, dans les domaines suivants :  \n   * l'audit et le commissariat aux comptes  \n   * les missions d'expertise comptable conseil  \n   * le suivi des normes IAS / IFRS  \n   * les missions d'investigation et de conseil  \n   * les mission de consolidation  \n   * les missions sociales  \n- met à la disposition des cabinets membres une offre de formation complète dont les objectifs sont d'aider les collaborateurs et experts à progresser dans leurs compétences techniques dans le cadre de leur cursus professionnel  \n- effectue des contrôles de qualité annuels internes qui ont pour vocation de valider le respect des normes professionnelles et d’optimiser le service rendu aux entreprises ; ces contrôles portent à la fois sur les procédures internes des cabinets et sur la conduite des missions ; ils sont conduits de manière externe et indépendante par les experts du secrétariat général de l’association. \n- répond aux consultations techniques des experts des cabinets \n \nATH dispose d'un centre de documentation professionnelle. source de veille économique et professionnelle. \n \nPar ailleurs, ATH développe une politique de publication à travers l'Observatoire ATH de l'information financière.  \n \nATH est une construction de type associatif et travaille au sein de comités techniques composés d'associés ou de directeurs de mission, spécialisés selon le thème abordé et qui servent de relais au sein des cabinets pour la mise en œuvre effective des normes méthodes et techniques développés par ATH. \n \nATH est certifiée ISO 9001 depuis 2008. \n \nChiffres-clés des cabinets ATH \n- 28 cabinets, \n- 4 100 collaborateurs, \n- 443 M€ de chiffre d’affaires global, \n- 140 mandats EIP. \n \n* ACA NEXIA, ACTHEOS, BAKER TILLY SOFIDEEC, BBA, BECOUZE, BERDUGO METOUDI, CREATIS, DAUGE FIDELIANCE, ECA NEXIA, EUREX, EXPONENS, FIDELIANCE, FINEXSI, FIREX, GROUPE COFIME, GROUPE ROCARD, GROUPE Y NEXIA, IFEC, KLING & ASSOCIES, NOVANCES, OFEC, ORFIS BAKER TILLY, RSM FRANCE, SADEC-AKELYS, SEFAC-SMA, SEFICO NEXIA, SFC, STREGO-A&D.", "belgium_office_city": "", "head_office_phone": "(+33)0142961897"}