{"member_organisations": "CER (Community of European Railway and Infrastructure Companies)  \nhttp://www.cer.be/ \n \nUIC (International Union of Railways) \nhttp://www.uic.org/ \n \nRNE (RailNetEurope) \nhttp://www.rne.eu/ \n \nOSJD (Organization for Cooperation of Railways) \nhttp://en.osjd.org/", "identification_number": "629158125218-47", "fields_of_interest": "Trans-European Networks, Transport", "head_office_address": "38, Dinicu Golescu Boulevard", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Marian Cristian Ungurean", "financial_year_start_date": "01/01/2016", "grants": "235575862", "country_code": "RO", "head_office_country": "Romania", "eu_initiatives": "- 4th Railway Package \n- Revision of the Rail Freight Corridors Regulation 913/2010  \n- European Fund for Strategic Investments (EFSI) \n- Recast of Directive 2016/34/EU,  \n- Safety Directive 2016/798/EU,  \n- Interoperability Directive 2016/797/EU,  \n- Directive 2007/59/EU on certification of drivers and operating trains in EU, \n- Regulation (EU) 2016/796 on European Union Agency for Railways, \n- Directive 2013/1315/EU \n- Diorective 2013/1316/EU", "level_of_interest": "national", "organisation_name": "National Railway Company CFR S.A. (CFR)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 26.077812, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "129060", "registration_date": "22/12/2016", "website_address": "http://www.cfr.ro/", "commission_expert_groups_and_other_similar_entities_european_commission": "PRIME Commission Expert Group#E02983#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2983#Member#C", "head_office_post_box": "", "head_office_city": "Bucharest", "membership": "", "head_office_post_code": "010873", "goals__remit": "Mission \nThe National Railway Company \"CFR\" SA offers to all the railway undertakings, with competitive costs, the access to a functional, efficient and environmental friendly infrastructure, on which the passengers and goods move safely, in any season, day and night, regardless the weather conditions, according to the established timetables. \n \nOpen access \nCFR aligns the European policy of openness and competitiveness with the requirements of a national and regional sustainable and balanced development serving the community. CFR provides the railway undertakings with an open access to the rail network and to all ancillary facilities, on a contractual basis, using transparent and non-discriminatory charges, in conditions of safety and performance. \n \nCompetitive offer \nCFR has included in its strategic priorities the optimization of the traffic capacity, the operation of the full potential of the network and the implementation of innovative solutions for the traffic management and the relationship with the customers. \n \nA modern network \nThe CFR efforts are focused on upgrading the existing network, with maximum priority given to interoperable railway infrastructure included in the European corridors, in order to ensure their performances and efficient operation. \n \nA European market \nThe CFR policy is aligned to the international dimension generated by Romania's EU membership status and meets its objectives of market openness and interoperability in order to increase the potential and the importance of the railway transport in Europe. The railway infrastructure in Romania is part of two pan-European corridors - IV and IX, as well as of the Rail Freight Corridor 7. \n \nPerformance Contract with the State \nCFR acts based upon agreed performance indicators included in the Performance Contract, with clear objectives for efficiency and effectiveness in order to optimally capitalize the budgetary resources allocated for the maintenance of the railway infrastructure, controlling the costs and permanently improving the processes. \n \nSustainable development \nThe sustainable development is included in the strategic focus of CFR and has as main objective the long-term development of the overall performance in connection with the environmental protection. CFR supports the green economy and the ongoing reduction of the carbon emissions and also the waste control. \n \nCFR ensures the development and modernization of the railway infrastructure in Romania in line with the European standards for performance and interoperability.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "http://cer.be/publications/position-papers", "financial_year_end_date": "01/12/2016", "lat": 44.4438669, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "503520974", "legal_status": "state owned joint stock company", "person_in_charge_of_eu_relations": "Jean Nicolaos", "customers": "", "belgium_office_post_box": "", "position": "Director for Communication and Foreign Relations", "belgium_office_city": "", "head_office_phone": "(+40)213192470"}