{"member_organisations": "European Society for Peadiatric and Neonatal Intensive Care \n \nEuropean Society of Anaesthesiology", "identification_number": "629399213322-51", "fields_of_interest": "Public Health", "head_office_address": "rue du Rhône, 100", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jörg Rustige", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Switzerland", "eu_initiatives": "Quality and Safety of Care \nCross-Border Healthcare Directive \nIntegrated Care  \nRevision of the Paediatric Regulation", "organisation_name": "European Critical Care Foundation (ECCF)", "belgium_office_post_code": "1200", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "284 rue de la Cambre", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)496285664", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/03/2014", "website_address": "http://www.euroccf.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Geneva", "membership": "", "head_office_post_code": "1211", "goals__remit": "The European Critical Care Foundation is an independent foundation established to improve the care of critically ill people across Europe. ECCF works to increase understanding of the organisation and delivery of critical care, raise awareness of factors that lead to unequal and inequitable outcomes, and trigger action across Europe to overcome those barriers. \n \nECCF looks at particular critical conditions and services and works by:  \n•    Identifying, through evidence-based, multidisciplinary research, the non-medical factors that influence the delivery of care to critically ill patients. These may include physical and administrative infrastructures, institutions and economics, public attitudes and awareness. \n•    Developing recommendations in partnership with key stakeholders, which if implemented, would lead to improved outcomes for patients.  \n \n•    Initiating targeted advocacy activities in the EU institutions, in collaboration with partners at both EU and national level to improve the delivery of care.  \n \nTopics addressed by ECCF include:  \n \n‘Improving Access to Primary Angioplasty’: This work looked into the structural factors that limit the delivery of primary angioplasty to treat acute heart attack patients in Europe and which therefore increase mortality and morbidity in those patients. These factors result in variations in outcomes across Europe, despite studies which indicate that this is a clinically-proven best treatment.  \n  \nECCF’s work on extremely pre-term births, entitled ‘Outcomes in the Eye of the Beholder’ looked at the factors limiting decision-making for extremely premature infants. Decision-making guidelines vary widely across Europe and may have very different consequences for the patient, their families and society. ECCF aims to highlight these disparities, and develop recommendations relating to neonatal policies and practices that better support decision-makers in these critical situations.  \n \nin 2015, ECCF looked at the decline in the use of autopsy procedures across Europe and asked whether this trend is depriving medical science of information that is needed to feed back into more accurate diagnoses of critically ill patients. The aim of the project is to improve understanding of the reasons for, and implications of the decline in this procedure. \n \nIn 2016, started a new workstream looking to improve outcomes for critically ill children. The project looks at different points in the care pathway where implementation of evidence-based medicine could make a significant difference to outcomes - optimal orientation and management of critically ill children in pre-hospital settings; implementation of paediatric guidelines in the management of sepsis; and the need for a registry of paediatric intensive care as a basis for improving standards of care across Europe. \n \nECCF has joined the Integrated Care Working Group of the European Innovation Partnership on Active and Healthy Ageing and will promote the role of optimal care at the 'critical' end of the care continuum in reducing the risk of developing chronic conditions and future needs for medical treatment and care. \n \nLooking ahead, ECCF plans to develop the portfolio of critical care issues that it addresses. We address topics which reveal hidden problems, areas of medical and scientific practice that are misunderstood or neglected, for a variety of largely non-medical reasons ranging from organisational and administrative issues, to cultural and ethical factors. They merit out attention because they have the potential to bring significant improvements to patients, healthcare providers and other stakeholders through the application of our particular multi-disciplinary approach.", "industry_forums": "", "head_office_phone": "(+41)22 318 6262", "level_of_interest": "European", "relevant_communication": "The defragmentation of acute care pathways became a major theme of ECCF’s work in 2016. This is of particular importance for time-sensitive conditions, where prompt access to best treatment can significantly reduce the risks of death and disability. And better outcomes for patients mean better outcomes for healthcare systems.  \n \nStreamlining acute care pathways: ECCF held a multi-stakeholder roundtable entitled ‘Hospitals of the Future’ chaired by ECCF President Professor Jean-Louis Vincent, and presented a concept for a project to streamline acute care pathways at the Integrated Care Working Group event organised by the European iInnovation Partnership on Active and Healthy Ageing.  \n \nThis led to brainstorming meetings with various critical care stakeholders to discuss the project ideas. In consultation with relevant medical societies, it was agreed that the clinical focus of the project should be on severe trauma, given the complexity of the condition and the importance of multi-disciplinary collaboration in the delivery of care.  \n \nA White Paper is currently being drafted, outlining a global strategy to defragment care pathways by streamlining multiple handover points where time and information is lost. A subsequent White Paper will detail the tools for defragmentation, their implementation and evaluation.  \n \nImproving the care of critically ill children: In late 2015, the European Society of Paediatric and Neonatal Intensive Care (ESPNIC) joined ECCF’s newly established partnership program. ECCF and EPNIC are promoting the need for a European Paediatric Intensive Care Unit (PICU) registry, in order to improve standards of care for critically ill children across Europe. \n \nDuring 2016, the Science and Technology Options Assessment Unit (STOA) of the European Parliament invited ECCF and ESPNIC to bring the topic to the attention of Parliament through a workshop. Participants agreed that a survey on the organisation of paediatric intensive care services across Europe would be very likely to reveal inequalities and inequities and would point to the need for a PIC registry. Efforts have continued since the STOA workshop to mobilise support for a request for such a report through the European Parliamentary Research Services. \n \nA strong start has also been made to secure the interest and support of MEPs for a pilot registry in Baltic States, which will provide proof of concept for the wider European registry.  \n \nEvents and networking: Efforts continued during the year to raise the visibility and profile of ECCF. These included attending meetings of the European Innovation Partnership on Active and Healthy Ageing, the Integrated Care Alliance, the European Stroke Organisation, the COCIR e-Health summit and the International Symposium on Intensive Care and Emergency Medicine. New contacts were established with a number of European medical societies. Outreach also continued to MEPs to maintain existing relationships and develop new ones. \n \nIn 2017 ECCF will continue to promote the role of optimal treatment and care at a pont in time when it can make a real, or critical, difference to patient outcomes.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "75000", "legal_status": "Independent Foundation under art 80 of the Swiss Civil Code", "person_in_charge_of_eu_relations": "Helen Brewer", "customers": "", "belgium_office_post_box": "", "position": "Foundation Manager"}