{"member_organisations": "Libertad y Justicia de Genero es una asociación independiente que trabaja en colaboración con otras organizaciones, con objetivos similares, sin ser miembro formal de ninguna. Trabajamos con decenas de asociaciones. Estas son algunas de las más importantes: \n \nhttp://www.genmad.com/ \nhttp://www.asime.org/ \nhttp://www.alicantecustodiacompartida.com/ \nhttps://apfsburgos.com/ \nhttp://www.apfsasturias.es/", "identification_number": "629607328325-24", "fields_of_interest": "Humanitarian aid and civil protection, Education and training, Youth, Justice and Fundamental Rights, External Relations", "head_office_address": "SANTA ANNA 4 2º1ª", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Luis Ignacio de la Viña Molleda", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Políticas de la UE o propuestas legislativas que sigue nuestra organización: \n \n-Promoción de los Derechos Humanos en la UE. Igualdad entre hombres y mujeres. No discriminación por razón de sexo. \n-Educación: Acciones de la UE en escuelas. \n-Estadística: Estadísticas y encuestas realizadas por la UE. \n-Ley: Legislación y juicios en la UE y su aplicación. \n \nDurante los últimos años se han aprobado en España leyes y regulaciones que podrían no cumplir con la Carta de los Derechos Fundamentales de la Unión Europea. La Unión Europea ha redactado ciertas Directivas como la de Víctimas o la de Presunción de Inocencia que pretenden garantizar dichos derechos.  \nNuestra organización piensa que no son suficientes. Por ello nos gustaría poder trabajar estrechamente con los organismos de la Unión Europea para poder garantizar que los Derechos Fundamentales se cumplen de manera efectiva.     \n \nNuestra organización pretende:  \n \nDar a conocer regulaciones y decisiones recientes que hayan rebajado la protección legal de sus propios ciudadanos, así como de posibles irregularidades judiciales cometidas de manera habitual, que permitan a la EU mejorar las medidas legislativas y sociales. Sugerir y proponer medidas que refuercen el cumplimiento efectivo de los Derechos Humanos Fundamentales en los países de la Unión  \n \nOrganizar actos y simposium de expertos a nivel europeo acerca de los recientes cambios legislativos en varios países miembros que podrían haber reducido los derechos fundamentales de los ciudadanos \n \nFomentar la concienciación y la educación en igualdad y a favor de los derechos humanos fundamentales en los países miembros", "level_of_interest": "national", "organisation_name": "Libertad y justicia de género (Justicia de género)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 2.1720443, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other organisations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/09/2017", "website_address": "http://www.justiciadegenero.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "", "head_office_post_code": "08002", "goals__remit": "-Promover y defender el cumplimiento de la Constitución española, la declaración de la ONU y de la UE de derechos humanos \n \n-Denunciar ante los organismos internacionales las leyes anti constitucionales en vigor y sus efectos perversos que anulan la presunción de inocencia \n \n-Luchar por la igualdad, no solo de género. Por la libertad de inocentes encarcelados sin juicio justo. denunciar abusos judiciales y policiales \n \n-Defender la custodia compartida y la protección de la infancia \n \n-Promover la modernización y regeneración de la justicia española y la separación efectiva de poderes", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "Somos una organización joven fundada en año 2016. La herramienta más importante de momento es la página web: www.justiciadegenero.com/en \n \nHemos mantenido ya reuniones con europarlamentarios y funcionarios de la UE los cuales nos han sugerido darnos de alta en este registro para poder continuar manteniendo una colaboración activa y productiva y poder participar en las estructuras, grupos de expertos y comités de la EU.", "financial_year_end_date": "01/12/2016", "lat": 41.3858992, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación", "person_in_charge_of_eu_relations": "Jose María de la Viña Molleda", "customers": "", "belgium_office_post_box": "", "position": "Vicepresidente", "belgium_office_city": "", "head_office_phone": "(+34)607245933"}