{"member_organisations": "", "identification_number": "630437211398-52", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Customs, Taxation, Justice and Fundamental Rights", "head_office_address": "Pº de la Castellana, 135", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Ginés  Navarro Fernández", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "Todas las actuaciones de contenido fiscal en marcha. \n \nComo pueden ser : \n \nEl desarrollo de la Directiva sobre Base Común Consolidada del Impuesto sobre Sociedades. \n \nLas revisiones de la Directiva sobre cooperación administrativa. \n \nTodas las iniciativas que aspiran a recoger en el Derecho de la Unión los avances que desde OCDE se produzcan en el proyecto BEPS. Como las Directivas ATAD.", "level_of_interest": "national", "organisation_name": "Fundación Impuestos y Competitividad (FIC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Ginés Navarro Fernández", "section": "IV - Think tanks, research and academic institutions", "lon": "-3.69120587725144", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/06/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fundacionic.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28046", "position": "Director General", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "40.45954875", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "182394", "legal_status": "Fundación", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "El fin fundacional general de la Fundación es la investigación, el conocimiento, la divulgación y la opinión independiente sobre los desarrollos normativos internacionales en materia de tributación y fiscalidad y sobre las experiencias de aplicación de los mismos, con especial atención a la investigación de los procesos a través de los cuales dichos desarrollos y experiencias, si no existieran en nuestro país o en la Unión Europea, pudieran ser incorporados al ordenamiento y la práctica española y comunitaria en beneficio de la competitividad de la economía nacional y de la Unión Europea. \nEn tal sentido, son fines específicos preferentes de la Fundación los siguientes: \n1º.    Promover la investigación, el conocimiento y la divulgación de los desarrollos normativos internacionales en materia de tributación y fiscalidad y de su aplicación práctica, impartiendo cursos, seminarios y conferencias. \n2º.    Desarrollar la investigación en el campo de la tributación y fiscalidad internacionales, ya se refiera tanto a disposiciones de carácter general como a su aplicación por los contribuyentes y las autoridades fiscales, así como en aquellas otras disciplinas que puedan tener una repercusión significativa en dicho ámbito, a través de la creación de un servicio de estudios independiente que explote y desarrolle el capital intelectual relacionado con estos temas. \n3º.    Difundir el resultado de sus estudios e investigaciones mediante la edi-ción de informes especializados y de libros y publicaciones periódicas que recojan la opinión y las recomendaciones de la Fundación para contribuir a la mejora del sistema fiscal español y comunitario y de los procesos y procedimientos de aplicación de los tributos en España y en la Unión Europea en el marco de los desarrollos y la experiencia internacional en la materia, con especial atención a los países más avanzados, los emergentes, y aquéllos que constituyen origen de inversiones en España o destino de inversión española. \n4º.    Colaborar activamente con las autoridades económicas, financieras y fiscales de las Administraciones Públicas y Organismos supervisores españoles y de la Unión Europea, en aras a transmitir la información obtenida por la Fundación en su propia actividad y su opinión sobre la verdadera o deseable situación en los campos normativo y de aplicación normativa a que se refiere el fin fundacional general. \n5º.    Favorecer la apertura de relaciones de los sectores público y privado españoles con el exterior, dando prioridad a Organismos multinacionales y Asociaciones internacionales, para desarrollar, en esos ámbitos, los fines fundacionales.", "belgium_office_city": "", "head_office_phone": "(+91)917906727"}