{"member_organisations": "elenco dei protocolli sottoscritti da FIABA visibile sul sito www.fiaba.org", "identification_number": "63051758345-46", "fields_of_interest": "Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Transport, Communication", "head_office_address": "Piazzale degli Archivi, 41", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Giuseppe Trieste", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Allo stato attuale non stiamo seguendo politiche e fascicoli legislativi", "organisation_name": "FIABA Onlus (FIABA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/03/2012", "website_address": "http://www.fiaba.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "00144", "goals__remit": "FIABA ha come obiettivo quello di promuovere l’eliminazione di tutte le barriere fisiche, culturali, psicologiche e sensoriali per la diffusione della cultura delle pari opportunità e a favore di un ambiente ad accessibilità e fruibilità totale secondo i concetti di “Design for all” e “Universal Design”. Nel 2002 si presenta alle istituzioni pubbliche e private presso la sede del CNEL, Consiglio Nazionale dell’Economia e del Lavoro e nel 2008 con un provvedimento del Ministero del Lavoro, Salute e Politiche Sociali l’attività di FIABA viene riconosciuta di “evidente funzione sociale”. Tutti i più importanti eventi di FIABA si svolgono sotto l’Alto Patronato della Presidenza della Repubblica. \n \nLa missione di FIABA è quella di promuovere presso le istituzioni pubbliche e private, nazionali ed europee, oltre che nell’opinione pubblica l’idea della Total Quality, la qualità totale  che, se applicata all’intera società, permette di arrivare ad una vivibilità ottimale dell’ambiente per tutti.  \n \nInformare, preparare l’individuo in merito alla diversità e coinvolgere le istituzioni pubbliche perché contribuiscano alla realizzazione di un ambiente accessibile e fruibile da tutti è un dovere democratico. L’attenzione di FIABA è rivolta alle varie età della vita di ogni soggetto e ai relativi bisogni, per favorire il rispetto delle specificità di ognuno. FIABA è presente sul territorio nazionale attraverso una rete di oltre 320 Sottoscrittori di Protocollo d’Intesa: Presidenza del Consiglio dei Ministri, Ministeri, Regioni, Province, Comuni, Istituti di Cultura, Enti, Associazioni, Università, Ordini Professionali. FIABA collabora con questi partner per diffondere la cultura dell’accessibilità globale.  \n \nIl presidente Giuseppe Trieste è impegnato da oltre 40 anni a promuovere una nuova cultura che veda la “diversità” come risorsa della persona e della società, riconoscimento e presupposto per l’esercizio delle pari opportunità di vita.", "industry_forums": "", "head_office_phone": "(+39)0643400800", "level_of_interest": "European", "relevant_communication": "www.fiaba.org", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "168847", "legal_status": "Onlus", "person_in_charge_of_eu_relations": "Giuseppe Trieste", "customers": "", "belgium_office_post_box": "", "position": "Presidente"}