{"member_organisations": "", "identification_number": "630557125053-87", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Trade, Culture, International co-operation and development, Education and training, Business and Industry, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "181 Union Street", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Daniel Farrell", "industry_forums": "", "grants": "", "country_code": "gb", "inter_groups": "", "eu_initiatives": "Leftfield is a market research field agency.  As such it does not follow nor influence specific EU policies as part of its activities.   \n \nOver the last five years, Leftfield has coordinated a number of key opinion former studies, gathering insights into various issues which are part of and/or relate to the EU policy landscape, such as: \n \nData Protection \nTelecommunications \nDigital Economy \nMedia consumption and usage among EU policy-makers", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Leftfield Associates Ltd (leftfield)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Kirsty O'Neill", "section": "IV - Think tanks, research and academic institutions", "lon": "-0.0998542014161218", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.leftfield.co.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Market Research Society (MRS) \nEuropean Society for Opinion Market Research (ESOMAR) Association for Qualitative Research (AQR)", "head_office_post_code": "SE1 0LN", "position": "International Project Coordinator", "financial_year_start_date": "01/07/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "lat": "51.5036139", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "private limited company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Leftfield is an independent market research agency based in London.  We recruit people to attend focus groups, online forums, in-depth interviews and online studies, both in the UK and abroad. \n \nEstablished in 2002, our client base includes advertisers, researchers, manufacturers, think tanks and strategic consultancies. \n \nWe operate in full accordance with the UK's Market Research Society (MRS) Code of Conduct and the Data Protection Acts 1998 and 2003.  We also adhere fully to the Code on Market and Social Research as set out by the European Society for Opinion Market Research (ESOMAR). \n \nLeftfield recruits participants and coordinates fieldwork for qualitative research projects throughout the UK, EU and globally. Our tools include EU-wide surveys, amongst national legislators, MEPs and other Brussels stakeholders. \n \nWe do not seek to influence the views of our participants in any way, rather to gather accurate and impartial data for our clients to meet their qualitative research needs.  Our methods are robust and rigorous, in keeping with ESOMAR's stipulations.", "belgium_office_city": "", "head_office_phone": "(+44)2074072546"}