{"member_organisations": "", "identification_number": "6307854359-58", "fields_of_interest": "Humanitarian aid and civil protection, Environment, Youth, Maritime affairs and fisheries, Public Health, Transport", "head_office_address": "Piazza San Rocco, 27/a", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Nicola Pillonetto", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Ambiente", "organisation_name": "Volontari d'Europa - Onlus (V.d.E.)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/09/2008", "website_address": "http://www.volontarideuropa.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sernaglia della Battaglia", "membership": "F.I.R.-S.E.R. (Federazione Italiana Ricetrasmissioni - Servizio Emergenza Radio); \nI.R.F. (International Ranger Federation); \nR.I.V.S. (Registro Italiano Veicoli Storici) \nSPORT NAZIONALE.", "head_office_post_code": "31020", "goals__remit": "Natura: l’Associazione è autonoma e pluralistica, apolitica e apartitica, senza scopo di lucro, persegue esclusivamente finalità di solidarietà sociale, civile e culturale. Essa fonda la sua attività istituzionale ed associativa su principi della democrazia, della partecipazione sociale e sull’attività di volontariato prestata in modo personale spontaneo e gratuito. Si configura nel prestare la propria opera per mezzo dei suoi associati, rivolgendosi alla generalità della popolazione, in molteplici settori nel territorio prevedendo l’eventuale espansione su scala europea ed internazionale, fondando la propria storia nel solidarismo europeo e ribadendo la propria continuità anche richiamando la Dichiarazione Universale dei Diritti dell'Uomo dell'ONU e la Carta del Volontariato Europeo. Essa è impegnata per un'Europa unita dei cittadini, promuove il libero associazionismo, proponendosi negli spazi di partecipazione responsabile in forma auto-organizzata. Valorizza la pratica del servizio civile e favorisce le relazioni intergenerazionali ed interculturali, diffondendo i principi del Diritto Umanitario e realizzando attività di beneficenza. Al suo interno favorisce lo spirito associativo. \nFinalità: Tutela Ambientale e Protezione Animali Valorizzare il patrimonio forestale, promuovere la tutela ambientale e la difesa del territorio. Gestione e creazione di parchi e riserve, nonché ripristino di sentieri e percorsi. Tutela degli animali da affezione e protezione degli animali in generale. Gestire e costruire rifugi, creare ricoveri temporanei o permanenti, svolgere compiti di assistenza volontaria, per animali d’affezione, secondo le norme vigenti. Promozione, salvaguardia, valorizzazione e recupero del patrimonio artistico, monumentale, architettonico, archeologico, paesaggistico. Iniziativa tesa a realizzare una società eco-compatibile, anche attraverso l'impiego del cavallo come bene per l’espletamento dei servizi.  \nProtezione Civile Attività di previsione, prevenzione, monitoraggio e intervento in caso di calamità. Funzione di vigilanza, avvistamento e spegnimento degli incendi boschivi. Apporto tecnico-logistico per realizzare reti di comunicazione radio di emergenza. Promuovere, organizzare, partecipare ad attività di soccorso ed assistenza, di pianificazione, di simulazione di emergenza, e di formazione teorico-pratica compresa quella destinata alla popolazione e alle scuole. Svolgere assistenza in ausilio a manifestazioni in genere. Attivarsi per la tutela della sicurezza della navigazione, salvaguardia della vita umana in mare e dell’ambiente acquatico e per compiere soccorsi elitrasportati. Diffusione, sviluppo ed addestramento di tutte le razze canine di utilità e di animali dall’attività dei quali possano derivare effetti benefici sull’uomo. Organizzare, sulla base delle proprie disponibilità organizzative, il soccorso e il trasporto di ammalati, feriti ed infermi, mediante ambulanze ed altri mezzi idonei, provvedendo all’assistenza nelle strutture preposte. Promuovere, diffondere ed adottare le Terapie Assistite con Animali (TAA) nel campo della riabilitazione fisica, psicologica e cognitiva. Promuovere e favorire la diffusione di un clima di correttezza, di solidarietà e di assistenza tra tutti gli utenti della strada e delle vie di comunicazione. \nDonazione sangue ed Organi Attività trasfusionali.", "industry_forums": "", "head_office_phone": "(+39)3476404169", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "6200", "legal_status": "Organizzazione di volontariato", "person_in_charge_of_eu_relations": "Nicola PILLONETTO", "customers": "", "belgium_office_post_box": "", "position": "Presidente"}