{"member_organisations": "", "identification_number": "631417327579-90", "fields_of_interest": "Agriculture, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Regional Policy, Research and innovation, Public Health, Food Safety, Climate Action, Communication", "head_office_address": "C/ Caña S/N", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Victor  Castillo Gonzalez", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "La areas de interes para nuestra entidad son las relacionadas con el sector agroalimentario, políticas activas de empleo dirigidas principalmente a la población joven y mujeres. Y todas las relacionadas con la conservación del medio ambiente especialmente aquellas enfocadas en la mitigación del cambio climatico.", "organisation_name": "Grupo de Desarrollo Rural Valle del Guadalhore (GDR Valle del Guadal)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "15000", "registration_date": "23/06/2017", "website_address": "http://www.valledelguadalhorce.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Cerralba (Pizarra)", "membership": "Asociacion de jovenes empresarios de Coin  \nAsociación de comerciantes del Guadalhorce(Guadalpyme) \nAsociación de aderezadores de aceituna aloreña de malaga \nsociedad Cooperativa Andaluza Guadalhorce ecológico  \nFederación Equilibra  \nAsociación Accion Naranja", "head_office_post_code": "29569", "goals__remit": "El Grupo de Desarrollo Rural Valle del Guadalhorce es una entidad sin ánimo de lucro que, si bien tiene su razón de ser en la gestión y ejecución de los programas de ayudas al desarrollo rural , tiene en la dinamización y en la apuesta por el desarrollo sostenible su verdadera esencia. Las areas de trabajo del de esta entidad son las siguientes:  \n• Área agraria. Este area ha sido uno de los principales ámbitos de trabajo de nuestra entidad, desde la producción primaria, agricultura y ganaderia, la industria agroalimentaria y el desarrollo de los canales cortos de comercialización. Se han desarrollado numerosas actuaciones para el desarrollo y fomento de la producción ecologica desde la producción hasta la comercialización.  \n \n• Área medioambiental. \nRelacionada directamente con el area agraria, el area medioambiental trabaja por la sensibilización en torno al medio ambiente en el Valle del Guadalhorce  \n \n• Área social. Esta area apuesta de manera determinante por los recursos humanos del territorio, especialmente por la dinamizacion y vertebración de la juventud y en pro de conseguir una igualdad real entre hombre y mujeres.  \n \n• Área de turismo. Se pone especial énfasis en aquellos sectores que suponen formas de turismo responsables con el medio ambiente y en contacto con la naturaleza,  \n \nLos principales objetivos de nuestra entidad son los siguientes:  \na)    Promover el desarrollo endógeno, sostenible e igualitario en el Valle del Guadalhorce  \nb)    Invitar a la población a reflexionar sobre el futuro del Valle del Guadalhorce. \nc)    Aumentar las competencias territoriales del Valle del Guadalhorce, para disminuir sus dependencias de otros territorios.  \nd)    Contribuir a la vertebración del territorio. \ne)    Mejorar la calidad de vida en el Valle del Guadalhorce. \nf)    Reforzar los sistemas productivos locales.  \ng)    Promover la diversificación económica del Valle del Guadalhorce. \nh)    Fomentar la cultura emprendedora e iniciativas innovadoras entre la población del Valle del Guadalhorce \ni)    Potenciar un desarrollo turístico sostenible y de calidad en el Valle del Guadalhorce. \nj)    Propiciar el conocimiento y la puesta en valor del patrimonio cultural y natural de forma sostenible. \nk)    Consolidar la identidad cultural de la población con el territorio. \nl)    Generar un valor añadido a las producciones locales de forma sostenible. \nm)    Dar respuesta a las necesidades formativas de la población. \nn)    Fomentar el desarrollo de la sociedad de la información en el territorio.  \no)    Mejorar la calidad medio ambiental en el Valle del Guadalhorce. \np)    Posibilitar la participación de la población como habitantes de pleno derecho. \nq)    Cooperar con otros territorios. \nr)    r) Colaborar con la Administración Autonómica Andaluza en la gestión y/o ejecución de planes, programas o actuaciones que incidan en el desarrollo rural del ámbito territorial de la Asociación, y en especial en la gestión y ejecución de los Programas de Desarrollo Rural de Andalucía y los Planes que los desarrollen. Para hacer posible dicha colaboración, la Asociación participará en los procesos que se establezcan legalmente, y en particular, en el proceso de selección para adquirir la condición de Grupo de Desarrollo Rural de Andalucía.", "industry_forums": "", "head_office_phone": "(+34)610868642", "level_of_interest": "regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "15000", "legal_status": "Asociacion sin animo de lucro", "person_in_charge_of_eu_relations": "Margarita Jiménez Gómez", "customers": "", "belgium_office_post_box": "", "position": "Coordinadora area agroalimentaria"}