{"member_organisations": "", "identification_number": "6314918394-16", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Consumers, Energy, Business and Industry, Taxation, Single market, Food Safety, Digital economy and society, Transport, Climate Action, Communication, Banking and financial services", "head_office_address": "Am Justizzentrum 7", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Heidi Bank", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Issues covered in 2017: \n \nMain objectives of LobbyControl in the EU in 2017 were: -promoting transparency of the EU decision-making process   \n-effective ethics regulations for EU decision-makers \n-transparency and democracy in trade politics \n-describing and critizising the problem of privileged access and undue influence of business to/on decision makers  \n \nMain initiatives covered:  \n \n- Process for an Interinstitutional Agreement on a mandatory Transparency Register  \n- Flawed data in the EU transparency register and complaints about it \n- Revision of the Code of Conduct for Commissioners \n- \"Transparency, accountability and integrity in the EU institutions\". Reference : 2015/2041(INI) Own-initiative report procedure, Sven GIEGOLD: Votes in plenary   \n- Draft report on budgetary control of financing NGOs from EU budget (Markus Pieper)  \n- Car and emission politics  \n- Trade policy (CETA, JEFTA) \n- Generally: corporate political influence at EU level", "level_of_interest": "European, national", "organisation_name": "LobbyControl", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Nina Katzemich", "section": "III - Non-governmental organisations", "lon": "6.9368204", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BANK#Max, KATZEMICH#Nina", "registration_date": "15/09/2008", "estimate_of_costs_absolute_amount": "140065", "website_address": "http://www.lobbycontrol.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Köln", "membership": "LobbyControl is a member of the Alliance for Lobby Transparency and Ethics Regulation (ALTER-EU, www.alter-eu.org) and of the German network for Corporate Accountability (CorA, www.cora-netz.de)", "head_office_post_code": "50939", "position": "EU-Campaigner", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "2", "relevant_communication": "- Lobbyplanet Brüssel (Dezember 2017) \n- Blaming the messenger: The corporate attack on the movement for trade justice (September 2017) \n- Jefta: Konzernlobbyisten lassen nicht locker (September 2017) \n- Von Nafta zu Ceta: Konzernlobbyismus durch die Hintertür (Februar 2017)  \n- Report \"Corporate interests dominate EU lobbying on financial services\" (2017) \n- ALTER-EU-Complaint to the Ombudsman on Revolving Doors (2016 and 2017) \n- Report \"Secret Meetings and missing law firms\" on law firms not registering in the lobbyregister (2016) \n- Report \"Member state offices in Brussels: wide open to corporate lobbyists\" (2016) \n- Lobbfacts.eu", "financial_year_end_date": "01/12/2017", "lat": "50.9215666", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1073817", "legal_status": "Registered non-profit organisation (in Germany)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "LobbyControl promotes transparency and a vivid democracy. We do research on lobbying, PR campaigns and think tanks and inform the public how they influence politics and media and where this becomes problematic. We also campaign for more transparency and a legal, institutional and societal framework that limits the improper influence of lobbyists on both politics and the public at large. On EU-level we undertake these kind of engagements very often in our ALTER-EU network (also registered in the transparency register).  \n \nOur organisation moreover works to expose and challenge the privileged access and influence enjoyed by corporations and their lobby groups on EU policy-making. LobbyControl was founded in 2005. \n \n \nLobbyControl is committed to transparency about EU interest representation. We have been campaigning for this register since 2005 and have witnessed progress. Still the register fails to provide real EU lobbying transparency.  \n \nWhen registering, we have therefore chosen to give all relevant information that we consider necessary for lobbying transparency. A credible EU lobbying transparency register should include names of individual lobbyists and the issues that they try to influence, provide precise and comparable financial information on lobbying, and have effective sanctions to ensure the accuracy and completeness of the information disclosed.  \n \nIn an effort to arrive at a more objective way of calculating lobbying expenditures, we follow guidelines that result from consultations with public interest organisations, professionals working on lobby transparency as well as experts of US lobby disclosure legislation. Our registration is therefore providing a more comprehensive calculation of our expenses for activities that aim to influence the policy formulation and decision-making processes of the European institutions, and a list of those who, on behalf of LobbyControl, carry out such activities.", "belgium_office_city": "", "head_office_phone": "(+49)221 9957150"}