{"member_organisations": "", "identification_number": "63317334659-26", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Research and innovation, Trans-European Networks", "head_office_address": "120 Bradley Street", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Kenneth Aitchison", "industry_forums": "", "grants": "18000", "country_code": "gb", "inter_groups": "", "eu_initiatives": "Cultural Heritage \nHistoric Environment \nSocial Inclusion \nSustainable Development \nVocational Education and Training \nInternational Development", "level_of_interest": "global", "organisation_name": "Landward Research Ltd", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Kenneth Aitchison", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "-1.5037965", "source": "n/a", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "02/12/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.landward.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sheffield", "membership": "The Company is a Company Partner of the Market Research Society \n \nThe Executive Director is a Certified Member of the Market Research Society.  \n \nThe Executive Director is a member of the European Association of Archaeologists, a Member of the Chartered Institute for Archaeologists and a Registered Professional Archaeologist \n \nThe Executive Director is an Honorary Research Fellow at the University of York, a Visiting Research Fellow at the University of Winchester and a Research Associate of the Centre for Applied Archaeology at University College London.", "head_office_post_code": "S10 1PB", "position": "Executive Director", "financial_year_start_date": "01/04/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/03/2017", "lat": "53.388956", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "private company limited by shares", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "Landward Research Ltd is a labour market intelligence, skills development and monitoring & evaluation consultancy. We are committed to developing people's skills to support communities and to protect environmental assets around the world. \n \nWe are a not-for-distributable-profit social enterprise with offices or staff in Sheffield, Edinburgh, London and New Mexico from which we seek to form global project partnerships. \n \nSHEFFIELD - EDINBURGH - LONDON - NEW MEXICO - KATHMANDU \n \nLandward Research Ltd is consultancy which identifies and delivers ways to strengthen the skills, competencies and capabilities of individuals, organisations and communities. \n \nOur work focuses on measuring, building and evaluating capacity development through: \n \nthe delivery of labour market intelligence research (to measure capacity and contextualise needs); we also undertake broader social and economic research that contributes to this area, \nthe development and delivery of e-learning and video training resources (to build capacity and skills), and \nthe monitoring and evaluation of educational programmes (to evaluate capacity development). \nWe are a not-for-distributable profit social enterprise with a commitment to social and environmental responsibility. Any profits are reinvested in the company or invested in social and environmental causes. No profits are distributed to shareholders or other investors. \n \nWe have specialised in work with the heritage and environmental sectors, and we particularly seek to work in areas where the market fails to provide opportunities for human capacity development. \n \nLandward Research Ltd has offices or staff in Sheffield, Edinburgh, London, New Mexico and Nepal from which we seek to build global project partnerships. \n \nLandward Research Ltd – training needs assessment with a results-based approach", "belgium_office_city": "", "head_office_phone": "(+44)7803895033"}