{"member_organisations": "", "identification_number": "633748221618-41", "fields_of_interest": "Trade, International co-operation and development, Foreign and Security Policy and Defence, External Relations", "head_office_address": "Second Floor Grattan House Temple Road", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Andrew Anderson", "inter_groups": "LGBTI Intergroup \nChildren's rights \nAnti-Racism and Diversity \nFreedom of religion and belief and religious tolerance \nIntegrity - Transparency, anti- corruption and organised crime \nTrade Unions", "financial_year_start_date": "01/01/2017", "grants": "694784", "head_office_country": "Ireland", "eu_initiatives": "Annual Report on Human Rights (Council, EP) \nMid-term review of the Financial Instruments for External Relations (EC) \nMFF - External Funding Instruments post 2020 \nEU Guidelines on Human Rights (esp. on Human Rights Defenders) \nEU Global Strategy \nUrgent EP Resolutions on human rights \nHuman Rights Defenders in debates in DROI, AFET, Cohom \nHuman rights defenders in EU agreements and relations with third countries, human rights dialogues", "organisation_name": "Front Line Defenders (FLD)", "belgium_office_post_code": "1000", "number_of_persons_involved": "6", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Square Marie-Louise 72", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)22309383", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "Achilli#Emma, PREISS#Omri", "estimate_of_costs_absolute_amount": "293245", "registration_date": "02/05/2016", "website_address": "https://www.frontlinedefenders.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Blackrock", "membership": "Human Rights and Democracy Network http://www.hrdn.eu/ \nFront Line Defenders has Special Consultative Status with the Economic and Social Council of the United Nations https://www.un.org/ecosoc/en/home \nFront Line Defenders is also a member of the Women Human Rights Defenders International Coalition http://www.defendingwomen-defendingrights.org/, ESCRNet – the International Network for Economic, Social & Cultural Rights https://www.escr-net.org/, and the International Human Rights Funders Group https://www.ihrfg.org/, and is an Associate Member of Dóchas – The Irish Association of Non-Governmental Development Organisations http://www.dochas.ie/ \nLifeline - Embattled CSOs Assistance Fund \nJournalists in Distress Network \nhttps://www.frontlinedefenders.org/en/who-we-are.", "head_office_post_code": "A94 FA39", "goals__remit": "Front Line Defenders was founded in Dublin in 2001 with the specific aim of protecting human rights defenders at risk (HRDs), people who work, non-violently, for any or all of the rights enshrined in the Universal Declaration of Human Rights (UDHR). Human rights defenders at local and national levels are recognised to be essential actors in the struggle for human rights and enjoy the freedom and security to undertake their legitimate activities. \nThe mission of Front Line Defenders is to protect, defend, support, and act for and with human rights defenders whose lives and health are at risk because of their peaceful and legitimate activities. \nIn providing protection and support to human rights defenders, Front Line Defenders and its staff are committed to: \n \n    focusing on the primacy and centrality of defenders; \n    demonstrating profound respect and empathy for defenders; \n    meeting the needs expressed by defenders in a fast, flexible and relentless manner; \n    achieving tangible impact; \n    acting with independence, impartiality and integrity; \n    performing with dedication, professionalism and accountability; \n    showing transparency and openness; and \n    developing participative and cooperative relations. \nFront Line Defenders addresses the protection needs identified by HRDs themselves. \nFront Line Defenders provides rapid and practical support to human rights defenders at risk through: \n    international advocacy on behalf of human rights defenders at risk, including emergency support for those in immediate danger; \n    grants to pay for the practical security needs of human rights defenders; \n    trainings and resource materials on security and protection, including digital security; \n    rest, respite and other opportunities for human rights defenders dealing with extreme stress; \n    opportunities for networking and exchange between human rights defenders, including at the biennial Dublin Platform; \n    the annual Front Line Defenders Award for Human Rights Defenders at Risk; \n    an emergency 24-hour phone line for human rights defenders operating in Arabic, English, French, Russian and Spanish. \n \nIn emergency situations Front Line Defenders can facilitate temporary relocation of human rights defenders. \n \nFront Line Defenders promotes strengthened international and regional measures to protect human rights defenders through support for the work of the UN Special Rapporteur on the Situation of Human Rights Defenders.  Support for the office of the Special Rapporteur is also made through the Frank Jennings Internship Programme. Front Line Defenders promotes respect for the UN Declaration on Human Rights Defenders.", "industry_forums": "", "head_office_phone": "(+353)12123750", "level_of_interest": "global", "relevant_communication": "Implementation of EU Strategic Framework and Action Plan on Human Rights (EEAS, EC, Member States) \nImplementation of EU Mechanism for Human Rights Defenders (EIDHR) \nAnnual Calls for proposals on Human Rights Defenders (EIDHR) \nDissemination and advocacy around our Annual Report, Dispatches and thematic/country reports", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4884992", "legal_status": "charity", "person_in_charge_of_eu_relations": "Emma Achilli", "customers": "", "belgium_office_post_box": "", "position": "Head of EU Office"}