{"member_organisations": "http://thefoundation.gr/about/", "identification_number": "634343026906-44", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Education and training, Business and Industry, Youth, Research and innovation, Digital economy and society", "head_office_address": "EVRYSTHEOS 2 (PEIRAIOS 123)", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Dimitrios Kalavros-Gousiou", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "33000", "head_office_country": "Greece", "eu_initiatives": "Παρακολουθούμε όλα τα προγράμματα που άπτονται της τεχνολογίας και επιχειρηματικότητας στην ΕΕ, όπως άλλά όχι και μόνο: τις δραστηριότητες του EIF, Horizon 2020, Geremy Funds, ΕΣΠΑ.", "organisation_name": "Found.ation Maker's Place P.C.", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/04/2017", "website_address": "http://www.thefoundation.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "11854", "head_office_city": "Athens", "membership": "οχι", "head_office_post_code": "", "goals__remit": "Το Found.ation αποτελεί έναν δυναμικό ελληνικό επιχειρηματικό φορέα για τη φιλοξενία, εκκόλαψη και προώθηση νεοφυών εταιριών που αναπτύσσουν και προσφέρουν τεχνολογικά προϊόντα και υπηρεσίες, στην ευρύτερη περιοχή της ΝΑ Ευρώπης. Κύριος και διαρκής στόχος του είναι να δημιουργήσει ένα ουσιαστικό οικοσύστημα επιχειρηματικού και τεχνολογικού ταλέντου, το οποίο θα αποτελεί τη βάση ανάπτυξης νέων ελληνικών τεχνολογικών startups και της εξέλιξής τους, μέσα από ειδικά διαμορφωμένα προγράμματα Acceleration (επιχειρηματικής επιτάχυνσης) που παρέχουν end-to-end υποστήριξη και καθοδήγηση, για τους πρώτους 12 με 18 κρίσιμους μήνες της δραστηριότητάς τους.   \n \nΛειτουργούμε με γνώμονα ότι «κάθε startup εταιρεία είναι μοναδική» και θεωρούμε ότι στην καινοτομία δεν χωρούν πρακτικές στη λογική του “one size fits all”. Εντοπίζουμε, με την κατάλληλη υποδομή, τα εργαλεία που έχουμε αναπτύξει και τις επιχειρηματικές κοινότητες που έχουμε δημιουργήσει, ιδέες και εταιρείες με βάση την αναπτυξιακή προοπτική που πιστεύουμε ότι έχουν. Οι νέοι επιχειρηματίες που συστεγάζονται στο Found.ation, διαθέτουν υψηλές δεξιότητες και έχουν βαθιά κατανόηση της ευρύτερης αγοράς, των αναγκών που υπάρχουν και των αναγκών της αγοράς-στόχου τους. Συνεργαζόμαστε άμεσα με τις ομάδες αυτές και τις βοηθούμε να αναπτύξουν καινοτόμα προϊόντα και υπηρεσίες, δίνοντάς τους πρόσβαση στην κατάλληλη εκπαίδευση και δυνατότητα άμεσης δικτύωσης με τις πηγές που τους ενδιαφέρουν.  \nΤα εξειδικευμένα προγράμματα επιχειρηματικής επιτάχυνσης που προσφέρουμε σχεδιάζονται ειδικά για τις ανάγκες και τις προκλήσεις που αντιμετωπίζει η κάθε ομάδα.  \nΑπό τις εγκαταστάσεις του Found.ation έχουν περάσει πάνω από 85 startup επιχειρήσεις, κυρίως από το χώρο των νέων τεχνολογιών, αξιοποιώντας τους χώρους αλλά και το οργανωμένο περιβάλλον επιχειρηματικής εκκόλαψης που έχει δημιουργήσει, με τη συνδρομή των συνεργατών του αλλά και τη συμμετοχή του σε δυναμικούς συνεργατικούς σχηματισμούς.  \nTo Foun.dation διοργανώνει σε σταθερή βάση, εκδηλώσεις και hackathons εφάμιλλα του σκοπού και των στόχων του, με τη συνεργασία μεγάλων εταιρειών και κορυφαίων στελεχών από διαφορετικούς κλάδους της αγοράς. Μέχρι σήμερα έχουν πραγματοποιηθεί στους χώρους του πάνω από 150 σχετικές", "industry_forums": "Κωνσταντίνος Πολίτης: Entrepreneurship Organisation", "head_office_phone": "(+30)2103450606", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Οι εκδηλώσεις του Found.ation, σχετίζονται με την ανάπτυξη της επιχειρηματικότητας και του start up οικοσυστήματος στην Ελλάδα, στον δημόσιο και στον ιδιωτικό τομέα. \nΕπίσης διεξάγουμε μαθήματα τεχνολογικής εκπαίδευσης για νέους και επιχειρηματίες όπως: Courses, Hackathons, Meetups κλπ.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Private Company under Greek Law", "person_in_charge_of_eu_relations": "Dimitrios Kalavros-Gousiou", "customers": "", "belgium_office_post_box": "", "position": "Partner"}