{"member_organisations": "http://www.e-c-f.com/index.php?id=21", "identification_number": "634929022403-73", "fields_of_interest": "Competition, Consumers, Business and Industry, Environment, Single market, Transport", "head_office_address": "Hamburger Allee 14", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Jost Krüger", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "EU Type Approval for vehicles and their trailers;  \nAt the moment: Proposal for a \nREGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL on the approval and market surveillance of motor vehicles and their trailers, and of systems, components and separate technical units intended for such vehicles \n \nEU Driving Licences", "organisation_name": "European Caravan Federation (ECF)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/06/2016", "website_address": "http://e-c-f.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Working Group on Motor Vehicles#E01295#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1295#Member#C", "head_office_post_box": "", "head_office_city": "Frankfurt am Main", "membership": "", "head_office_post_code": "60486", "goals__remit": "The European Caravan Federation (ECF) is the umbrella organisation representing the national organisations of the European Caravanning Industry. Membership of the ECF consists of 12 caravanning federations and numerous national members of the caravanning industry within the EU member states. These members are involved in the production, the sales and the use of touring caravans, motor caravans and mobile homes (known as caravan holiday-homes in the UK) and the supply of specialist parts and services to the industry. \n \nThe objective of the ECF is to represent the interests of all organisations commercially involved in the caravanning business, particularly manufacturers, and to promote the leisure experience \"caravanning\" in all its forms. \n \nThe ECF was established in response to the gradual shift of governmental responsibilities from national to European levels for many of the complex economic, social, technical and legal issues relevant to the caravanning industry. The ECF with its specialist working groups and its wider network provides expertise for a European harmonisation during the regular dialogues it maintains with legislators, regulators and other European and international authorities at Brussels or Geneva.", "industry_forums": "", "head_office_phone": "(+4969)7040390", "level_of_interest": "European", "relevant_communication": "Gespräche mit verschiedenen Abteilungen der EU-Kommission, wie z.B. \n \n- DG Growth (Automotive Unit), Teilnahme an MVWG sowie Facharbeitsgruppen zur Vertretung der Interessen der europäischen Caravaningindustrie \n \n- DG MOVE Mobility and Transport: Fortlaufende Gespräche zum EU-Führerscheinrecht, insbesondere Auswirkungen auf PKW-Caravan-Kombinationen und Reisemobile", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Verband", "person_in_charge_of_eu_relations": "Jost Krüger", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}