{"member_organisations": "http://www.cepes.es/principal/socios_miembros", "identification_number": "635355816474-07", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Environment, Taxation, Youth, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Digital economy and society, Climate Action", "head_office_address": "Calle Virgen de los Peligros , 3 4º piso", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "CARMEN COMOS TOVAR", "industry_forums": "", "grants": "", "inter_groups": "Intergrupo de la Economía Social", "eu_initiatives": "CEPES es una organización empresarial que realiza un seguimiento de todas las iniciativas legislativas y medidas que tanto el Gobierno de España como las instituciones de la Unión Europea adoptan o están elaborando en el ámbito económico, social y empresarial que directamente afectan a la Economía Social. Destacar a modo de ejemplo que CEPES sigue con especial interés las iniciativas y normativas referentes a políticas relacionadas con la creación y mantenimiento de empleo, fomento del espíritu empresarial, políticas empresariales, desarrollo local y rural, cohesión e inclusión social de colectivos en riesgo de inclusión social, contratación pública, derecho de la competencia o fiscalidad, entre otras muchas.", "level_of_interest": "national", "organisation_name": "CONFEDERACION EMPRESARIAL ESPAÑOLA DE LA ECONOMIA SOCIAL (CEPES)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Carlos  Lozano Palanca", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/03/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cepes.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "http://www.cepes.es/principal/socios_miembros", "head_office_post_code": "28013", "position": "Coordinador del Área de Relaciones Internacionales", "financial_year_start_date": "01/01/2016", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "CONFEDERACION EMPRESARIAL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Confederación Empresarial Española de Economía Social (CEPES), constituida en 1992, es una confederación empresarial, de ámbito estatal, cuyo carácter intersectorial la convierte en la máxima institución representativa de la Economía Social en España, constituyéndose como una plataforma de diálogo institucional con los poderes públicos. \n \nCEPES, como organización aglutinadora de las diversas actuaciones económicas existentes bajo el concepto de la Economía social, integra a 28 organizaciones. Todos ellos son confederaciones estatales o autonómicas y grupos empresariales específicos, que representan los intereses de Cooperativas, Sociedades Laborales, Mutualidades, Empresas de Inserción, Centros Especiales de Empleo, Cofradías de Pescadores y Asociaciones del Sector de la Discapacidad, con más de 200 estructuras de apoyo a nivel autonómico. \n  \nCEPES existe como portavoz único, integrador y vertebrador de todas las organizaciones confederadas; se define como un agente económico y social, que actúa en el mercado y repercute en la sociedad con su actuación, con personalidad propia y defendiendo un modelo de empresa, con valores específicos propios. \n \nRepresenta intereses de: \n \n• más de 43.000 empresas \n• más de 2.230.000 puestos de trabajo \n• más de 21.415.000 de personas asociadas \n  \nOBJETIVOS \n \n• Fomentar y defender la Economía Social y los movimientos y sectores que la integran \n \n• Incidir e influir en la constitución de las Políticas Públicas y en la legislación tanto a nivel estatal como internacional. \n \n• Propiciar el desarrollo económico del país como medio de lograr la estabilidad y el pluralismo en los mercados económicos. \n \n• Trasladar a la sociedad y al ámbito empresarial una forma de hacer empresa socialmente responsable y con valores específicos. \n \n• Expresar y defender los intereses comunes a las entidades asociadas ante la sociedad y la Administración y ante las instituciones europeas e internacionales. \n \n• Defender, manifestar, en sus aspectos comunes, los intereses de la Economía Social ante todas las instancias, en los planos económicos, sociales, culturales o políticos del Estado y la Unión Europea. \n \n• Estudiar todo tipo de problemas que se planteen con carácter genérico y común a todas las entidades de Economía Social, acordar soluciones pertinentes y establecer las consiguientes líneas de actuación conjunta. \n \n• Establecer y facilitar los servicios de interés común o específicos que requieran las organizaciones de la Economía Social \n \n• Promover el avance en los métodos y técnicas de gestión de empresa, particularmente mediante la realización y difusión de la investigación y la organización y funcionamiento de los oportunos medios de formación e información. \n  \nESCENARIO INTERNACIONAL \n  \nDesde su creación, CEPES mantiene una importante proyección internacional, desarrollando una importante línea de trabajo para asegurar que la Economía Social esté presente en las grandes agendas internacionales que marcan la construcción de la Unión Europea, la Cooperación Iberoamericana y el Partenariado Euromediterráneo. \n  \nSi bien su actuación preferente se ha centrado y se sigue centrando en el entorno europeo, las relaciones con América Latina y la Cuenca del Mediterráneo han ido tomando, año a año, un mayor protagonismo. \n  \nCEPES coordina desde el 2001, la RED Euro Mediterránea de la Economía Social para impulsar y fortalecer en la Cuenca Mediterránea este tejido empresarial. Esta red, donde se integran Italia, Francia, Portugal, España, Túnez, Marruecos, Argelia, Turquía y Egipto, tiene como objetivo principal la coordinación de las organizaciones del sector de Economía Social en estos países", "belgium_office_city": "", "head_office_phone": "(+34)915930412"}