{"member_organisations": "http://www.confindustriaradiotv.it/", "identification_number": "635586913151-39", "fields_of_interest": "Culture and media, Trade, Competition, Culture, Single market, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "Piazza S.S. Apostoli 66", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Francesco Angelo Siddi", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "Smav; Copyright; Dsm; privacy; Banda 700 MhZ; portabilità; web tax.", "level_of_interest": "European, national", "organisation_name": "Confindustria Radio Televisioni (CRTV)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 12.4834994, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "04/03/2014", "website_address": "http://www.confindustriaradiotv.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ROMA", "membership": "CONFINDUSTRIA - Confederazione Generale dell'Industria Italiana \n (socio effettivo)", "head_office_post_code": "00187", "goals__remit": "Obiettivo di Confindustria Radio Televisioni è promuovere l’innovazione e la crescita culturale e strategica delle imprese del settore dei media audiovisivi e radiofonici nel rispetto dei valori dell’etica professionale, della libertà di concorrenza e della libertà d’impresa nonchè favorire il confronto e la rappresentanza unitaria del settore sul piano legislativo, istituzionale, nell’ambito di altre associazioni di categoria nazionali e internazionali e presso la società civile. Quale socio effettivo della Confederazione Generale dell’Industria Italiana, l’Associazione si propone in particolare la tutela giuridica e morale e l’assistenza alle imprese associate, lo studio dell’assetto legislativo e regolamentare meglio rispondente alla natura e alle funzioni di tali imprese, la stipula di contratti e di accordi collettivi nazionali nella disciplina del rapporto di lavoro e la rappresentanza sindacale. Confindustria Radio Televisioni promuove inoltre lo sviluppo del settore tramite Web e Internet e la rappresentanza unitaria per la tutela dei contenuti audiovisivi prodotti e/o distribuiti dagli Associati e il connesso Copyright On-Line.  Si adopera (in costante consultazione con il MISE, l’Autorità Garante nelle Comunicazioni, l’Autorità Garante della Concorrenza e del Mercato e ogni altra autorità competente) per individuare regole di trasmissione e standard tecnici degli apparati di ricezione aperti e a carattere orizzontale al fine di assicurare la migliore possibilità di ricezione e qualità tecnica all’utente finale (fatta salva ogni legittima iniziativa delle singole imprese di avviare proprie attività finalizzate alla diffusione di apparati di ricezione con standard verticali e a carattere proprietario) e per consentire lo sviluppo di condizioni equilibrate ed efficienti di concorrenza. Promuove tra gli associati la conoscenza dello stato dell’arte delle nuove tecnologie, l’aggiornamento professionale. Favorisce iniziative di comunicazione e di confronto che coinvolgano tutti gli operatori del settore (broadcasters, operatori di rete, ISP, fornitori di contenuti e di servizi, costruttori di apparati, installatori, operatori Internet, operatori di telecomunicazione, ecc) e che assicurino all’utente finale la più completa informazione sulle nuove modalità di fruizione. CRTV rappresenta oggi il 98% del mercato e circa 30.000 addetti diretti (oltre ad alcune decine di migliaia di lavoratori indiretti).", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 41.897162, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione", "person_in_charge_of_eu_relations": "Rosario Alfredo Donato", "customers": "", "belgium_office_post_box": "", "position": "Direttore", "belgium_office_city": "", "head_office_phone": "(+39)0693562121"}