{"member_organisations": "www.glassfibreeurope.eu", "identification_number": "635608817518-09", "fields_of_interest": "Trade, Competition, Customs, Energy, Business and Industry, Environment, Public Health, Food Safety, Climate Action, Communication", "head_office_address": "Avenue Louise 89", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Axel Jorns", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "- Trade & Customs classification and nomenclature \n- Environment \n- Climate \n- Energy", "organisation_name": "GlassFibreEurope (APFE)", "belgium_office_post_code": "1040", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue Belliard 199", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)02 2 544 03 01", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/05/2015", "website_address": "http://www.glassfibreeurope.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Technical expert group for food contact materials#E03354#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3354#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Glass Alliance Europe \nEuCIA \nAVK", "head_office_post_code": "1050", "goals__remit": "1. APFE has a not-for-profit goal with an international dimension. It shall not carry out any profit-making activities.  \n \n2. APFE deals with areas of common interest in the environmental, scientific, technical, health and safety, social, economic and legal fields. In short, all fields in compliance with the EU Treaty Rules on competition and thus excluding activities which concern restraint of competition, such as agreements or concerted practices or the exchange of information on sales, purchase conditions, pricing, market shares, production capacities and volumes, investments and any similar issues that could lead to restraints on competition. \n \n3. In the general interest of the glass fibre industry (reinforced and textile) and allied industries relating to products and techniques using glass fibre, APFE aims to improve, increase and develop the use of fibres by : \n-    researching and promoting new technologies, \n-    developing and implementing new applications, either by using processes already proven or new ones, \n-    participating in technical studies on applications of interest, \n-    participating in the creation, working out and discussing of international standards. \n \n4. APFE shall make representations to any European or international authority, body or trade association. For example, APFE may take part in the discussions on customs classification and nomenclature. \n \n5. For this purpose, APFE together with its members and at their request, shall : \n-    coordinate studies, research and development relating to the points under paragraphs 3 and 4, \n-    study issues of common interest to all its members, \n-    organize consultations, prepare dossiers and lead the debate if necessary, \n-    ensure the keeping and follow-up of statistics relating to the trade and circulate information of general interest which is brought to its attention.", "industry_forums": "", "head_office_phone": "(+32)02 544 03 01", "level_of_interest": "European", "relevant_communication": "COMMISSION IMPLEMENTING REGULATION (EU) No 1379/2014 of 16 December 2014 \nimposing a definitive countervailing duty on imports of certain filament glass fibre products originating in the People's Republic of China and amending Council Implementing Regulation (EU) No 248/2011 imposing a definitive anti-dumping duty on imports of certain continuous filament glass fibre products originating in the People's Republic of China", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Axel Jorns", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}