{"member_organisations": "Two member organization: \n \nDigital Powerplant (located in Ózd, Hungary)- www.digitaliseromu.hu \n \n  and \nNational Film Institute (located in Ózd, Hungary)- \nwww.nfe.hu", "identification_number": "635982032209-32", "fields_of_interest": "Culture and media, Culture, Education and training, Youth, European Neighbourhood Policy", "head_office_address": "5600 Békéscsaba, Repülőtér 0296/8/A 1012 Budapest, Márvány utca 18.", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Lajos Lovas", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Hungary", "eu_initiatives": "We are interested in creating a broader copyright agreement, we are the initiators of this.We have important initiatives in the field of europeana and culture. \nwe are interested in advancing and expanding common policies, we have agreed and supported the initiative to became Europeana an european Agency.At the same time, we agreed with the intention of creating a dual financing system under the creative europe program.We understand and follow the new kind of IT initiatives that help to make content more accessible.", "organisation_name": "Forum Hungaricum Nonprofit kft. (Forum Hungaricum)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "76000", "registration_date": "31/07/2018", "website_address": "http://forumhungaricum.hu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "europeana foundation- https://pro.europeana.eu/ \n \nEuropean Commission cultural associations", "head_office_post_code": "1012", "goals__remit": "Hungarian-based, but European-looking and functioning Hungarian state-owned, public-service organization with more than five hundred employees. \nThe public employees (500 persons), who take part in the Hungarian National Cultural Digitisation Public Employment Program that is coordinated by the Forum Hungaricum Nonprofit Ltd., mass digitize the cultural heritage objects that are located in different parts of  Hungary. They upload digital contents and related descriptive metadata into the cloud-based database of MaNDA. The public employees work for different partner institutes (data providers: presently 91, but 150 including our former partners): mainly public collection institutes, public museums or libraries, archives and other (foundation or religious) collection institutes that provide cultural services or civil and art organisations, local government offices, under the supervision of the particular institute, during 40 hours a week. \nForum Hungaricum has provided Europeana with 198 854 records so far, and 5000 records are being provided monthly on average, partly with English translations. Company emphasize the importance of elaborating the theoretical-methodical frames and rights management of digitisation. Forum Hungaricum’s management is highlighted the PR and promoting activities of the institute: our colleagues compose virtual exhibitions in varied topics from the documents that our partners uploaded in the database, and operate our Facebook page as well. \n \nThe general purpose of our company is the widest and most free distribution and access of culture and art in 21. century's world.", "industry_forums": "", "head_office_phone": "(+36)6105210", "level_of_interest": "European", "relevant_communication": "Data provider institutes are aided by our methodological guides, e-mails, telephone and personal consultations while filling metadata and legal data fields – but it is always the uploading institute that makes the decision about these data fields. Suggestions and feedback information of Europeana are always forwarded to the uploading institutes but we respect their decisions. \nEmployees of MaNDA usually share different contents of interesting records in the MaNDA DB in order to popularize them by our cultural website www.mandarchiv.hu and the official Facebook site of MaNDA. The website of MaNDA Museum (that is under development presently), which displays thematic virtual exhibitions and introduces collections of certain institutes via virtual trips, also exploits items in the Database, and promote collections and institutes.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1500000", "legal_status": "nonprofit kft(Ltd, GmBH)", "person_in_charge_of_eu_relations": "Dean dr. Malik", "customers": "", "belgium_office_post_box": "", "position": "head of legal unit"}