{"member_organisations": "http://www.arert.eu/Membres.html", "identification_number": "63632009554-70", "fields_of_interest": "Justice and Fundamental Rights", "head_office_address": "rue de la montagne, 30-34", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Philippe GIRARD", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "- Suivi des dossiers relatifs à l'enregistrement des Testaments et des CSE \n- Candidature à des appels à propositions dans le cadre de programme \"Justice civile\"", "level_of_interest": "European", "organisation_name": "Association du Réseau Européen des Registres Testamentaires / European Network of Registers of Wills Association (ARERT/ENRWA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Céline MANGIN", "section": "III - Non-governmental organisations", "lon": "4.3561425", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/09/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.arert.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "L'ARERT n'est membre d'aucun réseau ni d'aucune association/fédération/confédération.", "head_office_post_code": "1000", "position": "Coordinatrice de projets", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "50.8470432", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "120500", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L'Association du Réseau Européen des Registres Testamentaires est une association internationale sans but lucratif de droit belge, créée en 2005 par les Notariats belge, français et slovène. L'association poursuit le but non lucratif d'utilité internationale suivant: dans le cadre d'activités participant à l'exercice de l'autorité publique, faciliter la reconnaissance de tous les échanges dématérialisés entre notariats européens ou autorités publiques afin, notamment de faciliter la reconnaissance mutuelle et l’exécution des successions, et, à cette fin, créer un réseau européen entre les gestionnaires de registres nationaux de testaments. \nLes activités que l'association se propose de mettre en œuvre pour atteindre ces buts sont les suivantes: \n- favoriser la création d'un réseau entre les notariats européens ou organismes gestionnaires de registres nationaux permettant des échanges sécurisés; \n- promouvoir la constitution de registres de testaments en Europe; assurer dans ce cadre la production de documentations ou d'actions de formation ou d'informations relatives aux testaments et aux successions; \n- promouvoir le réseau européen des registres testamentaires lui-même, en assurer la gestion et le développement; \n- dans le même esprit, développer et gérer les techniques de sécurité relatives aux consultations du registre et aux inscriptions dans celui-ci; \n- assurer, en cas de besoin ou si demande en est faite, le développement et la gestion du registre des testaments; \n- assurer la gestion financière du réseau, ainsi que le financement des investissements réalisés pour le fonctionnement de celui-ci. \nL'association peut accomplir tous les actes se rapportant directement ou indirectement à son objet. Elle peut notamment prêter son concours et s'intéresser à toutes activité similaire à son objet.", "belgium_office_city": "", "head_office_phone": "(+0033)445549052"}