{"member_organisations": "", "identification_number": "637248221784-08", "fields_of_interest": "General and Institutional Affairs, International co-operation and development, Energy, Environment, Maritime affairs and fisheries, Research and innovation, Food Safety, Climate Action", "head_office_address": "155, Rue Jean-Jacques Rousseau", "full_time_equivalent_fte": "15,5", "person_with_legal_responsibility": "Patrick VINCENT", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "10355656", "head_office_country": "France", "eu_initiatives": "Integrated Maritime Policy, International ocean governance: an agenda for the future of our oceans, Marine Knowledge 2020, Maritime spatial planning, Integrated maritime surveillance, Sea basin strategies, Blue Growth strategy, Initiative for the sustainable development of the blue economy in the western Mediterranean, Marine Strategy Framework Directive (MSFD) , Common Fisheries policy (CFP), Food 2030, Plastics strategy, Bioeconomy Strategy, Circular Economy, Blue Energy, European Investment and Structural Funds, Horizon 2020, LIFE+, Copernicus, BlueMed initiative, Galway statement, A New Era of Blue Enlightenment: EU Brazil South Africa Atlantic Ocean Research and Innovation Cooperation, Art 185 PRIMA, European Innovation Council", "organisation_name": "Institut français de recherche pour l’exploitation de la mer (IFREMER)", "belgium_office_post_code": "B - 1210", "number_of_persons_involved": "32", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "CLORA Office 8, Avenue des Arts", "subsection": "Think tanks and research institutions", "belgium_office_phone": "(+32)2 506 88 60", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "BRUXELLES", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/05/2016", "website_address": "http://wwz.ifremer.fr/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ISSY LES MOULINEAUX", "membership": "CLORA : http://www.clora.eu/  \nEuropean Marine Board : http://www.marineboard.eu/  \nEuroGOOS : http://eurogoos.eu/  \nEFARO : http://www.efaro.eu/  \nEurOcean : http://www.eurocean.org/  \nOcean Energy Europe : http://www.oceanenergy-europe.eu/ \nPOGO : http://www.ocean-partners.org/", "head_office_post_code": "92138", "goals__remit": "L’Ifremer contribue, par ses travaux et expertises, à la connaissance des océans: de leurs ressources à la surveillance du milieu marin et du littoral et au développement durable des activités maritimes. A ces fins, il conçoit et met en œuvre des outils d’observation, d’expérimentation et de surveillance, et gère des bases de données océanographiques.  \nIl opère également une part très significative de la flotte océanographique française, dont l’ensemble des systèmes sous-marins et équipements lourds mobiles (sismiques, pénétromètre, …).", "industry_forums": "", "head_office_phone": "(+33)1 46 48 21 00", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "L’Ifremer participe aux projets des programmes cadre de recherche de la DG R&I. Ifremer est, dans le cadre de la participation française, membre de l’Initiative de Programmation Conjointe JPI Oceans. Ifremer participe également à la création et au maintien des portails d’accès aux données marines de EMODNET (DG Mare) et au Service Marine de Copernicus (DG Ent). Ifremer contribue au monitoring du milieu marin dans le cadre de la MSFD (DG Env) et à la collecte de données pêcheries dans le cadre de la DCF (Data Collection Fisheries) – DG Mare).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "1250000-1499999", "overall_budget_turnover_absolute_amount": "194943410", "legal_status": "EPIC (Etablissement public à caractère industriel et commercial)", "person_in_charge_of_eu_relations": "Gilles LERICOLAIS", "customers": "", "belgium_office_post_box": "", "position": "Directeur des affaires européennes et internationales"}