{"member_organisations": "Bonn \nDüsseldorf \nEspelkamp \nFeuchtwangen \nFürth/Nürnberg \nGießen \nGütersloh 1 \nGütersloh 2 \nHagen \nHalver \nHannover \nHerzogenaurach \nHomburg \nHöchst i. Odw. \nKelsterbach 1 \nKelsterbach 2 \nLauf \nLüdenscheid \nMeschede \nSchwabach \nSchweinfurt \nStuttgart \nTroisdorf \nViersen \nWitten", "identification_number": "63767476294-52", "fields_of_interest": "Agriculture, Culture, Education and training, Youth, Justice and Fundamental Rights, Regional Policy, Borders and Security", "head_office_address": "Wemerstr. 2", "full_time_equivalent_fte": "5,5", "person_with_legal_responsibility": "Halit HABIP OGLOU", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "Intergroup for Traditional Minorities, National Communities and Languages", "eu_initiatives": "- Participanting non-governmental organization in the Fundamental Rights Platform (FRP) of FRA \n- Regular participation in the FRP annual meetings and FRA conferences \n- Contributions to the consultations on FRA annual reports, work programmes and multi-annual framework \n- Participation in the meetings of the EP Committees and Intergroup for Traditional Minorities, National Communities and Languages", "level_of_interest": "European, global, national", "organisation_name": "Federation of Western Thrace Turks in Europe (ABTTF)", "belgium_office_post_code": "1000", "number_of_persons_involved": "13", "person_in_charge_of_eu_relations": "Kurtulus Engin SOYYILMAZ", "section": "III - Non-governmental organisations", "lon": "7.3973201", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)2 401 61 98", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Square de Meeûs 38/40", "persons_accredited_for_access_to_european_parliament_premises": "GARIPOGLU#Aykut, GIOUSOUF#Sami , HABIP OGLOU#Halit, KASAP MOUSTAFA#Moustafa, KIRMACI ARIK#Melek, SOYYILMAZ#Kurtulus Engin", "registration_date": "25/07/2011", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.abttf.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Witten", "membership": "- Non-govenmental organization in Special Consultative Status with the Economic and Social Council of the United Nations (UN-ECOSOC) \n \n- Ordinary member of the Federal Union of European Nationalities (FUEN)  \n \n- Participating non-governmental organization in the Fundamental Rights Platform of the EU Agency for Fundamental Rights (FRA)", "head_office_post_code": "58454", "position": "Managing Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "6", "relevant_communication": "- Co-organization of a conference entitled “‘Freedom of Association in Greece: A Loophole in European Minority Rights Standards” on 2 March 2016 in the European Parliament in Brussels \n- Organization of a conference entitled “Human Rights Violations against Ethnic Turks in Greece” on 28  \nNovember 2012 in the European Parliament in Brussels \n- Co-organization of an international panel discussion entitled “Ignored Minorities of Greece: Western Thrace Turks and Macedonians” on 17 April 2008 in the European Parliament in Brussels \n- Presentations on the problems and issues related to the Turkish Minority of Western Thrace in Greece at the Intergroup for Traditional Minorities, National Communities and Languages of the European Parliament in 2011 and 2013 in Strasbourg", "financial_year_end_date": "01/12/2016", "lat": "51.4483493", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "200000", "legal_status": "ASBL (non-profit organisation)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "- To protect and promote the rights of the Turkish community in Western Thrace, Greece and to aid in obtaining solutions for its concerns through democracy and peace. \n \n- As a non-govenmental organisation in Special Consultative Status with the Economic and Social Council of the United Nations (UN-ECOSOC), an ordinary member of the Federal Union of European Nationalities (FUEN) and a participanting NGO in the Fundamental Rights Platform of FRA, it represents the Turkish community in Western Thrace, Greece before international organizations such as the United Nations, the European Union, the Council of Europe and the Organization for Security and Cooperation in Europe and lobbying for the solution of its problems. \n \n- Organizing international panel discussions and/or conferences on minority issues, specifically on the problems of the Turkish community in Western Thrace, Greece. \n \n- Carrying out activities aiming at the integration of the emigrant members of the Turkish community in Western Thrace, Greece with the domestic populations and satisfaction of their social needs.  \n \n- Publishing newsletters, bulletins, pamphlets, periodicals and reports related to the Turkish community in Western Thrace, Greece and its problems in the languages of Turkish, Greek, English and German.", "belgium_office_city": "Brussels", "head_office_phone": "(+49)2302913291"}