{"member_organisations": "", "identification_number": "63794774962-15", "fields_of_interest": "Trade, Consumers, Customs, Energy, Business and Industry, Environment, Taxation, Single market, Transport", "head_office_address": "Goethestrasse 7", "full_time_equivalent_fte": "2,25", "person_with_legal_responsibility": "Peter Van Mol", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Revision of 2007/46/EC \nMutual recognition legislation \nAutomotive related legislation \nSME`s", "level_of_interest": "European, global, national", "organisation_name": "European Tuning Organization (ETO)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Andrea Pinkerton", "section": "III - Non-governmental organisations", "lon": "11.1636359", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Douglas#Jonathan McCallum, Millington#Philip Nigel, Pinkerton#Andrea, SCHMIDTKE#Harald, Van Mol#Peter", "registration_date": "12/01/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://e-t-o.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Working Group on Motor Vehicles#E01295#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1295#Member#C", "head_office_post_box": "", "head_office_city": "Meran", "membership": "", "head_office_post_code": "I-39012", "position": "General Secretary", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "5", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "46.6703942", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "25000", "legal_status": "registered umbrella association for the automotive  specialty products aftermarket accessories industry", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ETO is the official European umbrella association for the automotive specialty eqipment and tuning industry.  \nThe association represents an important industry– employing thousands of Europeans and generating billions in tax Euros throughout the continent.  \n \nThe ETO seeks to : \n \n• Be the authoritative source for research, data, trends and market growth information for the specialty auto parts industry in Europe and to provide these needed resources to legislators, regulators, the industry and media at the international, national and European-wide level. \n \n• Serve as the voice of the tuning industry at the European Commission, Parliament and United Nations European working group deliberations. The association is committed to participating and providing technical advice on all discussions on the establishment of common European standards for the homologation, testing procedures, installation, distribution and operation of specialty products in the interest of quality, safety and efficiency and to represent the views of the industry, motorists and enthusiasts. Only with this increased involvement can legislation be crafted to promote consumer safety without needlessly hampering an important industry comprised of tens of thousands of SMEs. \n \nDefinition of Specialty Equipment Products/Tuning.  \nEverything added to a car after it leaves the assembly line that is designed to improve the performance, look or enhance the comfort of a vehicle. \n \nWHO WE ARE: \n \nOur industry represents firms who manufacture, distribute and promote products which enhance the performance, look or comfort of a vehicle. Our members’ products are incorporated into vehicles on the assembly line, at the dealers, as well as in the aftermarket and are also sought after for motorsports and off-road use. The specialty equipment and tuning industry is an important economic engine. This industry of hundreds of thousands of small and medium-sized enterprises generates tens of thousands of jobs and billions of tax Euros in sales on the Continent and overseas. Demand for accessories and performance products transcends national borders with motorists in all 27 member states seeking to personalize their vehicles and to upgrade their “ride”. \n \nOUR CONTRIBUTION TO THE ENVIRONMENT/SAFETY: \n \nOur industry has played a key role in devising products which makes vehicles safer and more environmental friendly. Just a few examples of such products which have been developed by the aftermarket: \n \n• High performance brake systems, derived from racing sport offer technically advanced, high quality materials and offer an optimum of brake performance which has a positive effect on vehicle safety. \n \n• Specialty products suspension systems optimizing the vehicle driving stability characteristics which has a positive effect on vehicle safety. \n \n• Aftermarket Tires / Wheels can provide better and optimized grip which enhances vehicle safety. \n \n• Motor optimization which saves fuel by being more efficient and has been dubbed “eco tuning. At a time of skyrocketing fuel prices, eco tuning involves the fine-tuning of the engine with an aftermarket optimization kit to run more efficiently and consume less fuel.", "belgium_office_city": "", "head_office_phone": "(+49)17670017813"}