{"member_organisations": "List of our organization can be found on the right-hand side. \n \nhttp://www.ceplis.org/en/index.php", "identification_number": "638812928460-69", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Culture, Education and training, Employment and Social Affairs, Business and Industry, Single market, Public Health, Communication, Banking and financial services", "head_office_address": "70 Coundenberg", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Theodoros Koutroubas", "inter_groups": "SME Intergroup", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Our organization is currently interested in the \"Proportionality Test\" and other issues regarding the proposed Services Package from the Commission.", "organisation_name": "European Council of the Liberal Professions (CEPLIS)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "147000", "registration_date": "26/09/2017", "website_address": "http://www.ceplis.org/en/index.php", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "CEPLIS has a partnership with Eurocadres, one of the largest trade unions in Europe \n \nhttp://www.eurocadres.eu/our-positions/eurocadres-ceplis-joint-position-on-the-service-package/", "head_office_post_code": "1000", "goals__remit": "The purpose of the European Council of the Liberal Professions (CEPLIS) is the study and promotion, both at the scientific and cultural levels, of all means, information and data related to the exercise and policies of the liberal professions. \n \nIts objective in this regard is to: \n \n-Co-ordinate and defend the moral, cultural scientific and material interests of the liberal professions; \n-Implement any information type action which may help to achieve the objectives defined in the previous item; \n-Create or participate in all necessary organisations or services, and in general to implement all measures which may contribute to accomplishing the objective of the association.", "industry_forums": "", "head_office_phone": "(+32)25114439", "level_of_interest": "global", "relevant_communication": "- CEPLIS organized a breakfast event at the European Parliament for the members of the SME Intergroup to discuss the Proportionality Test and other issues of the Services Package regarding the Liberal Professions. \n-Our organization puts out a bi-weekly Newsletter for our members announcing news and events that are relevant to Liberal Professions. \n-Our organization founded the Centre of Excellence for Professional Ethics in Malta.  \n-CEPLIS put out a statement and an opinion regarding the Commission's proposed Services Packages and the Proportionality Test.  \n-CEPLIS holds two General Assemblees a year, gathering from the European Commission, MEP's, and representatives of many professional associations across Europe.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Theodoros Koutroubas", "customers": "", "belgium_office_post_box": "", "position": "Director-General"}