{"member_organisations": "www.eso-oeb.org", "identification_number": "63974235880-21", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Regional Policy, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Avenue des Arts / Kunstlaan 56", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Christiaan Van Lancker", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "amongst other: NAIADES / PLATINA implementation, Harmonisation of Qualification and Certification, Social  Dialogue on Working Time Agreement, Implementation of technical regulations, NRMM directive, measures on greening the fleet, market observation, application of financial instruments,", "level_of_interest": "European, regional/local", "organisation_name": "European Skippers Organisation (ESO)", "belgium_office_post_code": "B-8000", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Hester Duursema", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3667149", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)250470725", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Sint Pieterskaai 74", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/05/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.eso-oeb.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Inland Waterway Transport - Naiades II implementation expert group#E03497#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3497#Member#C#Working Group for Non Road Mobile Machinery (Emission from non road mobile machinery engines)#E01346#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1346#Not a member#C#In-Service Monitoring of Non Road Mobile Machinery Engines#Digital Inland Waterway Area #E03505#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3505#Member#C#Social issues in inland navigation#E03511#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3511#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Joint Nautical Technical Commission of the European Barge Union (EBU) and the European Skippers'Organisation (ESO); \nJoint Commission Tanker Shipping & ADN of ESO and EBU (European Barge Union)", "head_office_post_code": "B-1000", "position": "Secretary General", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Fall 2017 ESO and EBU established an IWT platform in order to be able to start projects for the benefit of the sector. The platform is a private foundation with seat in Brussels.", "financial_year_end_date": "01/12/2017", "lat": "50.8411007", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ESO looks after the interests of the European private inland shipping entrepreneurs on the European level. The ESO-Council is composed of representatives of Belgian, Dutch, French, German and Polish inland waterway transport organisations. Mr. Christiaan Van Lancker is the acting president. \nAlso an IWT organisation from Britain is admitted as associated member. \n \nESO is the interlocutor of the European Commission (DG-MOVE) and the Central Rhineshipping Committee (CCR) and participates in many working groups, which are often established on demand of ESO. Together with the colleages of the European Barge Union (EBU) a nautical-technical commission has been formed to advise the EC and CCR. \n \nSince its etablishment ESO has occupied itself in the interest of independant entrepreneurs on various matters, such as market regulation, fleet renewal, use of reserve funds, market observation, waterway bottlenecks & infrastructure, inland shipping promotion, crew regulation, qualification and training, accommodation, environmental problems as degasing and waste disposal, River Information Services, sufficient berthing locations, etc. \n \nIn January 2014 ESO renewed its tanker shipping interests by establishing the Commission for Tanker shipping and ADN. This Commission is acknowledged by UNECE since January 2015. \n \nFrom January 2016 ESO started with five additional internal policy commissions on the various fields. On the one hand to advise its Council and on the other hand to represent ESO in international institutions and organisations. Fields concerned are: infra, innovation & greening, social and educational affairs, nautical/technical affairs, market & economy. Each commission has its own president and secretary, chosen from the various memberorganisations and appointed by the council.", "belgium_office_city": "Brugge", "head_office_phone": "(+0031)78 78 20 565"}