{"member_organisations": "http://jaeurope.org//about/network.html \n \nAlbania    Junior Achievement Albania \nArmenia    Junior Achievement of Armenia \nAustria    Junior Enterprise Austria \nBelgium    VLAJO \nBelgium    Les Jeunes Entreprises \nBulgaria    Junior Achievement Bulgaria \nCyprus    JA Cyprus \nCzech Republic    Junior Achievement Czech Republic \nDenmark    Danish Foundation for Entrepreneurship - Young Enterprise \nEstonia    Junior Achievement Estonia \nFinland    JA-YE Finland \nFrance    Entreprendre pour Apprendre \nGeorgia    Junior Achievement Georgia \nGermany    Junior Germany / Institut der deutschen Wirtschaft Köln \nGreece    Greek Youth Entrepreneurship Association – JA Greece \nHungary    Junior Achievement Hungary \nIceland      JA Iceland \nIreland    Junior Achievement Ireland \nIsle of Man    Junior Achievement Isle of Man \nIsrael    Young Entrepreneurs Israel \nItaly    Junior Achievement Italy \nLatvia    Junior Achievement - Young Enterprise Latvia \nLithuania    Junior Achievement Lithuania \nLuxembourg    JA-YE Luxembourg \nMacedonia    Junior Achievement Macedonia \nMalta    Junior Achievement - Young Enterprise Malta \nMoldova    Junior Achievement Moldova \nNetherlands    Jong Ondernemen \nNorway    JA-YE Norway \nPoland    Junior Achievement Foundation Poland \nPortugal    Junior Achievement Portugal \nRomania    Junior Achievement Romania \nRussia    Junior Achievement Russia \nSerbia    Junior Achievement in Serbia / Dostignuca mladih u Srbiji \nSlovakia    Junior Achievement Slovakia \nSlovenia    Junior Achievement Slovenia \nSpain    Junior Achievement Spain \nSweden    Young Enterprise Sweden / Ung Företagsamhet Sverige \nSwitzerland    Young Enterprise Switzerland \nTurkey    Junior Achievement Turkey \nUnited Kingdom    Young Enterprise United Kingdom", "identification_number": "640075618084-13", "fields_of_interest": "Education and training, Employment and Social Affairs, Business and Industry, Environment, Youth, Climate Action", "head_office_address": "Rue Victor Oudart 7", "full_time_equivalent_fte": "12", "person_with_legal_responsibility": "Caroline Jenner", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "1346760", "head_office_country": "Belgium", "eu_initiatives": "1. Education and Training 2020 \n2. New Skills for New Jobs \n3. Open Method of Coordination \n4. Erasmus+ \n5. European employment strategy \n6. Youth Employment Initiative \n7. Youth Guarantee \n8. Youth on the Move \n9. Social Business Initiative \n10. COSME \n11. Entrepreneurship 2020 Action Plan \n12. Small Business Act \n13. Horizon 2020", "organisation_name": "JA Europe (JA Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "12", "procurement": "0", "section": "III - Non-governmental organisations", "source": "0", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BALOGH#Judit, FILIP#DIANA, JENNER#CAROLINE, PONCELET#Mathilde", "estimate_of_costs_absolute_amount": "7776887", "registration_date": "07/07/2015", "website_address": "http://jaeurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on social economy and social enterprises #E03576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3576#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "NA", "head_office_post_code": "1030", "goals__remit": "JA Europe (www.jaeurope.org) is Europe’s largest network providing entrepreneurship education.  Its purpose is to inspire and prepare young people to succeed in a global economy. It is a pan-European network of national not-for profit organisations dedicated to teaching as many young people as possible, as early as possible, about the world of enterprise and entrepreneurship.  \nThe European headquarters are in Brussels, with a team of 13. The main focus for the JA Europe Brussels office is to serve and support the network, represent the network towards the EU institutions, collaborate on policy issues, on content development and on stakeholder outreach.  The network collects participation data on a large scale across Europe and, increasingly, invests in multilateral impact assessment tools.  \nFunded by its members, businesses, institutions, foundations and individuals, JA brings the public and private sectors together to provide young people in primary and secondary schools and early university with high-quality education programmes to teach them about enterprise, entrepreneurship, business and economics in a practical way.  \nThe JA Company Programme, for example, has been recognised as a ‘Best Practice in Entrepreneurship Education’. In total 317,974 students, 15,141 number of teachers in 8,156 number of schools were involved in 2015-2016. JA Europe and its members are constantly developing and improving the program based on both input from Ministries and schools, and learning from research and field studies.  \nThe JA network has always promoted entrepreneurship education at all school levels, believing that these competences progress and evolve over time. JA is about “learning-by-doing” activities that foster innovative thinking and the improvement of work and life skills. Students work closely with business people as mentors and interact with the community through their own enterprises. In 2015-2016, in 40 countries, JA organizations reached 3.5 million students in with support from 122,348 teachers and 152,595 business volunteers.", "industry_forums": "", "head_office_phone": "(+32)2 735 9720", "level_of_interest": "European", "relevant_communication": "JA Europe offers a platform for its members, trainers, teachers, business volunteers and students to work together, to explore cultural differences and identify similarities, moving towards common models, protocols, guidelines, structures, mechanisms, policies and processes that can cross the borders and become ‘European’. \n \nWe are well-positioned to get the message out about Europe and its European policy agenda in education, training and youth to all our stakeholders on the ground. We are working closely with the European Commission on EU expert groups to offer our expertise and our members' point of view on different topics and for the implementation of policies and reforms in education. We work to increase stakeholders commitment, participation and involvement in education. We work to ensure our members have well-trained leaders and their organizations are seen as strong local actors participating in the modernization of national education and training systems.  \n \nJA Europe is coordinating several multi-partners pan-European projects focused on teacher training, impact and competence assessment, policy experimentation, curriculum development and digital enhancements and blended learning. \n \nJA Europe is the lead partner of the European Entrepreneurship Education NETwork (www.ee-hub.eu), which is working to become a focal point for entrepreneurship education in Europe. \nThe network brings together organisations and individuals from the public and private sectors with strong records of accomplishment in entrepreneurship education at regional, national and European level. It is a consortium composed of four partners: JA Europe, EUROCHAMBRES, SEECEL and EUproVET. \nEE-HUB is about collaboration and creating value, both through innovation and through sharing. The network of 50 individual experts are committed to entrepreneurial learning and are engaged with organisations or sister networks in the field and/or with national or regional governments. They collected, analysed, innovated and recommended best practice from the field, as well as shared these recommendations with ministries, organisations and practitioners during peer-learning activities and meetings. \n \nJA Europe is leading the “Innovation Cluster for Entrepreneurship Education” (ICEE), a new Erasmus + Policy Experimentation project in collaboration with four Ministries of Education (Estonia, Finland, Italy and Latvia) and Enterprise Flanders (representing the Ministry in Flanders, Belgium); three research institutes (Eastern Norway Research Institute, The Foundation for Entrepreneurship - Young Enterprise Denmark and the Faculty of Economics in Osijek, J.J. Strossmayer University); five national JA organizations (Belgium, Finland, Italy, Estonia, and Latvia). The main objective of the project was to analyse the impact of entrepreneurship education and understand what is needed to reach the European goal, which is that every young person should have a practical entrepreneurial experience before leaving school. The consortium tested what the scenario looks like at 50% penetration among students between 15 and 20 years old and carry out 27-month field trial using mini-companies in twenty schools (academic as well as vocational) across the five countries. The final results of the research will be presented in Estonia on 16-17 November 2017. www.icee-eu.eu", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "7818541", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Diana Filip", "customers": "", "belgium_office_post_box": "", "position": "Deputy CEO"}