{"member_organisations": "Az ÉFOSZ tagszövetségei: \n- Magyar Húsiparosok Szövetsége \n- Magyar Pékszövetség \n- Cukoripari Egyesülés \n- Magyar Édességgyártók Szövetsége \n- Magyar Hűtő-és Konzervipari Szövetség \n- Magyar Ásványvíz, Gyümölcslé és Üdítőital Szövetség \n- Tejipari Egyesülés", "identification_number": "640289928623-13", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Environment, Single market, Research and innovation, Public Health, Food Safety", "head_office_address": "Bécsi út 126-128.", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Réka Szöllősi", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Hungary", "eu_initiatives": "Az Élelmiszer-feldolgozók Szövetsége figyelemmel kíséri a magyarországi és európai uniós élelmiszeripar általános és speciális kérdésköreit, úgy, mint  \n- az élelmiszer-szabályozás minden területe, beleértve a rendes jogalkotási eljárás elemeit, továbbá a Bizottság és a Parlament által készített egyéb dokumentumokat és kezdeményezéseket. \n- az élelmiszerlánc és szereplőinek, különösen a feldolgozók versenyképessége,  \n- a mezőgazdasági szereplők viszonya egymással a lánc mentén,  \n- mezőgazdasági és élelmiszeripari támogatáspolitikák", "organisation_name": "Élelmiszer-feldolgozók Országos Szövetsége (ÉFOSZ)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/10/2017", "website_address": "http://efosz.hu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "Az ÉFOSZ tagja a FoodDrinkEurope-nak. http://www.fooddrinkeurope.eu/", "head_office_post_code": "1034", "goals__remit": "Az 1989. évi alapítás óta eltelt időszak tapasztalatai, a XXI. század kihívásainak és a vállalati elvárásoknak való sikeres megfelelés érdekében az Élelmiszer-feldolgozók Országos Szövetsége az élelmiszeripar ágazati érdekképviseleteként az iparág versenyképességének hazai és nemzetközi szinten történő folyamatos javítását, az iparág általános érdekeinek megjelenítését és képviseletét tekinti a szervezet fő feladatának. E feladatokat átláthatóan és felelősen működve valósítja meg, egy proaktív, teljesítményorientált munkakultúrában, amelynek elengedhetetlen része a tagság és az érintettek folyamatos és hatékony tájékoztatása. \nAz Élelmiszer-feldolgozók Országos Szövetségének jövőképe:  \n•    A Szövetség a magyar élelmiszeripar megkerülhetetlen, hiteles szakértője és érdekeinek képviselője.  \n•    A Szövetség az ágazat fenntartható fejlődésének és versenyképességének erősítéséért tevékenykedik. \n•    A Szövetség tevékenységével építi a fogyasztók bizalmát az iparág termékei iránt.", "industry_forums": "", "head_office_phone": "(+36)18896159", "level_of_interest": "European, national", "relevant_communication": "\"Élelmiszeripar együtt a fogyasztókért - tegyünk együtt érte\"  \nhonlap: http://egyuttafogyasztokert.hu/ \n \nAz Élelmiszer-feldolgozók Országos Szövetségének (ÉFOSZ) kezdeményezésére a hazai élelmiszer-feldolgozó vállalatok olyan vállalásokhoz csatlakozhatnak ezen a honlapon keresztül, amelyek a fogyasztók egészséges életmódjának, kiegyensúlyozott táplálkozásának előmozdítását szolgálják. \n \nAz ÉFOSZ hisz abban, hogy a kiegyensúlyozott táplálkozás és az aktív életmód előmozdítása, valamint a népegészségügyi mutatók javítása kizárólag valamennyi érintett közreműködésével, társadalmi összefogással lehetséges. \n \nAz „Élelmiszeripar a fogyasztók egészségéért – tegyünk együtt érte!” jelmondat híven kifejezi Szövetségünk azon törekvését, hogy minél nagyobb számban csatlakozzanak kezdeményezésünkhöz olyan vállalkozások, szervezetek, amelyek egyetértenek céljainkkal és amelyek saját rendelkezésre álló eszközeikkel és lehetőségeikkel tevékenyen szeretnének közreműködni a hazai népegészségügyi helyzet javításában.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Egyesület", "person_in_charge_of_eu_relations": "Réka Szöllősi", "customers": "", "belgium_office_post_box": "", "position": "ügyvezető igazgató"}