{"member_organisations": "", "identification_number": "640344324231-18", "fields_of_interest": "Energy, Environment, Maritime affairs and fisheries, Research and innovation, Digital economy and society, Transport, Climate Action, Communication", "head_office_address": "Otto Nielsens vei 10", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Vegar Johansen", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "2752653", "head_office_country": "Norway", "eu_initiatives": "Sintef Ocean is a independent research institute getting most of its funding from contract research. Horizon 2020 is one of the sources for funding (about 10% of turn-over).  Several Horizon 2020 research projects, e.g. Leanwind, SELIS, SAFEPEC, SHOPERA, Holiship and several others are at any time ongoing. As an independent research institute we are also participating in various policy and strategy related activities, e.g. STRIA (Strategic Transport Research and Innovation Agenda), DTLF (Digital Transport Logistics Forum) and ESSF (European Sustainable Shipping Forum).", "organisation_name": "SINTEF Ocean AS (OCEAN)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/11/2016", "website_address": "https://www.sintef.no/ocean/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "4762 Torgarden", "head_office_city": "TRONDHEIM", "membership": "ECMAR: http://www.ecmar.eu/  \nWaterborne: http://www.waterborne.eu/", "head_office_post_code": "7465", "goals__remit": "Sintef Ocean AS formerly known as MARINTEK is part of the SINTEF Group. We performs R & D in ocean technology for a global market, primarily in the maritime and oil and gas sectors and ocean energy. Sintef Ocean has around 300 staff, and its main offices and laboratories are in Trondheim. It is an independent, not for profit limited company, majority owned by the SINTEF foundation.  \n \nSintef Ocean comprises of five sections: maritime (shipping, shipbuilding and ship \nequipment); offshore oil and gas; new ocean industries including offshore wind; fishing and aqauaculture and the section for minimizing oil spills and poluttion of the oceans. Activities \ncover advanced laboratory services and analyses in marine hydrodynamics and construction \ntechnology, marine ICT services, logistics and maintenance technology, in addition to energy and \nenvironmental technology. Laboratory and testing facilities include: ocean basin, towing tank, \ncavitation tunnel, marine structure laboratory and an energy & machinery laboratory. We \nhas more than 60 years of experience in the development of cost-effective, high performance ships \nfor the Shipping Industry, where model testing constitutes the most important element. In the field \non operational performance, Sintef Ocean offers expertise within performance measurement and \nmonitoring for the maritime transport segment, and more specifically for ship management, as well \nas for the logistics sector in general. Sintef Ocean has large experience both from EU-projects and \nNational Research project regarding cargo handling, new vessel concept and the supply chain, and \nis an active partner in EU research projects, with more than 60 EU-funded research projects since \nthe 4th Framework Programme.", "industry_forums": "", "head_office_phone": "(+47)464 15 000", "level_of_interest": "global, national", "relevant_communication": "We are also member of various interest groups and NGOs in EU and internationally. Currently we are member of ECMAR and Vessels for the Future as well as active in international standardisation. We also participated in the MESA project providing input to the Waterborne Technology Platform.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "64495979", "legal_status": "AS (limited company)", "person_in_charge_of_eu_relations": "Vegar Johansen", "customers": "", "belgium_office_post_box": "", "position": "President"}