{"member_organisations": "", "identification_number": "640787712903-96", "fields_of_interest": "Agriculture, Consumers, Single market, Public Health, Food Safety", "head_office_address": "Sylvan Court, 1 Sylvan Way, Southfields Business Park", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Leon Livermore", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "562148", "head_office_country": "United Kingdom", "eu_initiatives": "CTSI has contributed to all the following during the past year:- \n \nUKECC - CTSI delivers the UK European Consumer Centre (UKECC) which offers free and impartial advice and assistance in cross-border European disputes between consumers and traders and which is part of ECC-Net, an EU-wide network of 30 European Consumer Centres. \n \nUKECCS - CTSI also delivers the UK national office of the European Consumer Centre for Services which provides information and support for consumers preshopping for services across the EU. \n \nPROSAFE - For many years CTSI has been involved in PROSAFE (Product Safety Forum of Europe). This is an initiative sponsored by the European Commission to deliver consistent market surveillance in the area of product safety throughout the EC Member States and accession countries. CTSI is represented on the board of PROSAFE and takes the lead in and supports its projects. CTSI provides the PROSAFE members with regular updates of market surveillance activities and methods of market surveillance from the UK. Phil Owen, CTSI's service director (professional standards), has been appointed to the board of PROSAFE for four years, putting CTSI at the heart of European product safety.  \n \nRAPEX - CTSI has the contract with the UK Department for Business Innovation and Skills on behalf of the UK Government to review all RAPEX (EU Rapid alert system for dangerous consumer products) notifications, and to publish and securely disseminate them to trading standards services and the appropriate central UK government agencies. This service also provides the publication and dissemination of reactions and enforcements. Additionally, we also disseminate Article 9 Low Voltage Directive safeguard notifications. \n \nICSMS - ICSMS (Information and Communication System for Market Surveillance) is a pan-European market surveillance database of technical products. CTSI  implemented a UK-wide solution on behalf of the UK Department for Business Innovation and Skills (BIS) to provide a secure UK interface to the EU central ICSMS system. This enables trading standards services and officers to add and report new products and records, as well as view and search the current database. \n \nEurope Union external aid programmes - strengthening the system of market surveillance \n \nOther European Activities - CTSI continues to expand its European activities and this section of the Transparency Register will be updated in due course.", "organisation_name": "Chartered Trading Standards Institute (CTSI)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/02/2014", "website_address": "http://www.tradingstandards.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Basildon", "membership": "See organisations listed under \"Activities\"", "head_office_post_code": "SS15 6TH", "goals__remit": "The Chartered Trading Standards Institute is the UK national professional body for the trading standards community working in both the private and public sectors. Formerly the Trading Standards Institute it was awarded Chartered Status in April 2014.  Those of our Members who are in local authority Trading Standards enforce much of the UK consumer law. Founded in 1881, CTSI has a long and proud history of ensuring that the views of our broad church of Members are represented at the highest level of government, both nationally and internationally. CTSI campaigns on behalf of the profession to obtain a better deal for both consumers and businesses. \n \nOur strategic objectives are: \n1. To delivery competency pathways that support professional aims \n2. To deliver income that enables us to invest in our charter aims \n3. To lead debates that shape and promote our profession \n4. To support members so that they are proud to be part of the Institute \n \nWe took on greater responsibilities as the result of the UK Government's announcement in October 2010 that Trading Standards is one of the two central pillars of the new UK consumer landscape (the other being Citizens Advice).  \nCTSI is a member of the Consumer Protection Partnership which was set up by the Government to bring about better coordination, intelligence sharing, and identification of future consumer issues within the consumer protection arena. \nThe CTSI Consumer Codes Approval Scheme, established at the request of the Government to take over from the Office of Fair Trading scheme, went live in April 2013.  \nLocal authority Trading Standards Services have for some years promoted public health through, for example, tobacco control activities; food standards and labelling; and reducing the illegal supply of age restricted products such as alcohol to young people. This role gained in importance recently when, as part of its health reforms, the Government repositioned public health back into English local government.  \nThe majority of local authority animal health and agriculture legislation is enforced by Trading Standards Officers and those amongst the Institute’s Members who are Local Authority inspectors play an important role in advising on and enforcing a wide range of duties which impact upon the agricultural community, encompassing Animal Health, Animal Feed, Veterinary Medicines, and more. They have regular liaison with livestock keepers and all feed businesses, carry out import controls on Animal Feed, and engage in joined-up approaches with other competent authorities such as Defra.  \nTrading Standards Officers also play an important role in advising on and enforcing a wide range of food standards duties and legislation, including food composition, food labelling and information, food allergens, and nutrition and health claims. These duties impact on all food business, from food manufacturers to retail and catering establishments. They also have regular liaison with these food businesses and other competent authorities including the Food Standards Agency, Defra and the Department of Health. \nFurther key areas in which Trading Standards has law enforcement responsibilities include consumer credit; age restricted sales; the safety of sites at which petroleum is delivered, stored, and dispensed; intellectual property/counterfeit goods; estate agency legislation; and the protection of consumers from unfair trading and unfair contract terms.   \nAt the UK Government's behest, CTSI took over responsibility for business advice and education. \n \nSee later sections of this registration form for our European activities.", "industry_forums": "", "head_office_phone": "(+44)1268 582259", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "562148", "legal_status": "Limited Company", "person_in_charge_of_eu_relations": "Leon Livermore", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive"}