{"member_organisations": "To help strengthen the voice of the European business community, EuroCham have operated in affiliation with a number of European National Business Associations based in Vietnam including: \n1) Belgium Luxembourg Chamber of Commerce in Vietnam (BeluxCham) \n2) French Chamber of Commerce and Industry in Vietnam (CCIFV) \n3) Chamber of Commerce and Industry Portugal Vietnam (CCIPV) \n4) Central and Eastern European Chamber of Commerce in Vietnam (CEEC) \n5) Dutch Business Association Vietnam (DBAV) \n6) German Business Association in Vietnam (GBA) \n7) Italian Chamber of Commerce in Vietnam (ICHAM) \n8) Nordic Chamber of Commerce Vietnam (NordCham Vietnam) \n9) Spanish Business Group (SpainChamVN)", "identification_number": "641483424039-61", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Room 2B, 15 Floor, The Landmark Building 5B Ton Duc Thang, District 1 Ho Chi Minh City, Vietnam", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Almut Roessner", "industry_forums": "", "grants": "240000", "inter_groups": "", "eu_initiatives": "EuroCham is a consortium member of the EU-Vietnam Business Network (EVBN) and a sub-contractor of the South-East Asia IPR SME Helpdesk which are the initiative of the European Commission.", "level_of_interest": "national, regional/local", "organisation_name": "European Chamber of Commerce in Vietnam (EuroCham)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Almut Roessner", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "31/10/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://eurochamvn.org", "commission_expert_groups_and_other_similar_entities_european_commission": "The European Business Organisations Worldwide Network #E01267#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1267#Member#C", "head_office_post_box": "", "head_office_city": "Ho Chi Minh City", "membership": "EuroCham is a member of the European Business Organisations (EBO) Network.", "head_office_post_code": "", "position": "Executive Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Vietnam", "number_of_ep_accredited_persons": "", "relevant_communication": "Projects: EuroCham is a consortium member of the EU-Vietnam Business Network (EVBN) and a sub-contractor of the South-East Asia IPR SME Helpdesk which are the initiative of the European Commission. \n \nEvents: EuroCham Vietnam regularly organises advocacy events, public-private dialogues and networking events. EuroCham Vietnam also actively cooperates with its partners in cross-promoting events. \n \nPublications: EuroCham Vietnam publishes its annual Whitebook which provides a concise view of the issues affecting European businesses in Vietnam, putting forward specific recommendations to help improve the current situation or resolve relevant challenges. EuroCham also publishes other publications such as EVFTA Reports, Greenbook.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "790000", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Acting as an intermediary between its members - the European business community in Vietnam - and local, national, regional and European authorities, EuroCham Vietnam lobby on its members' behalf, advocate improvements in the business environment, raise awareness on key issues and disseminate information on doing business in Vietnam and the region.", "belgium_office_city": "", "head_office_phone": "(+84)2838272715"}