{"member_organisations": "", "identification_number": "641713527153-40", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Culture and media, Consumers, Culture, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Transport, Communication, Banking and financial services", "head_office_address": "rue des deux eglises 39", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Olivier La Rocca", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "9000", "head_office_country": "Belgium", "eu_initiatives": "Politiche sociali e del lavoro \nPolitica industriale \nPolitiche dell'innovazione \nPolitiche giovanili  \nImmigrazione \nIndividuazione delle priorità e delle necessità specifiche che porteranno alla progettazione e programmazione di politiche sia esse pubbliche che commerciali al fine di raggiungere risultati rilevanti e sostenibili, attraverso anche lo sviluppo di nuovi metodi/tecnologie utilizzando anche strumenti statistici ed econometrici per una completa analisi quali-quantitativa.", "organisation_name": "Europartners. (EPN)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "La Rocca#Olivier", "estimate_of_costs_absolute_amount": "", "registration_date": "12/05/2017", "website_address": "http://www.europartnersnetwork.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "", "head_office_post_code": "", "goals__remit": "Europartners è una realtà giovane e dinamica che offre servizi di ricerca, programmazione, progettazione strategica e formazione su misura per l’impresa, la pubblica amministrazione, gli enti locali e il non profit attraverso la propria rete di collaboratori e consulenti in Italia e all’estero.  \n \nEuropartners è una risorsa per le organizzazioni private e pubbliche che vogliono crescere attraverso una migliore conoscenza delle risorse e delle opportunità che sono offerte dai loro territori, dai loro settori operativi e creare o consolidare dei nuovi legami con interlocutori commerciali e istituzionali.  \n \nEuropartners, grazie al proprio know-how ed alle professionalità coinvolte, il cliente può contare su un’assistenza continua e sempre su misura dallo sviluppo dell’idea alla attuazione dell’attività programmata fino all’analisi dei fabbisogni, all’affiancamento per la redazione e la presentazione di progettualità e percorsi formativi, passando per il monitoraggio e l’analisi delle opportunità di finanziamento e le relazioni pubbliche con i soggetti finanziatori.  \n \nEuropartners, infine, intende essere anche un luogo di riflessioni sulle proprie competenze e attività strategiche.  \nPer questo tutti gli Euro-Partners scrivono articoli di riflessioni/papers che pubblichiamo su CondiVISIONI, al fine di immaginare nuovi contesti politici e strumenti di risoluzione dei problemi nodali.", "industry_forums": "", "head_office_phone": "(+32)488932107", "level_of_interest": "European, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "", "legal_status": "s.r.l.", "person_in_charge_of_eu_relations": "Olivier La Rocca", "customers": "CoR Committee of the Regions# Top Network# Centoform# SOCIETATEA ROMANA DE FLEBOLOGIE# Gruppo Hdrà", "belgium_office_post_box": "", "position": "CEO"}