{"member_organisations": "www.actionaid.it", "identification_number": "642431418786-58", "fields_of_interest": "Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Digital economy and society, Climate Action, Borders and Security, Communication, Migration and asylum", "head_office_address": "Via Alserio 22", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "Marco De Ponte", "industry_forums": "", "grants": "509196", "country_code": "it", "inter_groups": "", "eu_initiatives": "1) Social and employment policies (ESF, Erasmus Programme, Social Agenda etc) \n2) Transparency and accountability  (integrity Pacts, PCM etc) \n3) DG Justice works (Daphne/REC/Citizenship Programmes, flagship initiatives and dossiers) \n4) Environment & Climate Change with a social perspective (resilience, adaptation, emergency preparedness/response, Interreg/Urb-Act Programmes) \n5) (Digital) Social innovation & Societal Challenges Programs", "level_of_interest": "European, global, national, regional/local", "organisation_name": "ActionAid Italia International Onlus (AA IT)", "belgium_office_post_code": "", "number_of_persons_involved": "16", "person_in_charge_of_eu_relations": "Marco De Ponte", "section": "III - Non-governmental organisations", "lon": "9.1871716", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/09/2015", "estimate_of_costs_absolute_amount": "500000", "website_address": "http://www.actionaid.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "AA IT belongs to the ActionAid Federation working with over 15 million  people in 45 countries worldwide. Through ActionAid International it is  a member of several non-profit networks and confederations, including at EU level the Concord and the Eurodad Networks. \n \nAA Italy belongs also to several Italian Networks such as:  \n- \"Alleanza contro La Povertà/ Alliance against poverty\" aimed at promoting innovative measures to fight against social exclusion,  \n- \"Italia Sveglia /Italy Wake Up\" fostering social innovation in governance relationships,  \n- \"Agire/Act\" intended to facilitate fundraising & interventions in post emergency situations,  \n- \"CINI\" the most relevant International Network of Italian NGO  \n- \"Forum Terzo Settore /Third Sector Forum\"- it includes more than 14 millions citizens via associations and groups of the CSOs  \n- CPDE - CSO Partnership for effective development cooperation, appointing the CSO delegate for the Global Partnership for Effective Development Cooperation.", "head_office_post_code": "20159", "position": "Segretario Generale", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "- managing of 3 Daphne projects with the DG Justice \n- managing of 1 pilot Project with the DG Regio \n- realisation of the ILP report- A report on Italian Cooperation fund and the fight against poverty \n- creation of an EU network on Women victim of violence and data", "financial_year_end_date": "01/12/2017", "lat": "45.4906005", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "45843463", "legal_status": "non profit organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ActionAid is an international anti-poverty Agency which takes sides with poor people to end poverty and injustice together. ActionAid  is organized in a Federation comprising of more than 40 members. ActionAid Italy represents the Italian independent member of the ActionAid Federation.  \nActionAid Italy works in Italy following a national strategy called “Agorà2028”,  promoting the fight against poverty and the empowerment of the most marginalized people. In order to so it cooperates actively with public administrations, local organizations, other NGO, SMEs etc. This cooperation takes often the form of joint projects (both EU funded or privately funded)that are  able to sustain changes in society, favour human rights and a fairer world for all EU citizens.  \nActionAid Italy specifically works on issues related to: \n \n1) WOMEN’S RIGHTS – AA IT works in order to favor empowerment and awareness raising on human rights in the most marginalized strata of the female population, including the immigrant population. It works to see unpaid care work  recognized, to create an efficient network of responses to any kind of violence against women and to foster educational activities able to overcome gender stereotypes, fill in the gender gaps and promote equality among people . \n \n2) JUSTICE AND DEMOCRATIC GOVERNANCE- AA IT works in order to promote accountability of  governments, organizations and institutions. In this regard it promotes policy tools, approaches, methodologies & it monitors public policies, including public expenditures of local/national policies and interventions. AA IT fosters also civic empowerment in regard to European/national democratic institutions as well as empowerment of public funds, including the promotion of transparency tools such as the Integrity Pacts or other forms of participation, in monitoring public tenders/costs/investments.   \n \n3) CIVIC PARTICIPATION – AA IT works in fostering civic engagement, active citizenship and participation in society promoting bottom up initiatives, grassroots movements, school activites and empowerment of citizens, also in regards to local/national governance. Civic empowerment is promoted also through fostering and supporting Social Innovation, including Digital Social Innovation  (open data, open networks, open hardware, open knowledge) \n \n4) PREPAREDNESS AND EMERGENCY RESPONSE – AA IT works in increasing citizens’/institutions’ resilience to natural and environmental emergencies (floods, earthquakes etc) actively operating both in the prevention (information, public/civic engagement, IT) and  in the emergency and post-emergency (social animation, community reactivation, reconstruction) phases.   \n \n5) WELFARE - AA IT using  Social Innovation & a Human Right Based perspectives promotes the adoption/realisation  of new local experiences/models relating to the social issues and social problems affecting some Italian cities/areas (ie. Interventions on NEETs, on experimentation of new welfare tools, on job creation/preparedness etc). In this respects it also carries out interventions on poverty issues, also promoting advocacy, lobbying and campaigning activities.", "belgium_office_city": "", "head_office_phone": "(+39)02 742001"}