{"member_organisations": "http://www.bcsdportugal.org/bcsd-portugal/membros-bcsd", "identification_number": "645236722991-57", "fields_of_interest": "Economy, finance and the euro, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Research and innovation, Food Safety, Digital economy and society, Transport, Climate Action, Banking and financial services", "head_office_address": "Avenida Columbano Bordalo Pinheiro n.º 108, 2º B", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "António Castro", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Portugal", "eu_initiatives": "Plano De Ação Para O Consumo E A Produção Sustentáveis, Iniciativa Matérias Primas, Agenda Europeia Consumo, Sustainable Food, Estratégia Para A Competitividade Sustentável Do Setor Da Construção E Das Suas Empresas, Comunicação Oportunidades Para Ganhos De Eficiência Na Utilização Dos Recursos, Estratégia 2020 Para A Biodiversidade, Estratégia Para As Infraestruturas Verdes, Estratégia Temática Sobre A Utilização Sustentável Dos Recursos Naturais, Eficiência Dos Recursos, Pacote Energia E Clima 2020, Cele, União Da Energia, Economia Circular, Ttip, Mercado Único Digital, Iniciativa «Construir O Mercado Único Dos Produtos Ecológicos»,  High-Level Expert Group on Sustainable Finance", "organisation_name": "Conselho Empresarial para o Desenvolvimento Sustentável (BCSD Portugal)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/08/2016", "website_address": "http://www.bcsdportugal.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "1070-067", "head_office_city": "Lisbon", "membership": "Integra a rede global do World Business Council for Sustainable Development (www.wbcsd.org)", "head_office_post_code": "1070-067", "goals__remit": "O BCSD Portugal – Conselho Empresarial para o Desenvolvimento Sustentável é uma associação sem fins lucrativos, de utilidade pública, que agrega e representa empresas que se comprometem ativamente com a sustentabilidade. Através da conceção de projetos interempresas que estimulam o desenvolvimento sustentável, o BCSD é um ator influente e inspirador de novos modelos de negócio, competitivos, inovadores, responsáveis, sustentáveis e inclusivos. \nCom cerca de 80 membros, entre os quais se encontram as maiores empresas nacionais, o BCSD tem ampla representação setorial e integra a maioria das empresas do índice bolsista PSI20. O volume de vendas dos associados não financeiros do BCSD representam 38% do PIB nacional, valor que se traduz em mais de 65 mil milhões de euros de volume de negócios e um VAB entre 6 a 8% do PIB. As empresas do BCSD dão emprego direto a mais de 270.000 colaboradores.", "industry_forums": "", "head_office_phone": "(+351)217819001", "level_of_interest": "national", "relevant_communication": "A AÇÃO 2020 – Soluções Empresariais para o Desenvolvimento Sustentável visa a promoção da sustentabilidade de Portugal, em articulação com os decisores públicos e os agentes da sociedade civil. Relatório: http://www.bcsdportugal.org/relatorio/index.html; \n \nDemonstrar o valor gerados por projetos de eficiência energética. Publicação: http://www.bcsdportugal.org/wp-content/uploads/2013/10/BrochuraACAO71.pdf; \n \nBrochura informativa sobre economia circular: http://www.bcsdportugal.org/wp-content/uploads/2013/10/BrochuraBCSD-EC.pdf; \n \nGrupo de trabalho em sustainable finance para compreender como é que o sistema financeiro pode financiar projetos verdes e de sustentabilidade e propor soluções para o país (produção de documento sobre oportunidades de financiamento para a economia verde nos programas COMPETE 2020 e PO SEUR); \n \nGrupo de trabalho com empresas do setor agroalimentar que está a desenvolver um conjunto de indicadores de sustentabilidade para a cadeia de valor dos produtos; \n \nGrupo de trabalho indústria e materiais para potenciar sinergias entre as empresas do BCSD na área dos resíduos e subprodutos; \n \nSoluções para a economia de baixo carbono: http://www.bcsdportugal.org/areas-de-atividade/ebc \n \nApoiar as pme que integram a cadeia de valor das empresas do bcsd.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "371952", "legal_status": "associação sem fins lucrativos", "person_in_charge_of_eu_relations": "Mafalda Evangelista", "customers": "", "belgium_office_post_box": "", "position": "Director"}