{"member_organisations": "", "identification_number": "645370511725-71", "fields_of_interest": "Trade, Competition, International co-operation and development, Energy, Business and Industry, Environment, Taxation, Research and innovation, Public Health, Climate Action", "head_office_address": "Avenue du Maine, 33 Tour Maine Montparnasse", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Catherine TISSOT-COLLE", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "1861343", "head_office_country": "France", "eu_initiatives": "ERAMET suit attentivement les projets ou réglements et directives suivants : \n- Directive sur l'efficience énergétique \n- Directive sur le changement climatique \n- Règlement REACH \n \nCe suivi se fait principalement via des groupes de travail des fédérations françaises, européennes et internationales auxquelles ERAMET adhère. C'est par ce biais que le Groupe contribue aux travaux des différents règlements et directives. \n \nERAMET est aussi engagé dans plusieurs initiatives concernant la R&D et l'Innovation telles que Horizon 2020, le Partenariat Européen d'Innovation sur les Matières Premières et l'EIT Raw Materials par exemple.", "organisation_name": "ERAMET", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/08/2013", "website_address": "http://www.eramet.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "", "head_office_city": "PARIS CEDEX 15", "membership": "ERAMET est membre de plusieurs fédérations internationales \nNickel Institute - http://www.nickelinstitute.org/ \nInternational Manganese Institute - http://www.manganese.org/ \nCobalt Developement Institute - http://www.thecdi.com/ \nEPMA (European Powder Metallurgy Association) - http://www.epma.com/ \n \nERAMET est membre de plusieurs fédérations européennes : \nEuroalliages - http://www.euroalliages.com/ \nEurofer - http://www.eurofer.org/ \nEurométaux - https://www.eurometaux.eu/ \n \nERAMET est membre de plusieurs fédérations françaises : \nAssociation des Minerais, Métaux et Minéraux (A3M) - http://www.a3m-asso.fr/ \nMEDEF - http://www.medef.com/medef-corporate.html \nAssociation Française des Entreprises Privées (AFEP) - http://www.afep.com \nUnion des Industries et Métiers de la Métallurgie - http://uimm.fr/ \n \nDes représentants du Groupe ERAMET participent aux groupes de travail de ces différentes fédérations et prennent parfois des postes de leader de ces groupes de travail.  \nVoir notre page internet dédiée à ce sujet : \nhttp://www.eramet.com/nos-engagements/nos-actions-envers-lenvironnement/notre-responsabilite-produits \n \n \nERAMET est aussi adhérent de plusieurs plateformes et réseaux européens et contribue activement au fonctionnement de ces organisations : \nEIT Raw Materials (KIC RM) \nETP SMR \nPEI-MP (Partenariat Européen d'Innovation sur les Matières Premières)", "head_office_post_code": "75755", "goals__remit": "ERAMET is a French mining and metallurgical group with world leadership in alloying metals, particularly manganese and nickel, and in high-quality metallurgy. Moreover, according to its diversification strategy, the Group studies or develops projects in new business lines with high growth potential, such as titanium dioxide, zircon, lithium, niobium and rare earths. \n \nWith a presence in 20 countries across the world, ERAMET currently employs 12,500 people working in 45 sites, among which 40 processing and production plants. \n \nERAMET is involved in every step of the metals value chain: \n-    Innovation and research with a R&D cluster that draws on its front-rank mining and metallurgical skills to design the Group’s processes. \n-    Extraction and beneficiation of ore by using two processes: pyrometallurgy and hydrometallurgy. \n-    Alloying and processing of metals in various products with specific properties. \n-    Recycling and reusing by managing and recovering its own waste and by marketing “secondary raw materials” from the reprocessing of waste or products from other industries. \nSteelmaking, aircraft manufacturing, automotive, tooling and energy production are part of its main markets. \n \n> For further information about ERAMET, please visit: www.eramet.com/en/about/our-group/our-mission \n> Find out our last news: www.eramet.com/en/news \n> Find out major facts about us: www.eramet.com/en/essential-facts/ \n \nWebsite link: www.eramet.com", "industry_forums": "", "head_office_phone": "(+33)145384200", "level_of_interest": "global", "relevant_communication": "ERAMET contribue à la rédaction des feuilles de routes de différentes initiatives européennes, soit directement en participant aux groupes de travail mis en place par la Commission européenne comme c'est le cas pour le Partenariat Européen d'Innovation sur les Matières Premières, soit via ses fédérations (EuroAlliages par exemple), ou encore en adhérant à des plateformes ou réseaux divers (Knowledge and Innovation Community sur la matières premières - EIT RAW MATERIALS, European Technology Platform on Sustainable Mineral Resources - ETP SMR, ERA-MIN...).", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Société anonyme", "person_in_charge_of_eu_relations": "Marie-Axelle GAUTIER", "customers": "", "belgium_office_post_box": "", "position": "Public Affairs VP"}