{"member_organisations": "", "identification_number": "64617562334-37", "fields_of_interest": "Economy, finance and the euro, Single market, Banking and financial services", "head_office_address": "69 Leadenhall street", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Caroline Stockmann", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "The ACT is involved in making representations on matters that impact upon companies and their treasury, risk and corporate finance activities, including banking regulation and the regulation of financial markets.  Examples of particular relevance include  the regulation of Credit Rating Agencies, the regulation of money market funds, the structure of future banking regulation, the regulation of OTC derivative markets (EMIR) and the Prospectus Directive.", "organisation_name": "The Association of Corporate Treasurers (ACT)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/09/2009", "website_address": "http://www.treasurers.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "The ACT is a member of the EACT (European Association of Corporate Treasurers) a grouping of 21 National Treasury Associations from across Europe. \n \nThe ACT is a member of IGTA (International Group of Treasury Associations)which provides a forum for 29 National Treasury Associations from across the world. \n \nThe ACT is a member of the CBI (Confederation of British Industry).  The CBI's mission is to help create and sustain the conditions in which businesses in the United Kingdom can compete and prosper for the benefit of all. It is a lobbying organisation for UK business on national and international issues.", "head_office_post_code": "EC3A 2BG", "goals__remit": "The Association of Corporate Treasurers (ACT) is the chartered body for treasury, the only professional treasury association with a Royal Charter.  \nWe set the global benchmark for treasury excellence and lead the profession through our internationally recognised qualifications, by defining standards and championing continuing professional development.  \nWe are the authentic voice of the treasury profession representing the interests of the real economy and educating, supporting and leading the treasurers of today and tomorrow. \n \nMembership is by examination. Our 7,000+ members and students work in companies of all sizes through industry, commerce and professional services. \n \nGuidelines about our approach to policy and technical matters are available at http://www.treasurers.org/technical/manifesto", "industry_forums": "", "head_office_phone": "(+44)020 7847 2540", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "A body established in England by Royal Charter", "person_in_charge_of_eu_relations": "Michelle Price", "customers": "", "belgium_office_post_box": "", "position": "Associate Policy & Technical Director"}