{"member_organisations": "", "identification_number": "646142126643-06", "fields_of_interest": "Banking and financial services", "head_office_address": "The Shard 32 London Bridge Street", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Patrick Puzzuoli", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Alternative Investment Fund Managers Directive (AIFMD) is an EU directive that looks to place hedge funds, private equity and any other alternative investment firms into a regulated framework, in order to monitor and regulate their activity.", "level_of_interest": "European, global", "organisation_name": "Duff & Phelps Ltd (D&P)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Yann Magnan", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/04/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://duffandphelps.co.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Invest Europe \nAlternative Investment Management Association (AIMA) \nBritish Venture capital Association (BVCA) \nAssociation Francais Investissures pour la Croissance (AFIC)", "head_office_post_code": "SE1 9SG", "position": "Managing Director, Valuation Services", "financial_year_start_date": "01/01/2017", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Article 19 of AIFMD re: valuation of AIF assets", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Ltd Co", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Duff & Phelps is a global financial services firm with expertise in complex valuation, corporate finance, disputes and investigations and compliance and regulatory consulting. Our clients include publicly traded and privately held companies, law firms, government entities and investment organizations such as private equity firms and hedge funds. We also advise the world’s leading standard setting bodies on valuation issues, best practices and governance. Duff & Phelps’ more than 2,000 professionals are located in over 70 offices in 20 countries around the world. \n \nOur team differentiates ourselves in our commitment to question assumptions, be the independent eye, critically analyze facts and tell our clients what they need to know to make sound decisions. Duff & Phelps cuts through complexity and creates clarity for our clients to ensure compliance, reduce risk, overcome emerging challenges and enhance value. \n \nA significant part of Duff & Phelps's global business is providing valuation advisory services (VAS) to a wide range of industry sectors, especially financial services to whom we provide consulting services.  Our core values include providing independence and governance to our client base. \n \nWithin the portfolio valuation business team within VAS all of our work is at the behest of the limited partners to the alternative funds sector: investors such as European insurance companies, banks, pension funds, endowments, family offices, fund of funds, etc. \n \nSome of our objectives on behalf of the AIF sector clients is to influence and improve transparency and governance which can go a long way to protect investors and ensure the stability of financial markets.", "belgium_office_city": "", "head_office_phone": "(+44)2070894700"}