{"member_organisations": "http://www.energieinstitut-linz.at/v2/ueber-uns/mitglieder/", "identification_number": "646212121472-51", "fields_of_interest": "Agriculture, Energy, Environment, Regional Policy, Research and innovation, Climate Action", "head_office_address": "Altenberger Straße 69", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "Horst Steinmüller", "industry_forums": "", "grants": "705000", "country_code": "at", "inter_groups": "", "eu_initiatives": "Das Energieinstitut an der Johannes Kepler Universität Linz  ist aktuell an folgenden europäischen Forschungsprojekten im Rahmen FP7 und HORIZON beteiligt: \n- S-PARCS - Envisioning and Testing New Models of Sustainable Energy Cooperation and Services in Industrial Parks \n- STORE&GO - Innovative large-scale energy STOragE technologies AND Power-to-Gas concepts after Optimisation \n- SUNLIQUID - large scale Demonstration plant for the production of cellulosic ethanol \n- ECHOES - Energy choices supporting the energy union and the SET-plan \n- PEAKAPP - personal energy administration kiosk application: an ICT-ecosystem for energy savings through behavioural change, flexible tariffs and fun \n- SMARTEES - Social innovation Modelling Approaches to Realizing Transition to Energy Efficiency and Sustainability \n- REWOFUEL - REsidual soft WOod conversion to high characteristics drop-in bioFUELs \n- OPTISOCHEM - OPTimized conversion of residual wheat straw to bio-ISObutene for bio based CHEMicals \n- LIGNOFLAG - Commercial flagship plant for bioethanol production involving a bio-based value chain built on lignocellulosic feedstock \n- CO2EXIDE - CO2-based Electrosynthesis of ethylene oXIDE", "level_of_interest": "European, national, regional/local", "organisation_name": "Energieinstitut an der Johannes Kepler Universität Linz", "belgium_office_post_code": "", "number_of_persons_involved": "16", "person_in_charge_of_eu_relations": "Horst Steinmüller", "section": "IV - Think tanks, research and academic institutions", "lon": "14.3219552", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "21/04/2016", "estimate_of_costs_absolute_amount": "705000", "website_address": "http://www.energieinstitut-linz.at", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Linz", "membership": "https://www.greentech.at \n \nhttp://www.fsv.at/ \n \nhttp://www.erneuerbare-energie.at/", "head_office_post_code": "4040", "position": "CEO", "financial_year_start_date": "01/01/2017", "head_office_country": "Austria", "number_of_ep_accredited_persons": "", "relevant_communication": "www.energieinstitut-linz.at \n \nForum Econogy", "financial_year_end_date": "01/12/2017", "lat": "48.3375926", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1879000", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Das Energieinstitut an der Johannes Kepler Universität Linz hat als interdisziplinäre Forschungseinrichtung umfassende Kompetenz in den Bereichen Energierecht, Energiewirtschaft und Energietechnik. Der Verein wird durch die Beiträge der Mitglieder sowie durch Forschungsförderungen finanziert und führt Forschungsarbeiten mit energiewirtschaftlichem, energietechnischem und/oder energierechtlichem Inhalt durch. Aufgrund dieser Ausrichtung vermag das Energieinstitut nicht nur wichtige Beiträge für die tagespolitischen Diskussion zu liefern, sondern leistet auch dort Pionierarbeit, wo die Fragen in der Fachöffentlichkeit erst im Entstehen sind. Dies geschieht in enger Zusammenarbeit mit öffentlichen Institutionen, wissenschaftlichen Instituten und Unternehmen.", "belgium_office_city": "", "head_office_phone": "(+43)73224685656"}