{"member_organisations": "", "identification_number": "646721730770-09", "fields_of_interest": "General and Institutional Affairs, Culture and media, Trade, Competition, Employment and Social Affairs, Energy, Business and Industry, Environment, Research and innovation, Sport, Communication", "head_office_address": "Calle Velázquez 53", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Javier Silveira Hernandez", "industry_forums": "", "grants": "", "country_code": "es", "inter_groups": "", "eu_initiatives": "- Proposal for a Directive of the European Parliament and of the Council on the legal and operational framework of the European services e-card introduced by Regulation . \n- Proposal for a directive of the European Parliament and of the Council amending Directive 2011/65/EU on the restriction of the use of certain hazardous substances in electrical and electronic equipment  \n- Proportionality test before adoption of new regulation of professions", "level_of_interest": "European, national, regional/local", "organisation_name": "HBA Partners Public Affairs (HBA Partners)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Gerardo Arroyo", "section": "I - Professional consultancies/law firms/self-employed consultants", "lon": "-3.77238053633845", "source": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "ARROYO HERRANZ#Gerardo", "registration_date": "12/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.hbapartners.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "", "head_office_post_code": "28001", "position": "Public Affairs Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "1", "relevant_communication": "Not applicable", "financial_year_end_date": "01/12/2017", "lat": "40.6718438", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SL", "procurement": "", "customers": "Il Consiglio nazionale dei periti industriali e dei periti industriali laureati Italiano (CNPI).# Consejo General de la Ingeniería de España (COGITI)", "belgium_office_post_box": "", "goals__remit": "Our team develops and executes strategies to help our clients engage with policy makers and public sector decision makers.​ \n \nGovernment relations \n​ \nInforming and influencing the policy-making process is our core competency. We know how to expand political reach and utilise the full range of advocacy and parliamentary tools to realise our clients’ objectives \n \nStrategy development \n  \nAs an integrated agency with consultants drawn from across the field of politics and communications, HBA can help you shape, deliver and measure your engagement with key influencers and decision makers. \n \nStakeholder management  \n  \nMapping stakeholders is stage one. We identify friends and foes and their scope to impact on your business success. Government and the administration are the starting point, but we always go further. \n \nStrategic communication  \n​ \nWe can help you design communication strategies, key-messages and actions both off-line and on-line to raise awareness and provide your brand and stake-holders relations with prestige and added value in your target markets. \n \nDigital advocacy   \n  \nOur digital and design team is truly integrated across the business which means that we can quickly convert public affairs challenges into compelling messages which achieve measurable results.  \n \nEvent management​ \n​ \nHBA Partners has been working with numerous associations to set up and organise large scale events which include conferences, conventions and trade shows. Our team can assist you in developing a business case for your event and delivering services that exceed your expectations.", "belgium_office_city": "", "head_office_phone": "(+34)699850336"}