{"member_organisations": "", "identification_number": "646724913522-40", "fields_of_interest": "General and Institutional Affairs, Budget, Culture, Regional Policy, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "Rue Brederode, 21", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Alain Deneef", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "stedelijke ontwikkeling // cohesion policy \ncultuur / urban resilience / cocreation / new governance models", "level_of_interest": "European, regional/local", "organisation_name": "European Quarter Area Management Association (EQuAMA)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Sven Lenaerts", "section": "III - Non-governmental organisations", "lon": "4.36226603868159", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "24/04/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.equama.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "tijdelijke innovatieve projecten in de publieke ruimte van de Europese wijk in Brussel", "financial_year_end_date": "01/12/2016", "lat": "50.84037215", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "80000", "legal_status": "non-profit organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Quarter in Brussels has become a rather mono-functional business centre. That was the starting point of the “mixity panel” organised by the European Quarter Fund in May 2011 looking for plans and ideas to introduce a mixture of functions into the quarter and transform it into a multifunctional attractive area. The conclusions of the mixity panel resulted in 2012 in the set-up of the non-profit organisation EQuAMA or European Quarter Area Management Association. The short term vision implies attracting users and visitors to lively, animated public spaces whereas in a second phase the European Quarter should become an attractive area for permanent residence along with commercial development.  \n \nEQuAMA will gradually transform public spaces into Urban Lifestyle Points (ULP) by thinking, creating and making the space live. An ULP is a public space with a clear identity and positioning through its design and proposed animations and events. \n \nThe strategic role of EQuAMA in relation to public space is defined as a laboratory in which new ways of using public space on a temporary basis will be tested, experimented, in order to hand over (call or tender) the long term development to the existing, competent actors, such as ADT/ATO or Beliris. \n \nIn a first stage, the experimenting role will be deployed around 3 themes: new ways of conviviality around the lunch break, how can wayfinding contribute to the EQ’s identity and thirdly, how can new services and commerces contribute to the social life in the European Quarter? \n \n \nEQuAMA can also act both as event organiser or as facilitator providing administrative and logistic support to event/exhibition organisers.  Communication about the European Quarter (development of the quarter, animations, events, ongoing construction sites) and promotion of the quarter as an attractive pole concludes the mission. \n \nEQuAMA will focus its actions on users, fostering continuous dialogue and exchanges with all stakeholders.", "belgium_office_city": "", "head_office_phone": "(+32)2 549 02 66"}