{"member_organisations": "CLER(1), \nGimelec(1), \nGesec(1), \nAssociation des Responsables de copropriété(1), \nUFC - Que Choisir(1), \nEffinergie(1), \nIsolons la Terre contre le CO2(1), \nFrance Nature environnement(1), \nRéseau Action Climat(1)", "identification_number": "647629915338-36", "fields_of_interest": "Budget, Competition, Consumers, Energy, Climate Action", "head_office_address": "47 avenue Pasteur", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Joel VORMUS", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Implementation/transposition of existing EU legislation; \n \nClean Energy package for all Europeans (energy efficiency Directivie, energy performance of buildings directive, governance regulation); \n \nMulti Annual Financial Framework", "level_of_interest": "European, national, regional/local", "organisation_name": "Coalition France pour l'efficacité énergétique (CFEE)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Joel VORMUS", "section": "III - Non-governmental organisations", "lon": "2.4344934", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/12/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.coalition-energie.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MONTREUIL", "membership": "", "head_office_post_code": "93100", "position": "Responsable projets", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.8674029", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "67000", "legal_status": "Plateforme informelle", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Fin 2012, plusieurs associations professionnelles et de la société civile se sont regroupées pour former une structure informelle, la “Coalition France pour l'efficacité énergétique », ci-après dénomée Cfee. Ses membres agissent quotidiennement pour promouvoir l'efficacité énergétique, convaincus que ce sujet devrait être l'une des priorités pour la France. Le but de la coalition est de proposer une plateforme rassemblant un large panel de parties prenantes permettant d'échanger informations et points de vue et, lorsqu’un consensus se dégage, engager de manière coordonnée un dialogue avec les décideurs et le grand public afin de permettre le passage de la réflexion à l'action. \n \nObjectifs \n \n1. Créer une plateforme multisectorielle permettant l'échange d'informations, la mise en réseau, le débat et le plaidoyer parmi les participants engagés dans la promotion de l'efficacité énergétique et des économies d'énergie dans le secteur du logement et, de manière subsidière et exceptionnelle, dans les secteurs tertiaires public et privé ; \n \n2. Promouvoir une politique ambitieuse d'efficacité énergétique et les actions qui pour cela doivent être mises en place dans tous les secteurs de l'économie française et européenne; \n \n3. S'engager dans un plaidoyer à destination des décideurs sur les sujets dont l'importance fait consensus parmi les participants de la coalition; \n \n4. Faire le lien avec des organisations similaires en France et en Europe afin de permettre l'échange d'informations et de mieux faire avancer les sujets de l'efficacité énergétique et des économies d'énergie au niveau national et international. \n \n \nActivités de la coalition \n \n1. Fournir les moyens permettant une coordination des parties prenantes sur le sujet de l'efficacité énergétique, au niveau français et international ; \n \n2. Fournir un lieu de discussion sur des sujets politiques ou des initiatives pouvant contribuer à une meilleure diffusion de l'efficacité énergétique et des économies d'énergie; \n \n3. Fournir une plate-forme d'actions communes permettant un plaidoyer sur les sujets décrits dans la déclaration de principes; \n \n4. La coalition initie une dynamique d'échanges avec le niveau niveau européen en établissant des liens et des partenariais avec des coalitions similaires à Bruxelles et d’autres pays de l’Union européenne.", "belgium_office_city": "", "head_office_phone": "(+33)155868006"}