{"member_organisations": "http://un.brahmakumaris.org/ \nBrahma Kumaris HQ is in general consultative status with the Economic & Social Council of the UN, in consultative status with UNICEF & is an accredited observer org. to the UN Framework Convention on Climate Change. It has associate status with the UN Dept of Public Information. \n \nhttp://eco.brahmakumaris.org/ \nEnvironment Initiative encourages greater understanding of the role of consciousness and lifestyle in environmental issues, through dialogue, partnerships and more. \n \nThe Call of time - Leadership Dialogues \nhttp://www.brahmakumaris.org/hope/leadership/call-of-the-time \nBringing together leaders from across cultures, religions and races to explore the crucial territory where personal and collective cultivation meet. \n \nThe Future of Power  \nhttp://futureofpower.org/ \nCutting edge conversations exploring the forthcoming \"shifts in power\" and their impact on leadership in the 21st century \n \nChoose, Change and Become Retreats \nhttp://www.brahmakumaris.org/hope/leadership/choose-change-and-become \nBringing together emerging leaders (18 - 35) who wish to explore brave new ways of operating, innovative ways of seeing and positive ways of being. \n \nPeace of Mind Retreats \nhttp://peaceofmindretreat.org/ \nParticipants from around the world come together in Mt Abu, India, to explore spiritual values that can foster unity and contribute positively to human development. \n \njust-a-minute \nhttp://www.just-a-minute.org/ \nIntroducing regular on-minute silence breaks into our busy, often challenging everyday lives.  Helping individuals to experience peace and well-being. \n \nPARTNERSHIP PROJECTS \nImages & Voices of Hope: Media as Agents of World Benefit \nhttp://ivoh.org/ \nIts about the creation of restorative narratives, in even the most troubling stories, and the cultivation of resilience in people and communities. \n \nJ Watumull Global Hospital & Research Centre, Mount Abu, India. \nhttp://www.ghrc-abu.com/home \nA mobel hospital providing holistic healthcare for over 100,000 people annually in a rural area. \n \nSpirit of Humanity Forum \nhttps://www.sohforum.org/ \nA global network of organisations, communities and individuals exploring core human values in governance and decision-making.  A for deeper encounter and dialogue among leaders. \n \nJanki Foundation for Spirituality in Healthcare \nhttps://www.jankifoundation.org/ \nA UK charity promoting spiritual health care and supporting the Global Hospital & Research Centre in Mount Abu. \n \nThe Point of Life Foundation \nhttp://www.pointoflife.us/index.htm \nA US non-profit entity.  Local educational initiatives focus on whole person well-being.  It also supports the Global Hospital & Research Centre in Mount Abu.", "identification_number": "648358226709-43", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Environment, Youth, Justice and Fundamental Rights, Climate Action", "head_office_address": "Global Co-operation House 65-69 Pound Lane Wilsden", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Sanjay Tulsidas", "inter_groups": "FoRB \nClimate Change, Sustainable Development & Biodiversity \nExtreme Poverty & Human Rights \nYouth Issues", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Climate Change, Sustainability \nHealth & Wellbeing \nFoRB Committee", "organisation_name": "Brahma Kumaris World Spiritual University (Brahma Kumaris)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Bischoffsheimlaan 39 Apt 4c", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)24633827", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/04/2017", "website_address": "http://brahmakumaris.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "NW102HH", "goals__remit": "Brahma Kumaris is a worldwide network of organisations dedicated to personal transformation and world renewal. Founded in India in 1937, Brahma Kumaris as an network of organisations has spread to over 110 countries on all continents and has had an extensive impact in many sectors as an international NGO. Its real commitment is to helping individuals transform their perspective of the world from material to spiritual. It supports the cultivation of a deep collective consciousness of peace and of the individual dignity of each person. \nThe spiritual headquarters of Brahma Kumaris is in Mount Abu, India. At a national level, activities are co-ordinated by local people in alignment with the spiritual principles of Brahma Kumaris, working in accordance with the laws of the land. Activities of international interest are co-ordinated regionally from offices in London, Moscow, Nairobi, New York and Sydney. \nBrahma Kumaris offer courses in Mediation to better understand and practice inner strengths and values.  Other courses encourage spirituality in daily living and include positive thinking, anger management, stress relief and self-esteem. These are also brought into healthcare, social work, prisons and other community settings. \nBrahma Kumaris contributes to inter-religious activities worldwide by focusing on the spiritual dimension of dialogue. \nAll activities of the Brahma Kumaris are offered free of charge and supported by local teachers and students.", "industry_forums": "", "head_office_phone": "(+44)2087273350", "level_of_interest": "global", "relevant_communication": "To clarify spiritual and moral perspectives on issues of personal, community and global concerns; to facilitate a greater awareness of corresponding rights and responsibilities; to foster sustainable human-centred development, the support of economic, social, environmental and human well-being; and the promotion of gender equality.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "2872472", "legal_status": "Charity", "person_in_charge_of_eu_relations": "Jayanti Kirpalani", "customers": "", "belgium_office_post_box": "8", "position": "EU Representation"}