{"member_organisations": "", "identification_number": "649694724055-77", "fields_of_interest": "Agriculture, Trade, Competition, Consumers, Customs, Environment, Taxation, Food Safety, Climate Action", "head_office_address": "RAMON FRANCO 18 3º E", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "RICARDO MIRANDA RODRIGUEZ", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Directiva productos del tabaco. (Implementación, trazabilidad, ...) \nRevisión de directiva 2011/64/EU. \nLegislación sobre el tabaco en general y sobre el tabaco en rama en particular.", "organisation_name": "ORGANIZACION INTERPROFESIONAL DEL TABACO DE ESPAÑA (OITAB)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "10000", "registration_date": "24/10/2016", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "NAVALMORAL DE LA MATA", "membership": "FEDERACION NACIONAL DE CULTIVADORES DE TABACO \nCOOPERATIVAS AGROALIMENTARIAS \nASOCIACION PROVINCIAL DE CULTIVADORES DE TABACO DE GRANADA \nU.P.A. \nASOCIACION NACIONAL DE EMPRESAS TRANSFORMADORAS DE TABACO.", "head_office_post_code": "10300", "goals__remit": "1.    Llevar a cabo actuaciones que permitan un mejor conocimiento, eficacia y transparencia del mercado, tanto interior como exterior; desde la producción y comercialización, hasta la distribución, así como de las tendencias del consumo. La Interprofesión velará muy especialmente por el respeto a las reglas de la competencia en el sector, estableciendo mecanismos de regulación interna. \n \n2.    Promover la calidad de la producción tabaquera, y de todos los procesos que intervienen en su comercialización, efectuando un seguimiento desde la fase productiva hasta la comercialización final. \n \n3.    Contribuir a una mejor coordinación en la comercialización del tabaco en hoja hasta su transformación, además de a promover la eficiencia en los diferentes eslabones de la cadena. \n \n4.    Ayudar a la mejora del aprovechamiento del tabaco, especialmente mediante actividades de mercadotecnia y búsqueda de nuevas utilizaciones que no pongan en peligro la salud pública. \n \n5.    Orientar el sector hacia una producción tabaquera más adaptada a las necesidades y demandas del mercado, participando en su ordenación y desarrollo. \n \n6.    Realizar actuaciones que tengan por objeto una mejor defensa del medio ambiente garantizando, a su vez, la calidad del producto. \n \n7.    Promover y favorecer la utilización de semillas certificadas y el control de la calidad de la producción tabaquera. \n \n8.    Promover programas de investigación y desarrollo que impulsen las procesos de innovación de los diferentes sectores. \n \n9.    Promocionar y difundir el conocimiento de la producción del tabaco constituyendo, al efecto y entre otros mecanismos, Comisiones de enlace entre OITAB y las Asociaciones de Consumidores, facilitando una información adecuada para sus mutuos intereses. \n \n10.    Elaboración del Contrato tipo compatible con la normativa de competencia nacional y comunitaria y ser la entidad titular de la Comisión de Seguimiento de los Contratos-tipo de Compraventa del producto en el ámbito de la legislación contractual vigente, articulando los instrumentos necesarios para su control y seguimiento, así como las ayudas y subvenciones previstas para el ejercicio de estas funciones. \n \n11.    Analizar y llevar a cabo si procede el reconocimiento de OITAB en el ámbito de la Unión Europea, buscando también formas de asociación con otras Organizaciones Interprofesionales del sector. \n \n12.    Promover la agricultura ecológica, la producción integrada y las figuras de calidad diferenciada. \n \n13.    Controlar y racionalizar el uso de productos fitosanitarios. \n \n14.    Establecer medidas para regular la oferta, de acuerdo con la normativa de competencia nacional y comunitaria. \n \n15.    Realizar acciones de formación de los integrantes del sector tabaquero. \n \n16.    Realización de estudios sobre medios de producción sostenible y evolución del mercado. \n \n17.    Mejorar la cualificación profesional en el sector tabaquero. \n18.    Cualquier otra que le atribuya la normativa comunitaria. \n \n19.    Llevar a cabo todas las acciones necesarias para prevenir el mercado ilícito de tabaco en rama.", "industry_forums": "", "head_office_phone": "(+34)927534398", "level_of_interest": "national", "relevant_communication": "Reforma de la Politica Agraria Comunitaria, PAC", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIACION", "person_in_charge_of_eu_relations": "RICARDO MIRANDA RODRIGUEZ", "customers": "", "belgium_office_post_box": "", "position": "DIRECTOR"}