{"member_organisations": "", "identification_number": "64972858364-55", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Budget, Competition, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, External Relations, Trans-European Networks, Public Health, Digital economy and society, Borders and Security, Communication", "head_office_address": "Sülzburgstraße, 140", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Ulrich Bauch", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "3100000", "head_office_country": "Germany", "eu_initiatives": "Social Economy \nSocial rights \nAssociation law \nPublic Procurement \nCivil Protection", "organisation_name": "Arbeiter-Samariter-Bund (ASB)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Rue de Pascale 4-6", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)27219570", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "FRIEDRICH#Alexander", "estimate_of_costs_absolute_amount": "", "registration_date": "16/03/2012", "website_address": "http://www.asb.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Köln", "membership": "Der Arbeiter-Samariter-Bund ist Mitglied bei den internationalen Netzwerken SAMARITAN INTERNATIONAL und SOLIDAR. \n \nSAMARITAN INTERNATIONAL e.V. ist ein europäischer Zusammenschluss von parteipolitisch und konfessionell neutralen Nichtregierungsorganisationen, die in der Ersten Hilfe bei Notfällen und Erkrankungen tätig sind und sich der historischen Samariter-Bewegung verbunden fühlen. \n \nSAMARITAN INTERNATIONAL wurde 1994 in Köln, dem Sitz des Arbeiter-Samariter-Bundes Deutschland (ASB) gegründet. In SAMARITAN INTERNATIONAL sind derzeit folgende Hilfsorganisationen zusammengeschlossen: \n \n•Arbeiter-Samariter-Bund Deutschland e.V., Deutschland (ASB) \n•Arbeiter-Samariter-Bund Österreichs, Österreich (ASBÖ) \n•Dansk Folkehjaelp (DKFH)  \n•Asociace Samaritànú Ceské Republiky, Tschechien (ASCR) \n•Asociácia Samritánov Slovenskej Republiky, Slowakei (ASSR) \n•Associazione Nazionale Pubbliche Assistenze, Italien (ANPAS) \n•Federatia Samaritenilor Romani, Rumänien (FSR) \n•Fédération des Secouristes Français-Croix Blanche, Frankreich (CB) \n•Inicijativa za razvoj i saradnju, Serbien (IDC) \n•Landesrettungsverein Weißes Kreuz, Italien (Südtirol) (WK) \n•Latvijas Samariesu apvieniba, Lettland (LSA) \n•Lietuvos Samarieciu Bendrija, Litauen (LSB) \n•Országos Szamaritánus Társaság Szövetsége, Ungarn (USB) \n•Sakartvelos Samariteta Kavshiri, Georgien (SSK) \n•Samarytanska Federacja Organizacja Pozarzadowych, Polen (SFOP) \n•Spilka Samaritian Ukraini, Ukraine (CCY) \n•Žene sa Une, Bosnien und Herzegowina (ZSU) \n \nDarüber hinaus gibt es weitere nationale, regionale und lokale Samariter-Organisationen und –Initiativen in Norwegen, der Schweiz, Rumänien und Gambia. \n \nDie Erfahrungen und das breit gefächerte Know-how der Einzelorganisationen bieten eine gute Basis für die gemeinsame internationale Arbeit. Weit über drei Millionen Mitglieder, rund 130.000 ehrenamtliche Helferinnen und Helfer sowie mehr als 30.000 hauptamtliche Mitarbeiterinnen und Mitarbeiter bilden die Fundamente des Netzwerkes von SAMARITAN INTERNATIONAL und seiner Mitgliedsorganisationen. \n \nDie Mitgliedsverbände von SAMARITAN INTERNATIONAL bringen ihre langjährigen Erfahrungen im Bereich der Sozialen Dienste, des Rettungswesens, der Erste-Hilfe-Ausbildung und der humanitären Hilfe im Ausland in die gemeinsame Arbeit ein. Auch in der Katastrophenvorsorge und der Entwicklung von internationalen Katastrophenschutzsystemen wird die Zusammenarbeit verstärkt.  \nSAMARITAN INTERNATIONAL dient der Koordination der Aktivitäten und der Entwicklung von neuen grenzüberschreitenden Partnerschaften. Insbesondere in Fragen der Notfallvorsorge unterstützen die Mitgliedsorganisationen von SAMARITAN INTERNATIONAL auch praktisch die Entwicklung zu einem vereinten Europa. \n  \nGleichzeitig ermöglicht SAMARITAN INTERNATIONAL seinen Mitgliedsverbänden in der Europäischen Union gemeinsam die europäischen Rechtsentwicklungen zu beobachten, beispielsweise das europäische Wettbewerbsrecht.  \n \nEin wesentlicher Teil der Tätigkeit von SAMARITAN INTERNATIONAL auch in der Förderung von Partnerschaftsprojekten, in denen westeuropäische lokale Gliederungen mit osteuropäischen lokalen Gliederungen der Mitgliedsorganisationen von SAMARITAN INTERNATIONAL zusammenarbeiten.  \nWeitere Informationen finden Sie unter www.samaritan.info. \n \nNeben der Mitgliedschaft bei SAM.I. ist der ASB ebenso Mitglied bei SOLIDAR. \nSOLIDAR ist ein internationales Netzwerk von Nichtregierungsorganisationen (NGOs) für soziale \nund wirtschaftliche Gerechtigkeit, die in den Bereichen Entwicklungszusammenarbeit und \nHumanitäre Hilfe, Sozialpolitik, soziale Dienste und lebenslanges Lernen tätig sind. SOLIDAR \nengagiert sich in Europa und in mehr als 100 Ländern weltweit zusammen mit Gewerkschaften und \nder bürgerlichen Gesellschaft für eine gerechte und nachhaltige Welt.", "head_office_post_code": "50937", "goals__remit": "Der Arbeiter-Samariter-Bund e.V. \nWir helfen hier und jetzt. \n \nDer ASB ist eine in ganz Deutschland tätige Hilfsorganisation und ein Wohlfahrtsverband. Als gemeinnütziger Verein ist der ASB parteipolitisch und konfessionell unabhängig. Humanitäre und demokratische Grundsätze sind die Basis der ASB-Arbeit im In- und Ausland. \nSeit seiner Gründung 1888 bietet der Arbeiter-Samariter-Bund vielfältige Hilfen und Dienste an, die sich an den Bedürfnissen der Menschen in der jeweiligen Zeit orientieren, zum Beispiel in der Altenhilfe, im Rettungsdienst, Katastrophenschutz, der Ersten Hilfe, der Kinder und Jugendhilfe, der Hilfe für Menschen mit Behinderung oder psychischer Erkrankung, der Auslandshilfe sowie der Aus- und Weiterbildung. \n \nAls Hilfsorganisation und Wohlfahrtsverband versteht der ASB sich auch als Anwalt in gesellschaftspolitischen Fragen. Er nimmt Stellung zu aktuellen Diskussionen und führt Gespräche mit Vertretern von Bundestag und Europäischem Parlament, Ministerien und anderen Institutionen.  \nEr gibt eine Vielzahl an Arbeitshilfen heraus, zum Beispiel Dokumentationen über modellhafte Maßnahmen, Informationen über Gesetzesänderungen, Konzepte für Dienste und Einrichtungen und vieles mehr. \n \nDas Leitbild des ASB \n1. Wir helfen hier und jetzt.  \n2. Der ASB ist eine freiwillige Hilfsorganisation und ist als Wohlfahrtsverband unabhängig, parteipolitisch neutral und konfessionell ungebunden. Sein Ursprung und seine Geschichte sind mit der deutschen Arbeiterbewegung eng verbunden. Er bekennt sich zum freiheitlichen demokratischen und sozialen Rechtsstaat.  \n3. Der ASB ist ein Zusammenschluss von Bürgerinnen und Bürgern, die anderen Menschen helfen wollen. Auf diesen Grundlagen beruht ein vielfältiges Angebot, das sich am Hilfebedarf und an den Bedürfnissen der Menschen orientiert. Er bietet seine Hilfe ohne Ansehen der politischen, ethnischen, nationalen oder religiösen Zugehörigkeit an. \n4. Der ASB verfolgt selbstlos, ausschließlich und unmittelbar gemeinnützige und mildtätige Zwecke. \n5. Seine Dienstleistungen erbringt der ASB unter Einhaltung von Qualitätsstandards, die er ständig weiterentwickelt. Der ASB passt seine Hilfeleistungen fortlaufend den Bedürfnissen seiner Kunden und den sozial- und gesundheitspolitischen Problemlagen an. \n6. Der ASB kann seine Aufgaben nur verwirklichen, wenn er verantwortungsbewusste und motivierte freiwillig Engagierte sowie hauptamtliche Mitarbeiterinnen und Mitarbeiter für sich gewinnt. Er gewährt ihnen die geeigneten Rahmenbedingungen und den nötigen Gestaltungsspielraum. Sie arbeiten gleichwertig und vertrauensvoll zusammen. Dabei tritt der ASB für die Gleichstellung von Frauen und Männern ein. \n7. Einen wesentlichen Beitrag zur Hilfeerbringung leisten seine Mitglieder. Ihnen gibt die demokratische Struktur des ASB als Mitgliederorganisation die Möglichkeit, über Grundfragen zu entscheiden. Dabei hat das freiwillige Engagement, das auch die ehrenamtliche Mitwirkung in Gremien umfasst, eine besondere Bedeutung. Der ASB setzt sich für Strukturen ein, die den Stellenwert unentgeltlicher Bürgerarbeit in der Gesellschaft stärken. Ein wichtiger Bestandteil ist hierbei auch die Förderung junger Menschen und ihre Heranführung an den ASB. \n8. Die Dienstleistungen des ASB sollen den Menschen zugute kommen. Dieses Ziel bestimmt seine Regeln und Strukturen. Wesentliche Elemente sind die Rahmenvorgaben zur wirtschaftlichen Transparenz und die Selbstverpflichtung zur Einhaltung eines Ehrenkodex. \n9. Die föderale Struktur ermöglicht es dem ASB, seine Aufgaben dort zu erfüllen, wo seine Hilfe gebraucht wird. Sie führt zu Flexibilität in der Gestaltung der Hilfe, die die Gliederungen eigenverantwortlich unter Wahrung der Einheitlichkeit des Verbandes erbringen. Die innerverbandliche Zusammenarbeit schafft Synergien und stärkt den Zusammenhalt. \n10. Der ASB unterstützt die vertrauensvolle und partnerschaftliche Zusammenarbeit zwischen dem Staat und", "industry_forums": "", "head_office_phone": "(+49)0221476050", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "94600000", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Ulrich Bauch", "customers": "", "belgium_office_post_box": "", "position": "Bundesgeschäftsführer"}