{"member_organisations": "https://www.volkswagenag.com/de/brands-and-models.html", "identification_number": "6504541970-40", "fields_of_interest": "Economy, finance and the euro, Budget, Trade, Competition, Consumers, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Climate Action", "head_office_address": "Berliner Ring 2", "full_time_equivalent_fte": "15,25", "person_with_legal_responsibility": "Herbert Diess", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Klima- und energiepolitischer Rahmen bis 2030, Emissionsregulierung \n \nMobilitätspaket und Low Emission Strategy for Transport \n \nTypgenehmigung von Kraftfahrzeugen und General Safety Regulation \n \nVerhandlungen über den Austritt des Vereinigten Königreiches aus der EU \n \nFreihandelsverhandlungen mit konzernrelevanten Wachstumsmärkten \n \nWeiterentwicklung der EU-US-amerikanischen Beziehungen \n \nInitiativen zum Digitalen Binnenmarkt, z.B. zur Data Economy \n \nWeitere Initiativen im Zusammenhang mit vernetztem und automatisiertem Fahren", "organisation_name": "Volkswagen Aktiengesellschaft (VOLKSWAGEN AG)", "belgium_office_post_code": "1000", "number_of_persons_involved": "40", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue Archimede 25", "subsection": "Companies & groups", "belgium_office_phone": "(+32)26454953", "number_of_ep_accredited_persons": "5", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "GUENNEWIG#Melissa, HERWIG#Julian, KIEHN#Maximilian, KLITZ#Christof-Sebastian, ZACHARIAS#Fabian", "estimate_of_costs_absolute_amount": "2737500", "registration_date": "15/01/2009", "website_address": "http://www.volkswagenag.com", "commission_expert_groups_and_other_similar_entities_european_commission": "European ITS Advisory Group#E02736#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2736#Member#C#Working Group on Motor Vehicles#E01295#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1295#Not a member#C#Real Driving Emissions - Light Duty Vehicles#Evaporative Emissions#Heavy Duty Portable Emissions Measurement Systems Expert Group (HD PEMS)#EU-World Harmonized Light-duty Vehicles Testing Procedure", "head_office_post_box": "", "head_office_city": "Wolfsburg", "membership": "Die Volkswagen AG ist Mitglied in mehreren hundert Vereinen und Verbänden, von Industrie- bis zu regionalen Feuerwehrverbänden. Im Zusammenhang mit diesem Register werden beispielhaft genannt: \nACEA – European Automobile Manufacturers Association \nBusinessEurope Advisory Group \nCSR Europe \nCEPS – Center for European Policy Studies \nERTRAC – European Road Transport Research Advisory Council Supporting Institutions Group", "head_office_post_code": "38436", "goals__remit": "Der Volkswagen Konzern mit Sitz in Wolfsburg ist einer der führenden Automobilhersteller weltweit und der größte Automobilproduzent Europas. Unter schwierigen wirtschaftlichen Bedingungen steigerten sich im Jahr 2017 die Auslieferungen von Konzernfahrzeugen auf 10,297 Millionen. In Westeuropa stammen 22,3 Prozent aller neuen Pkw aus dem Volkswagen Konzern. Der Umsatz des Konzerns belief sich im Jahr 2017 auf 231 Milliarden Euro (2016: 217 Milliarden Euro). Das Ergebnis nach Steuern betrug im abgelaufenen Geschäftsjahr 11,6 Milliarden Euro (2016: 5,4 Milliarden Euro). \n \nZwölf Marken aus sieben europäischen Ländern gehören zum Konzern: Volkswagen Pkw, Audi, SEAT, ŠKODA, Bentley, Bugatti, Lamborghini, Porsche, Ducati, Volkswagen Nutzfahrzeuge, Scania und MAN. \n \nJede Marke hat ihren eigenen Charakter und operiert selbstständig im Markt. Dabei erstreckt sich das Angebot von Motorrädern über Kleinwagen bis hin zu Fahrzeugen der Luxusklasse. Im Bereich der Nutzfahrzeuge beginnt das Angebot bei Pick-up-Fahrzeugen und reicht bis zu Bussen und schweren Lastkraftwagen. \n \nIn weiteren Geschäftsfeldern werden im Konzern Großdieselmotoren für maritime und stationäre Anwendungen, Turbolader-und -maschinen, Spezialgetriebe, Kompressoren und chemische Reaktoren hergestellt. \n \nDarüber hinaus bietet der Volkswagen Konzern ein breites Spektrum an Finanzdienstleistungen an. Dazu zählen die Händler- und Kundenfinanzierung, das Leasing, das Bank- und Versicherungsgeschäft sowie das Flottenmanagement. \n \nParallel dazu wird als zweite Säule ein markenübergreifender Geschäftsbereich für intelligente Mobilitätslösungen aufgebaut.Der Konzern betreibt in 20 Ländern Europas und in 11 Ländern Amerikas, Asiens und Afrikas 120 Fertigungsstätten. 626.715 Beschäftigte produzieren an jedem Arbeitstag rund um den Globus durchschnittlich 43.000 Fahrzeuge, sind mit fahrzeugbezogenen Dienstleistungen befasst oder arbeiten in weiteren Geschäftsfeldern. Seine Fahrzeuge bietet der Volkswagen Konzern in 153 Ländern an", "industry_forums": "", "head_office_phone": "(+49)5361 9 0", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Aktiengesellschaft", "person_in_charge_of_eu_relations": "Christof-Sebastian Klitz", "customers": "", "belgium_office_post_box": "", "position": "Head of Office Group EU Representation"}