{"member_organisations": "", "identification_number": "651594625914-35", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Food Safety, Digital economy and society, Sport, Climate Action, Communication, Banking and financial services", "head_office_address": "VIA DANIELE MANIN 23", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "GIUSEPPE GUZZETTI", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "12156", "head_office_country": "Italy", "eu_initiatives": "Fondazione Cariplo, nel suo Documento Programmatico Previsionale Pluriennale, identifica la missione, il ruolo, gli obiettivi generali e gli strumenti erogativi che le consentono di intervenire in un orizzonte temporale di medio termine (6 anni), mentre nei cosiddetti Piani di Azione stabilisce gli obiettivi specifici e le priorità di intervento. \nPer i prossimi anni la Fondazione Cariplo ha stabilito di concentrare maggiormente le proprie risorse su tre importanti tematiche: i Giovani (educazione, formazione capitale umano, occupazione), lo sviluppo del Welfare di Comunità (coesione sociale, tutela dei beni comuni) e il Benessere della Persona (nelle dimensioni fisica, sociale e ambientale, con particolare riguardo alle persone anziane e fragili). \nNel 2016 la Fondazione Cariplo ha introdotto una significativa novità dal punto di vista della pianificazione strategica: il lancio di quattro programmi intersettoriali di grande impatto che interessano le periferie, il recupero delle aree interne, l’impresa sociale, gli investimenti sociali e l'occupazione giovanile. \nFondazione Cariplo segue pertanto con attenzione le discussioni e gli sviluppi delle politiche dell’Unione Europea e i vari programmi di finanziamento europeo (dai Fondi strutturali e d'investimento a quelli gestiti direttamente dall’UE) con particolare focus sui sopracitati temi che corrispondo altresì ad aree di intervento dell’UE.", "organisation_name": "FONDAZIONE CASSA DI RISPARMIO DELLE PROVINCIE LOMBARDE", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/02/2017", "website_address": "http://www.fondazionecariplo.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MILANO", "membership": "", "head_office_post_code": "20121", "goals__remit": "La Fondazione Cariplo rappresenta la continuazione storica della Cassa di Risparmio delle Provincie Lombarde, istituita a Milano il 12 giugno 1823. Sin dagli inizi, la Cassa di Risparmio ha operato al servizio dell’economia del territorio e ha sostenuto la crescita sociale e culturale della comunità lombarda, conformando la propria attività ai principi di autorganizzazione e di sussidiarietà. Formalmente, la Fondazione Cariplo è nata nel dicembre 1991 in seguito al processo di ristrutturazione e privatizzazione del sistema creditizio italiano dettato dalla legge Amato-Carli. Le fondazioni nate da questo processo avevano come missione istituzionale quella di proseguire nell’attività filantropica di beneficenza svolta fino ad allora dalle Casse. \nLa Fondazione Cariplo si pone come obiettivo la sussidiarietà, senza sostituirsi ad altri soggetti, pubblici o privati, e vuole essere un soggetto anticipatore, in grado di trovare nuove soluzioni ai problemi di cui gli altri attori sociali non possono o non riescono a farsi carico. Il ruolo della Fondazione è quindi quello di corpo intermedio della società, tra il pubblico e il privato, con la capacità di rispondere ai bisogni irrisolti. \nFondazione Cariplo promuove e  sostiene iniziative nel campo dell’Arte e Cultura, dell’Ambiente, della Ricerca Scientifica e del Sociale. In 25 anni di attività, la Fondazione, con la sua azione, ha consentito la realizzazione di oltre 30 mila progetti di organizzazioni non profit, con un impegno di oltre 2 miliardi e 800 milioni di euro. È il principale ente filantropico in Italia, con una media di oltre 1.000 progetti finanziati e €110 milioni di contributi erogati ogni anno, dal 1991 ad oggi.  \nFondazione Cariplo persegue esclusivamente finalità di utilità sociale e di promozione dello sviluppo economico, non solo concorrendo con contributi economici a iniziative di terzi ma anche realizzando progetti propri. I contributi a fondo perduto concessi alle organizzazioni del Terzo Settore sono assegnati attraverso vari strumenti erogativi: bandi, erogazioni emblematiche, territoriali, istituzionali e patrocini.", "industry_forums": "", "head_office_phone": "(+39)026239204", "level_of_interest": "regional/local", "relevant_communication": "Per fornire risposte più adeguate a bisogni complessi, la Fondazione mira a realizzare una maggiore integrazione fra attività filantropica e attività di gestione del patrimonio.  \nFacendo tesoro delle esperienze eccellenti sin qui realizzate, ad esempio nel settore dell’housing sociale e dell’agrifood, sono in corso di esplorazione modalità innovative di intervento nell’ambito dell’impact investing e potenziale disseminazione di best practice a livello europeo.  \nAll’inizio del 2017 la Fondazione Cariplo ha avviato un percorso di confronto con le Istituzioni Europee su questo tema.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "175485439", "legal_status": "FONDAZIONE", "person_in_charge_of_eu_relations": "SERGIO URBANI", "customers": "", "belgium_office_post_box": "", "position": "DIRETTORE GENERALE"}