{"member_organisations": "n/a", "identification_number": "652193632512-97", "fields_of_interest": "Research and innovation, Public Health", "head_office_address": "The Francis Crick Institute 1 Midland Road", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Paul Nurse", "financial_year_start_date": "01/04/2016", "grants": "8230351", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "Funding: the future of ‘Horizon’, the EU Health Programme, the European Fund for Strategic Investments, and the European Research Council.  \nThe Evaluation of EU legislation on blood, tissues and cells.  \nThe relevant Commission committees: e.g. the Expert Panel on Effective Ways of  Investing in Health, or the Scientific Committee on Health, Environmental and Emerging Risks.  \nFinally, the Francis Crick Institute is closely following the Brexit negotiations and what they mean for participation in EU science funding programmes, mobility of researchers, and access to agencies such as the European Medicines Agency.", "level_of_interest": "national", "organisation_name": "The Francis Crick Institute", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -0.1287454, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "06/09/2018", "website_address": "https://www.crick.ac.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "n/a", "head_office_post_code": "NW1 1AT", "goals__remit": "The Francis Crick Institute is dedicated to understanding the fundamental biology underlying health and disease. Our work is helping to understand why disease develops and to translate discoveries into new ways to prevent, diagnose and treat illnesses such as cancer, heart disease, stroke, infections and neurodegenerative diseases.  \nAs an independent organisation formed in 2015, the Crick brings together 1500 scientists and support staff working collaboratively across disciplines, making it the biggest biomedical research facility under a single roof in Europe.  \nThe Francis Crick Institute is a unique partnership between six of the world's leading biomedical research organisations - the Medical Research Council, Cancer Research UK, the Wellcome Trust, UCL (University College London), Imperial College London and King's College London.  \nWe want to discover the biology underlying human health, to improve the treatment, diagnosis and prevention of human disease, and generate economic opportunities for the UK.  \nOur ambition is to discover the biology underlying human health, improving the treatment, diagnosis and prevention of human disease and generate economic opportunities for the UK.  \nOur work helps to understand why disease develops and to find new ways to diagnose, prevent and treat a range of illnesses − such as cancer, heart disease, stroke, infections and neurodegenerative diseases.  \nWe bring together outstanding scientists from all disciplines, carrying out research that will help improve the health and quality of people's lives, and keep the UK at the forefront of medical innovation.  \nOur strategic priorities are:\u2028• Discovery without boundaries\u2028We support creative and ambitious research that addresses important scientific questions by working across disciplinary boundaries.  \n• Create future science leaders\u2028Our dynamic career structure supports the development of world-class researchers.  \n• Collaborate creatively\u2028Collaboration is at the heart of the Crick, from the way we were set up to the way we work.  \n• Accelerate translation  \nDiscovery with a purpose - to improve people's health and wellbeing - is central to our vision.  \n• Engage and inspire the public\u2028Science is hugely important to our future, and at the Crick, we believe that everyone should have the chance to explore and help shape it.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "The Francis Crick Institute is in the process of preparing its public affairs activities. We are planning to closely monitor the EU initiatives mentioned above.", "financial_year_end_date": "01/03/2017", "lat": 51.5316498, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "8417155", "legal_status": "Charity", "person_in_charge_of_eu_relations": "Jane Hughes", "customers": "", "belgium_office_post_box": "", "position": "Director of Communications", "belgium_office_city": "", "head_office_phone": "(+44)2037960000"}