{"member_organisations": "CTP - http://www.ctp.org.pt/associados_ctp.html", "identification_number": "652255227941-80", "fields_of_interest": "Economy, finance and the euro, Competition, Employment and Social Affairs, Business and Industry, Environment, Taxation, Regional Policy, Research and innovation, Transport, Climate Action", "head_office_address": "AV. ANTÓNIO AUGUSTO DE AGUIAR", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "FRANCISCO CALHEIROS", "industry_forums": "", "grants": "", "country_code": "pt", "inter_groups": "", "eu_initiatives": "Agenda for a Sustainable and Competetitive Tourism; New Framework for Tourism in Europe; Visa Policy; European Tourism Manisfesto for Growth & jobs; VAT Legislation; Air Transport Regulation; Competition Policy.", "level_of_interest": "European, national", "organisation_name": "CONFEDERAÇÃO DO TURISMO DE PORTUGAL (CTP)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "FRANCISCO CALHEIROS", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-9.1502362", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/08/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ctp.org.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C", "head_office_post_box": "24 - 5º DTO.", "head_office_city": "LISBOA", "membership": "UNWTO - http://www2.unwto.org/", "head_office_post_code": "1050-016", "position": "PRESIDENT", "financial_year_start_date": "01/01/2017", "head_office_country": "Portugal", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "38.7298686", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "CONFEDERATION", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Confederação do Turismo de Portugal foremost goal is to create a proper framework for the sustained growth of a tourism economy. This may be achieved by encouraging the use of Portugal’s natural conditions, whilst also focusing strongly on improving the quality of life of people and preserving its environmental resources. \nAchieving this balance and promoting a competitive economic activity allows an ambitious projection of what the future of travel destinations will be and a strong claim for the tourism sector as the engine of economic and social development in Portugal. \nThe CTP — Confederação do Turismo de Portugal is the top Portuguese institution as far as tourism business associations are concerned. Legally established in 1994, it merged all business associations in the sector. \nIt also aims to encourage studies and debates regarding issues topical to tourism business, as well as diagnosing and following up on any problems which may have arisen. Hence the CTP intends to contribute towards a definition of a common strategy which helps prioritize issues and present all adequate measures for its implementation. \nThe CTP - Confederação do Turismo de Portugal has a national scope and counts among its members federations, unions and associations related to tourism business, though it accepts as well any companies which, though not directly related to any association in the sector, do pay attention to its diversity and heterogeneity. \nAs a social partner, the CTP - Confederação do Turismo de Portugal integrates the Permanent Council for Social Coordination, since May 2003, the European Economic and Social Committee and occupies the Vice-Presidency of the employers group, since September 2015.", "belgium_office_city": "", "head_office_phone": "(+351)218110930"}