{"member_organisations": "EBMT members are centres that perform bone marrow transplantation. Physicians, nurses, scientists, data managers and quality managers working in those centres and listed as team members are considered members.  \n \nFurthermore, our centre members can be divided into two categories: full members, or associate members. Our full members generously commit to submitting data on all patients treated in their centres on an annual basis, and enjoy the benefits of voting rights and eligibility for JACIE accreditation. \n \nProvisional centres are new members which are pending approval at the General Assembly Meeting during the EBMT Annual Meeting. \n \nEBMT also has individual members.  \n \nCorporate membership is available to pharmaceutical and other companies in the field of blood cancers. See https://www.ebmt.org/ebmt/sponsors for the current list. \n \nFull details on membership can be found at https://www.ebmt.org/who-we-are/members", "identification_number": "652992023103-09", "fields_of_interest": "Research and innovation, Public Health, Digital economy and society", "head_office_address": "EBMT Rijnsburgerweg 10", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Andreu Gusi", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "EU Directives on Tissues and Cells \nAdvanced Therapy Medicinal Product regulations \nHorizon 2020 funding opportunities \nPublic Health Programme \nEuropean Reference Networks for rare diseases \nEuropean Medicines Agency initiatives on patient registries \nInnovative Medicines Initiative \nHealth Technology Assessment", "level_of_interest": "European, global", "organisation_name": "European Society for Blood and Marrow Transplantation (EBMT)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Eoin McGrath", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/08/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ebmt.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Leiden", "membership": "Common representation of Substances of Human Origin’s (SoHO) - see http://ec.europa.eu/transparencyregister/public/consultation/displaylobbyist.do?id=501652723968-72 \nAlliance for Harmonisation of Cellular Therapy (AHCTA) www.ahcta.org \nWorldwide Network for Blood & Marrow Transplantation (WBMT) www.wbmt.org", "head_office_post_code": "2333 AA", "position": "JACIE Operations Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "The JACIE project helped raise awareness among the transplant community of the requirements of the EU Directives in 2004 and 2006.  \nRepresentatives of DG SANTÉ have used the EBMT Annual Meeting to bring specific developments to the attention of the professionals e.g. Single European Code (SEC) for Tissues and Cells. \nThe EBMT regularly disseminates information on relevant EU developments among its members.  \nThe EBMT has on occasion been invited by DG SANTÉ  to propose experts to provide feedback on technical aspects of transplantation affected by EU Directives e.g. SEC \nIn recent years EBMT has been in correspondence with EMA regarding the patient registry initiative. In 2017 EBMT formally requested a qualification opinion from EMA on using the registry in the context of CAR-T cell therapy.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "9359000", "legal_status": "not for profit foundation registered in The Netherlands. See https://www.ebmt.org/anbi-data for further details", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Our mission is to save the lives of patients with blood cancers and other life-threatening diseases by advancing the fields of blood and marrow transplantation and cell therapy worldwide through science, education and advocacy.  \n \nThe EBMT is a forward-looking association with a global vision for the future. We aim to continue expanding our membership to include all centres and individuals active in and contributing to the field, as well as to keep building on the vast body of collective knowledge already accrued. Our specific goals for the upcoming years are: \n \n- Enhance the scientific output of the organisation through strong support from the working parties to exploit the potential of the Registry, and continue generating high-quality retrospective and prospective data both in the autologous and allogeneic settings \n \n- Collaborate with the different disease-oriented cooperative groups \n \n- Broaden the Annual Meeting through the incorporation of high-level basic and translational research sessions \n \n- Develop a broad annual educational events agenda in order to address more focused research and clinical topics \n \n- Advocate for patients before the health authorities in order to maintain a high standard of care and high-quality research", "belgium_office_city": "", "head_office_phone": "(+31)71 526 4746"}