{"member_organisations": "", "identification_number": "652932429498-73", "fields_of_interest": "Business and Industry, Youth, Research and innovation, Digital economy and society, Transport", "head_office_address": "via Curtatone, 12", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Monica Dott. ssa Germanetto", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "La Lindbergh Flying School effettua attività di sensibilizzazione dei Membri dell'Unione Europea e del Pubblico generale come previstro agli articoli 7 e 8 dall'Accordo Inter-Istituzionale del Registro di Trasparenza 1) Influenza diretta : contatti con Parlamentari Europei e Parlamentari Nazionali sulle tematiche della Sicurezza in Volo e formazione alla sicurezza in volo con specifiche interazioni tematiche con Vice Presidenza del Parlamento Europeo  2)Influenza indiretta attraverso seminari, webinars e conferenze sulla Sicurezza in Volo e sugli Schemi Europei della Sicurezza Aerea sotto il Patrocinio del G0verno Italiano. Chiaro esempio di ciò la partecipazione della Scuola alla Prima e alla Seconda Conferenza Internazionale per la Prevenzioen delle Emergenze  con il Patrocinio del PARLAMENTO EUROPEO, in collaborazione con ESERCITO ITALIANO (AVIAZIONE), Governo Italiano, Sotto l'Alto Patronato del PRESIDENTE DEL PARLAMENTO EUROPEO e della Presdienza del Consiglio dei Ministri Italiana, Ministero della Pubblica Amministrazione (Italia) Dipartimento di Protezione Civile presso la Presidenza del Consiglio dei Ministri, Ministero dell'Istruzione Università e RIcerca (Italia).La Scuola ha sempre operato per il miglioramento delle politiche Europee a:1) Livello tecnico \n2) Livello Educativo e formativo ,per provvedere a una migliore e più completa sicurezza in volo nonché  tutoring e support training a livello delal formazione d'eccellenza dei piloti aeronautici. In ciò la Scuola ricade sotto le provisioni degli Articoli 7 ed 8 del Regisitro di Trasparenza dell'Unione Europea e contribuisce attivamente all'implementazione delle relative politiche europee nei termini di Sicurezza del Volo e Formazione degli Addetti al Volo", "level_of_interest": "European", "organisation_name": "Lindbergh Flying School", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Monica Dott. ssa Germanetto", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "9.2021987", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/01/2018", "estimate_of_costs_absolute_amount": "5500", "website_address": "http://lindberghfs.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "", "head_office_post_code": "20122", "position": "Amministratore Delegato", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "La Scuola é agente attivo nella formazione della sensibilizzazioen delle politiche comunitarie in tema di: \n-sicrezza del trasporto aereo di persone (passseggeri) \n-sicurezza aeroportuale \n-sicurezza dei trasporti aerei (merci e equipments)  \n-sensibilizzazione del pubblico giovanile attraverso Open Days per permetere a ragazzi e genitori di conoscere l'offerta formativa e visitare aule e laboratori della scuola. \nNel corso dell'anno si organizzano inoltre le giornate di orientamento direttamente presso i principali istituti di scuola secondaria di primo grado e contatti di livello permanente con organismi di controllo volo (ENAC) \nLa scuola rganizza su richiesta corsi di divulagzione e preparazione all'esame FIS per tutti gli studenti Diplomati presso scuole riconosciute da Enac,  conforme per tutte le attività previste nell’accesso ai concorsi banditi dagli Enti civili e militari.", "financial_year_end_date": "01/12/2016", "lat": "45.4569765", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Società a responsabilità limitata (s.r.l.)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "L’Istituto Tecnico del Trasporto Aereo e Logistica, conduzione del mezzo, opzione conduzione del mezzo aereo “Lindbergh Flying School”, Scuola Paritaria, società a responsabilità limitata (s.r.l.) con sede a Milano in via Curtatone n. 12, ha iniziato la propria attività scolastica nel 1984.  \nDa allora, nella conservazione del patrimonio didattico e della tradizione culturale, frutto di esperienza nel settore aeronautico, prepara professionalmente i giovani che vogliono dedicarsi al lavoro operativo in questo campo. \nMolti ex alunni sono da anni piloti civili o militari, altri sono impegnati nel controllo del traffico aereo come pure negli uffici meteorologici. Il corso di studi si articola in un quinquennio costituito da un primo biennio a carattere propedeutico, da un secondo biennio e un quinto anno che si conclude con un Esame di Stato che conferisce il titolo di Perito dei Trasporti e della Logistica,articolazione conduzione del mezzo, opzione conduzione del mezzo aereo. Il titolo è valido per accedere a qualsiasi Facoltà universitaria, alle Accademie ed agli impieghi nelle industrie del settore aeronautico. Inoltre il titolo è conforme per tutte le attività previste nell’accesso ai concorsi banditi dagli Enti civili e militari. Infine l’ENAC (Ente nazionale per l’aviazione civile) riconosce il programma dell’Istituto Lindbergh utile ai fini del conseguimento della Licenza di Operatore FIS ai sensi dell’art: !! comma 9 del regolamento ENAC “ Licenza di Operatore del servizio di Informazione Volo (FIS)” \nPer iscriversi all’Istituto si richiede il titolo di Licenza di Scuola Media; per le classi successive si può accedere con esami di idoneità e/o con esami integrativi, per chi proviene da corsi di studio diversi.", "belgium_office_city": "", "head_office_phone": "(+39)0255011914"}