{"member_organisations": "European Networks Confederation of European Senior Expert Services (CESES)  \nAustria Interessensgemeinschaft Freiwilligenzentren Österreich (IGFÖ)  \nPlate-forme Francophone du Volontariat  \nVlaams Steunpunt Vrijwilligerswerk vzw  \nBosnia and Herzegovina OSMIJEH  \nBulgaria National Alliance for Volunteer Action (NAVA)  \nCroatian Volunteer Development Centre \nCyprus The Pan Cyprian Volunteerism Coordinative Council (PVCC)  \nCzech Republic HESTIA, o.s.  \nDenmark The National Knowledge and Development Centre of Volunteering in Denmark  \nFrivilligcentre og Selvhjælp Danmark (FriSe) \nFrivilligVest  \nEstonia Estonian Village Movement Kodukant \nFinland Citizen Forum  \nFrance France Bénévolat  \nTous Bénévols  \nRockCorps  \nGermany Arbeitsgemeinschaft des Bürgerschaftlichen Engagements e.V.  \nNational Network for Civil Society (BBE)  \nGreece Ethelon \nHungary Talentum Foundation for the Support of Volunteering  \nÖnkéntes Központ Alapítvány  \nIreland Volunteer Ireland  \nItaly CSV Marche  \nCELIVO Centro Servizi al Volontariato della provincia di Genova  \nCentro Servizi Volontariato Friuli Venezia Giulia  \nCentro Nazionale per il Volontariato (CNV)  \nCSV Basilicata  \nCoordinamento Nazionale dei Centri di Servizio per il Volontariato (CSVnet)  \nCoordinamento Regionale dei Centri di Servizio per il Volontariato della Lombardia  \nCSV Sardegna Solidale  \nFondazione Volontariato e Partecipazione Volontariato Torino (Vol.To) \nLuxembourg Agence du Bénévolat \nMalta Solidarity Overseas Service (SOS Malta)  \nThe National Council of Women of Malta \nThe Netherlands MOVISIE  \nVereniging Nederlandse Organisaties Vrijwilligerswerk (NOV)  \nPoland Good Network Foundation \nPortugal Confederação Portuguesa do Voluntariado (CPV)  \nFundação Eugénio de Almeida  \nBanco de Voluntariado de Tavira \nRomania Pro Vobis. \nVolum   \nCentrul de Voluntariat Resita \nRussia Perm Center of Volunteerism Development (PCVD)Slovakia CARDO National Volunteer Centre  \nPlatform of Volunteer Centres and Organisations \nSlovenia Slovenska filantropija \nSpain Federació Catalana de Voluntariat Social  \nFundación Hazloposible  \nPlataforma Andaluza de Voluntariado (PAV)  \nPlataforma del Voluntariado de España (PVE)  \nFederació d’Organitzacions Catalanes de Gent Gran, Dones i Família (FOCAGG)  \nD.G. de Participación Ciudadana y Voluntariado (Junta de Andalucía)  \nDepartament de Benestar Social i Familia  \n Sweden Forum \nUnited Kingdom Volunteer Development Scotland  \nNCVO  \nVolunteer NOW  \nDepartment for Social Development (DSD) Northern Ireland  \nGreater London Volunteering", "identification_number": "65297771902-13", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Public Health, Digital economy and society, Sport, Borders and Security", "head_office_address": "Rue d'Edimbourg 26 Mundo B European Volunteer Centre", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Cristina Rigman", "financial_year_start_date": "01/01/2017", "grants": "152847", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "Erasmus +  \nEuropean Solidarity Corps \nEU Aid Volunteers \nRecognition and Validation of informal and non-formal learning \nCSR \nCitizenship \nCivil Dialogue", "level_of_interest": "European, national, regional/local", "organisation_name": "European Volunteer Centre (CEV) (CEV)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.3644433, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "4", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "Bordin#Giulia, BÁEZ RAMÍREZ#Juan Manuel, CIVICO #Gabriella Maria V., FASOLI#Sara", "estimate_of_costs_absolute_amount": "", "registration_date": "25/06/2009", "website_address": "http://www.europeanvolunteercentre.org", "commission_expert_groups_and_other_similar_entities_european_commission": "European Qualifications Framework Advisory Group#E02107#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2107#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "The European Volunteer Centre (CEV) is a member of the coordinating body for European Civil Society Networks - Civil Society Europe.", "head_office_post_code": "1050", "goals__remit": "25 years supporting volunteering in Europe: \n \nThe European Volunteer Centre (Centre européen du volontariat, CEV) is the European network of over 60 organisations dedicated to the promotion of, and support to, volunteers and volunteering in Europe at European, national or regional level. Through our network we work together to promote and support volunteering through advocacy, knowledge sharing and capacity building & training. In this way we reach out to the many thousands of volunteers and volunteer organisations who look to volunteer centres a source of support bringing the European dimension to their work. \n \nCEV channels the collective priorities and concerns of its member organisations to the institutions of the European Union and the Council of Europe. Together with other European networks active in volunteering we exchange policy, practice and information in order to ensure effective and coherent follow up to European Year of Volunteering 2011 and ensure its legacy through the implementation of the Policy Agenda for Volunteering in Europe (P.A.V.E). \n \nCEV’s vision is a Europe in which volunteering is central in building a cohesive and inclusive society based on solidarity and active citizenship. Our mission is to contribute to the creation of an enabling political, social and economic environment in Europe where the full potential of volunteering can be realised. \n \nTogether with our members we work to: \n \n• Be the representative voice for volunteering infrastructure in Europe \n \n• Strengthen the infrastructure for volunteering across Europe \n \n• Promote volunteering as an expression of European values. \n \nOur strategic objectives: \n \n• Knowledge Sharing: To serve as a knowledge and research resource for volunteering funding and practice in Europe. \n \n• Partnerships/Networking: Developing partnerships and alliances with key stakeholders across all sectors to promote and win recognition for volunteering as an expression of active citizenship in Europe. \n \n• Policy/Advocacy: Acting as a bridge for communication between volunteer infrastructure organisations and the work of the European institutions contributing to the development of policies to promote and support the role of volunteering as an expression of active citizenship in Europe. \n \n• Training and Capacity Building: To promote innovation and good practice in the field of supporting and reinforcing volunteering, participation and active citizenship through exchange, structured dialogue and network-building. \n \n \nCEV’s initiative and facilitating role was a crucial element in the civil society campaign achieving the European Year of Volunteering 2011 together with all our partner networks active in volunteering at the European level. These networks formed the ‘EYV 2011 Alliance’ and CEV was been mandated to host the Secretariat for the implementation of the civil society strand of the European Year of Volunteering 2011.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 50.83792219999999, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "241300", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Gabriella Civico", "customers": "", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "", "head_office_phone": "(+32)427064353"}