{"member_organisations": "", "identification_number": "653121030807-88", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "AV. MARQUES DE L'ARGENTERA 19, ENT.1 \"A\"", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "LILIANA ELIZABETH FRANCO", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Petición 0913/2012 \nSector Marítimo-Náutico-Pesquero \nMedio ambiente \nFormación en náutica \nSeguros marítimos", "level_of_interest": "European, global, national, regional/local", "organisation_name": "BUCS ARTS I OFICIS (BUCS ARTS I OFICIS)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 2.1848853, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/03/2018", "website_address": "http://www.bucsartsioficis.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "", "head_office_post_code": "08003", "goals__remit": "SOMOS UN EQUIPO ESPECIALISTA \n\"Transparencia, precisión y fiabilidad\" \n Estas tres palabras claves determinan nuestras actividades. \nAnte la indefensión que sufren muchas personas vinculadas al sector Náutico-Marítimo, surge la necesidad de dar respuesta a ellos. \nEsta indefensión, se da muchas veces, por el desconocimiento de la normativa, otras, por la frecuente interpretación errónea de las mismas. \nGestionamos la defensa jurídica de nuestros clientes, ante siniestros ocurridos sin respuesta por parte de las Compañías de Seguros. Empezamos por un Peritaje, a partir de allí, podemos tener un panorama amplio del caso, y adelantar al cliente nuestro criterio profesional \"objetivo\" respecto al mismo. \nNuestra filosofía es llegar a un acuerdo amistoso siempre que se pueda.  \nOfrecemos servicios de Recursos Humanos, gestionando la contratación de personal cualificado. \nAsesoramos íntegramente, en la contratación de pólizas de seguros, confeccionando una cobertura a la medida, aplicando las cláusulas más convenientes, no solo para embarcaciones, buques o barcos pesqueros, sino también para Marinas, Puertos, Varaderos y empresas en general del sector. \nEl mercado laboral sigue su curso y las empresas, en un escenario altamente competitivo, buscan nuevos servicios y productos para sobresalir del resto, lo que a su vez requiere de un capital humano en constante reciclaje, que sepa afrontar los retos tanto a nivel de competencias técnicas como de habilidades sociales. \nPor tanto, la formación es crucial en el desarrollo personal y profesional de cualquier persona, por el impacto que genera a distintos niveles: Mejora las condiciones de trabajo, Incrementa la competencia profesional y la productividad, Aumenta nuestra satisfacción en el empleo, Potencia la confianza y autoestima en nuestras relaciones personales. Es por ello que desarrollamos cursos de formación para el sector Náutico.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 41.3850458, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SOCIEDAD LIMITADA", "person_in_charge_of_eu_relations": "LILIANA ELIZABETH FRANCO", "customers": "", "belgium_office_post_box": "", "position": "DIRECTORA EJECUTIVA", "belgium_office_city": "", "head_office_phone": "(+34)930137497"}