{"member_organisations": "/", "identification_number": "653537623300-23", "fields_of_interest": "Humanitarian aid and civil protection, Foreign and Security Policy and Defence", "head_office_address": "Zabrv 12", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Lovrenčič Tomaž", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Slovenia", "eu_initiatives": "Glede na delovanje ITF Ustanove za krepitev človekove varnosti s področja humanitarnega delovanja in človekove varnosti, natančneje s področja humanitarnega razminiranja, uničevanja viškov streliva ter podpore lokalnim strukturam s tega področja (tudi vzpostavljanje struktur s tega področja)  je glavno področje zanimanja ITF Zunanja politika EU s področij nujne pomoči (ECHO), skupne zunanje politike in varnostne politik (SZVP), razvoja in držav v razvoju ter širitve. Natančneje politike zanimanja ITF spremljamo skozi EEAS – External Action, DEVCO – International Cooperation and Development, ECHO – Humanitarian Aid and Civil Protection ter European Neighbourhood and Enlargement Policy (Instrument for Pre-Accession Assistance - IPA).", "organisation_name": "ITF Ustanova za krepitev človekove varnosti (ITF)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/09/2016", "website_address": "http://www.itf.si", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ig", "membership": "/", "head_office_post_code": "1292", "goals__remit": "Vlada Republike Slovenije je marca 1998 ustanovila ITF Ustanovo za krepitev človekove varnosti (ITF) z namenom zbiranja sredstev za organiziranje in financiranje aktivnosti, namenjenih razminiranju miniranih področij Bosne in Hercegovine ter zagotavljanju pomoči in rehabilitacije invalidom, žrtvam min iz Bosne in Hercegovine. Vse od ustanovitve naprej ITF nenehno razvija in krepi svoje poslanstvo ter širi obseg aktivnosti in geografsko območje delovanja, da bi v nenehno spreminjajočem se okolju človekove varnosti upošteval potrebe držav upravičenk in prioritete donatorske skupnosti. \nPoslanstvo ITF je krepitev varnosti in omogočanje oživitve ter razvoja v državah udeleženkah oboroženih spopadov, in sicer z obravnavanjem in reševanjem takojšnjih in dolgoročnih posledic, ki jih povzročajo protipehotne mine/eksplozivni ostanki vojn, ter druga tveganja, prisotna po končanju oboroženega nasilja. ITF na vseh področjih delovanja uporablja pristop »človekove varnosti«, saj zagotavlja dinamičen in praktičen akcijski okvir za obravnavo vsesplošnih in večplastnih groženj. Omenjen pristop hkrati podpira povezavo med humanitarnim protiminskim delovanjem in zmanjševanjem presežnih količin orožja ter predstavlja vez med splošno varnostjo in razvojem. Podpira tudi razvoj tistih osnovnih predpogojev, zmožnosti in zmogljivosti, ki utirajo pot celovitemu razvoju, nacionalnemu lastništvu ter posledično tudi prevzemu odgovornosti v pokonfliktnih državah. \nVodilna načela ITF so regionalni pristop, partnerstva, državna odgovornost, humanitarni poudarek in transparentnost. \nITF opredeljuje dva glavna stebra svojega dela. Strateški Steber I Zmanjševanje groženj, ki jih predstavljajo protipehotne mine in drugi eksplozivni ostanki vojne in Strateški steber II Omogočanje varnega, dolgoročnega razvoja in izgradnja vzdržljivosti skupnosti, ki so jih prizadeli konflikti. \nPodročja delovanja: \n-    Razminiranje, uničevanje eksplozivnih ostankov vojn, vključno s kasetno municijo; \n-    Izobraževanje o nevarnosti min, krepitev varnosti v prizadetih skupnostih; \n-    Nudenje pomoči žrtvam min s ciljem družbenoekonomske reintegracije ter zdravstvene in psihosocialne blaginje žrtev eksplozivnih ostankov vojn; \n-    Krepitev zmogljivosti s ciljem razvoja učinkovitih in prožnih nacionalnih zmogljivosti skupnosti oz. držav, ki bodo sposobne nasloviti minski problem in druge pokonfliktne izzive v daljšem časovnem obdobju in s tem prispevati k nadaljnjemu okrevanju in razvoju. Vključuje tudi implementacijo ustreznih nacionalnih zakonov in standardov, razvoj sistema upravljanja, dobave opreme in gradnje infrastrukture, koordinacijo in učinkovito projektno vodenje ter zmožnost nacionalnih organov, da mobilizirajo sredstva; \n-    Fizično varovanje in upravljanje zalog (PSSM) vključuje varno in zanesljivo skladiščenje orožja in streliva ter nudenje strokovnega usposabljanja na področju najboljših praks in ustreznih postopkov na področju upravljanja z zalogami orožja in streliva; \n-    Uničevanje presežka orožja in streliva predstavlja varen in dokončen postopek predelave orožja in streliva v stanje, v katerem osnovna funkcionalnost ni več možna; \n-    Nujni odziv ob nenačrtovanih eksplozijah v skladiščih municij; \n-    Usklajevanje, sodelovanje in mobilizacija virov v podporo humanitarni protiminski dejavnosti in razvoju projektov uničevanja konvencionalnega orožja za doseganje večje kakovosti, stroškovne učinkovitosti in vpliva na pokonfliktne skupnosti; \n-    Delo na področju zagovorništva s ciljem, usmerjenim k spodbujanju pravic, ustvarjanju publicitete in ozaveščanju v zvezi z nevarnostmi, posledicami min in neeksplodiranih ubojnih sredstev ter nevarnostmi, ki jih predstavljajo presežki orožja in streliva ter presežki slabih zalog orožja in streliva; \n-    Zbiranje donacij in uporaba mehanizma podvajanja prvotnih donacij, s katerimi posamezni donatorji zagotavljajo podvajanje doniranih sredstev za dol", "industry_forums": "", "head_office_phone": "(+386)4796580", "level_of_interest": "global", "relevant_communication": "/", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "13436761", "legal_status": "pravna oseba zasebnega prava", "person_in_charge_of_eu_relations": "Lovrenčič Tomaž", "customers": "", "belgium_office_post_box": "", "position": "direktor"}