{"member_organisations": "", "identification_number": "65376111996-22", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Trans-European Networks, Transport, Climate Action", "head_office_address": "Im Welterbe 8 45141 Essen", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Michael Weberink, RA", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Europäische Energieunion, Beihilferegelungen der Europäischen Union, EU-Umweltpolitik", "level_of_interest": "European, national", "organisation_name": "Gesamtverband Steinkohle e. V. (GVSt)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Dr. Kai van de Loo", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "14/07/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.gvst.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "10 14 55", "head_office_city": "Essen", "membership": "Auf europäischer Ebene begleitet der GVSt als Mitglied von EURACOAL, dem Europäischen Stein- und Braunkohleverband, die Arbeitsschwerpunkte auf den Gebieten Energiepolitik, Klimaschutzpolitik, Umweltpolitik und Forschungspolitik. Gemeinsam mit den europäischen Partnern verfolgt der GVSt das Ziel, die Rolle der Kohle für die Energiesicherheit, einen ausgewogenen Energiemix und die soziale Kohäsion in Europa zu verdeutlichen sowie im Hinblick darauf zu einem angemessenen politischen Rahmen für die Kohlegewinnung und -nutzung in der EU beizutragen.", "head_office_post_code": "45014", "position": "Bereichsleiter Politik und Statistik", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Gesamtverband Steinkohle (GVSt), gegründet am 11. Dezember 1968, vertritt und fördert die allgemeinen Belange seiner Mitglieder aus Steinkohlenbergbau sowie verwandten Branchen, insbesondere auf wirtschafts- und sozialpolitischem Gebiet, und fungiert als Arbeitgebervereinigung sowie als Tarifpartei für seine ordentlichen Mitglieder. \n \nDie Tätigkeit des Verbandes erstreckt sich über den nationalen Bereich hinaus auf die Ebene der Europäischen Union sowie auf die Mitwirkung in weiteren internationalen Gremien. Über die Dach¬verbände der deutschen Wirtschaft, in denen der GVSt direkt und indirekt vertreten ist, beteiligt er sich an der politischen Willens- und Entscheidungsbildung in Deutschland. Der Verband pflegt als Interessenvertretung der Branche Kontakte zu den für den Steinkohlenbergbau maßgeblichen Instanzen in Politik, Ministerien, Behörden und Öffentlichkeit.", "belgium_office_city": "", "head_office_phone": "(+49)2013780"}