{"member_organisations": "22 associations of young entrepreneurs from 20 countries. \n \nFor further information, please consult our website: www.yesforeurope.eu", "identification_number": "654225521365-19", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Trade, Competition, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Banking and financial services", "head_office_address": "Avenue De Broqueville 40", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Grzywa Przemyslaw", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "79017", "head_office_country": "Belgium", "eu_initiatives": "All topics that matter to European young entrepreneurs, including, but not limited to: \n- Digital single market; \n- Startup initiative; \n- Free trade agreements; \n- Innovation; \n- H2020 program. \n \nDetailed information on our priorities available on www.yesforeurope.eu", "organisation_name": "Young Entrepreneurs for Europe (YES For Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/04/2016", "website_address": "http://www.yesforeurope.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Network of SME Envoys#E02666#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2666#Observer#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Yes for Europe is: \n- Founding member in representation of the European Union at the G20 Young Entrepreneurs' Alliance G20 YEA (http://www.g20yea.com) \n- Member of Allied for Startups (http://www.alliedforstartups.org)", "head_office_post_code": "1200", "goals__remit": "YES for Europe is the Brussels-based European Confederation of Young Entrepreneurs launched in 1988 to represent young entrepreneurs in Europe. The Confederation connects Associations of Young Entrepreneurs based in the European Member States and Candidate countries.  \n \nCurrent members include major national Associations in the field of industry, trade and services from 14 countries representing 50,000 young entrepreneurs: Albania, Bulgaria, Cyprus, France, Germany, Greece, Hungary, Italy,  Poland, Portugal, Spain, Sweden, Turkey, UK.  \n \nTo ensure inclusiveness and open dialogue, Yes for Europe also has affiliated members from neighboring countries such as Armenia and Georgia and establishes strategic partnerships with other European and International Networks and Alliances. \n \nVISION \n- To be a pan-European network dynamically connecting young entrepreneurs and provide support from idea generation to scale-up of their enterprises to generate jobs and wealth via innovation, collaboration and trade; \n- To promote increased cooperation and practice sharing amongst member associations and bridging them to the international networks it belongs to; \n- To ensure the understanding of the importance and value of an efficient entrepreneurial ecosystem. \n \nMISSION \nTo become a driving force ensuring young entrepreneurs lead the economic, industrial and social renaissance of a new, resilient, digitalized and integrated Europe.", "industry_forums": "", "head_office_phone": "(+32)22803425", "level_of_interest": "European, global", "relevant_communication": "Two European Youth Entrepreneurship Conferences organized every year. \nCommuniques, letters, press releases, publications and blog posts. \n \nAll information is publicly available on our website www.yesforeurope.eu", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "aisbl (association internationale sans but lucratif)", "person_in_charge_of_eu_relations": "Beroiz Mikel", "customers": "", "belgium_office_post_box": "", "position": "2018 President"}