{"member_organisations": "Mouvement Rurale de la Jeunesse Chrétienne (MRJC)(15000), \nKatolische Landjugendbewegung Deutchlands (KLJB)(70000), \nJuventude Agrária e Rural Católica (JARC)(300), \nMovimiento de Jovenes Rurales Cristianos (MJRC)(1000), \nKatholieke Landelijke Jeugd (KLJ)(27000), \nEdukacja I Rozwoj (EiR)(100), \nAssociazione Promozione Sociale “Futuro Digitale” \nYouth Movement for Development of the Rural Areas in Bulgaria (YMDRAB)(300), \nAPSD-Agenda 21(500), \nCenter for Rural Development (BUJRUM)(200), \nGozo Youth Council (GYC) \nFederation of Youth Clubs Armenia (FYCA) \nEuromove", "identification_number": "65476094669-35", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, International co-operation and development, Enlargement, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Food Safety, Climate Action", "head_office_address": "Rue Joseph Coosemans, 53", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Daniela Ordowski", "industry_forums": "", "grants": "87523", "country_code": "be", "inter_groups": "", "eu_initiatives": "MIJARC Europe organizes seminars, training sessions, study sessions, simulations and summer camps to implement the policies and the decision making processes of the EU-institutions.  \nA MIJARC Europe seminar is an activity which aims to gather participants from all our member movements in order to “See, Judge and Act” on a specific topic included in our Action plan. MIJARC Europe is coordinating all the phases of the project and ensuring the communication between all the partners. Additionally, MIJARC Europe is responsible for the constitution and follow-up of the Think Tank which should be responsible for the development of the content of the seminar, facilitating the meeting and writing the report. \n2017: Radically against extremism \n2016: Youth Energy Powering the Future \n2015: Let Us In! Keeping the faith in you(th)! \n2014: Eating, Producing and Deciding: our choice and our voice for the future agriculture in Europe  \n2013: Rural Youth Leading the Change in Society \n2012: MIGRATION - Challenge for European Rural Development \n2011: Human Rights - Think Globally, Act Locally:  make rural youth promote Human Rights in rural Europe  \n \nThe summer camp is organised by MIJARC Europe since 2008 and it has been proven to be a very successful way to involve more actively rural young people from local groups of our members in the (net)work of MIJARC Europe.  \nThrough non-formal education methods (working groups, icebreakers, energizers, pedagogical games, field visits, debates, brainstorming, plenary sessions with experts, sharing of knowledge and best practices, movies) and informal moments (thematic evenings), participants will learn more about specific topics concerning MIJARC Europe. Through various forms of non formal and informal education it will raise awareness about rural areas in Europe and build a sense of tolerance and mutual understanding of the problems of youngsters leaving in rural areas. We believe that by this project we can empower young people to take an active role in the development of their own countries. \n \n2016:Rising Temperatures, Rising Voices \n \n2014: Better together - we care about rural areas \n \n2013: Building Bridges for a more Inclusive Rural Europe \n \n2012: Let’s talk about diversity! \n \n2011: Rural Youth Attitude for European Development", "level_of_interest": "European", "organisation_name": "Movement International de la Jeunesse Agricole et Rural Catholique (MIJARC Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Daniela Ordowksi", "section": "III - Non-governmental organisations", "lon": "4.38817994663886", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "03/12/2010", "estimate_of_costs_absolute_amount": "", "website_address": "https://mijarceurope.net/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "MIJARC Europe is member of MIJARC World, the European Youth Forum and the European Coordination La Via Campesina. \nIt is also partner of Rural Youth Europe and FIMARC. \nMIJARC Europe is represented on the Advisory Council on Youth of the European Youth Foundation (Council of Europe).", "head_office_post_code": "1030", "position": "Legal Representative", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "50.8546345", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "113313", "legal_status": "Non-Profit Organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "MIJARC Europe, the International Movement of Catholic Agricultural and Rural Youth, is an international non governmental and non profit youth organization with a Christian identity, which is runned  by young people and for young people living in the rural world.  \n \nAs a European umbrella organization that gathers around 130.000 youngsters from all over Europe, MIJARC is a training and education movement, which targets young people coming from and living in rural areas.  \n \nThe aim of our organisation is to defend the future and the interests of the rural world and the persons who live in it,specially youth, motivate them to contribute for a sustainable rural development. \n \nBy promoting training and education in the rural environment, MIJARC Europe aims also to provide tools to rural youngsters to fight social exclusion and to improve their opportunities as well as to empower them to be active citizens, making their voice heard towards decision-makers. \n \nAt European level, we aim at represent the interests of rural youngsters towards the international organizations, the church and the public opinion.", "belgium_office_city": "", "head_office_phone": "(+32)485368474"}