{"member_organisations": "https://ecra-online.org/membership/members/", "identification_number": "654898930879-85", "fields_of_interest": "Climate Action", "head_office_address": "Tannenstrasse 2", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Martin Schneider", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "1.    REGULATION  (EU)  No  1291/2013 of the European Parliament and of the Council establishing Horizon 2020 - the Framework Programme for Research and Innovation (2014-2020)    \n2.    Regulation (EU) No 1303/2013 of the European Parliament and of the Council  laying down com-mon provisions on the European Regional Development Fund, the European Social Fund, the Co-hesion  \n      Fund, the European Agricultural Fund for Rural Development and the European Maritime and Fisheries Fund \n3.    REGULATION  (EU)  No  1292/2013  of the European Parliament and of the Council  amending Regulation  (EC)  No  294/2008  establishing the  European Institute of Innovation and Technology \n4.    Communication from the Commission: Towards an Integrated Strategic Energy Technology (SET) Plan: (C/2015/6317)", "organisation_name": "European Cement Research Academy GmbH (ECRA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "21/03/2018", "website_address": "http://ecra-online.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Düsseldorf", "membership": "None", "head_office_post_code": "40476", "goals__remit": "The European Cement Research Academy (ECRA) was founded in 2003 as a platform on which the European cement industry supports, organises and undertakes research activities within the context of the production of cement and its application in concrete. By creating and disseminating knowledge from research findings, ECRA's aim is to facilitate and accelerate innovation to guide the cement industry.  \n  \nECRA’s activities are pre-competitive and comprise seminars, workshops and dedicated research projects. Its seminars and workshops provide a platform for teaching the latest knowledge on cement and concrete technology and for communicating and discussing the latest research findings. The seminar programmes cover process and concrete-oriented issues of high concern to the cement industry. Some seminars are of specific interest to cement producers, while others provide information more important to cement associations.   \n  \nECRA understands itself as part of a network which comprises various research facilities such as universities, federal institutes and the research centres of cement companies or equipment suppliers. In this context it is able to develop a knowledge centre which benefits from cooperation with the best institutes in the respective areas of research and acts as a core competence centre providing a broad platform for top researchers in each field.", "industry_forums": "", "head_office_phone": "(+49)2112398380", "level_of_interest": "European", "relevant_communication": "COP23, 11 November 2017, Bonn: Event: „Low Carbon Innovation in the Cement and Chemi-cals Industries – Status quo and Perspectives“", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Martin Schneider", "customers": "", "belgium_office_post_box": "", "position": "Managing Director"}