{"member_organisations": "www.forstverein.de/nordwestdeutscherforstverein", "identification_number": "656366517598-31", "fields_of_interest": "Agriculture, Energy, Environment, Climate Action", "head_office_address": "Jagdschloss", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Dr. Christian Eberl", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "Europäische Biodiversitätsstrategie, Natura 2000, FFH-Habitat-Richtlinie, Vogelschutzrichtlinie, Wasserrahmenrichtlinie, Europäische Waldstrategie, Europäische Waldkonvention", "level_of_interest": "regional/local", "organisation_name": "Nordwestdeutscher Forstverein (NFV)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Dr. Christian Eberl", "section": "III - Non-governmental organisations", "lon": "9.57210867736047", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/05/2015", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.forstverein.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Springe", "membership": "www.forstverein.de", "head_office_post_code": "31832", "position": "Vorsitzender", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Der Dachverband des Nordwestdeutschen Forstvereins, der Deutsche Forstverein, ist Mitglied des Deutschen Forstwirtschaftsrates (DFWR), der sich wiederum in all diesen Themenbereichen den Entscheidungsträgern in Brüssel als kompetenter Ansprechpartner präsentiert. Das Netzwerk mit deutschen Vertretern in Brüssel, sei es im Europäischen Parlament, in der Kommission oder in den Ständigen Vertretungen der Bundesländer gat sich durch die persönlichen Kontakte gefestigt und wird weiter ausgebaut. Der DFWR und die AGDW-Die Waldeigentümer betonen die Wichtigkeit eines gemeinsamen Vorgehens", "financial_year_end_date": "01/12/2016", "lat": "52.1892784", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "15000", "legal_status": "e.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Der Nordwestdeutsche Forstverein e.V. (NFV) ist ein Zusammenschluss von Forstleuten, Waldbesitzern und Waldinteressenten, die sich für Wald und Forstwirtschaft engagieren. Mit seinen über 600 Mitgliedern bezieht der gemeinnützige Verein Position und startet forstpolitische Initiativen für eine naturnahe, multifunktionale und nachhaltige Waldbewirtschaftung und leistet Öffentlichkeitsarbeit für ein besseres Verständnis der Zusammenhänge im Wald. Ziele des NFV sind die Förderung der vielfältigen heutigen und zukünftigen Aufgaben und Funktionen des Waldes, der fachlichen Fortbildung der Mitglieder und hier insbesondere auch des forstlichen Nachwuchses sowie die aktive Zusammenarbeit mit allen Einrichtungen, die mit Fragen der forstlichen Wirtschaft und Wissenschaft befasst sind. Der NFV bietet seinen Mitgliedern regelmäßig Fortbildungsmöglichkeiten im Rahmen von Fachtagungen und Exkursionen zu aktuell interessanten Themen an, bei denen auch der persönliche Gedankenaustausch von Waldbesitzern, Forstleuten und Freunden des Waldes gepflegt wird.", "belgium_office_city": "", "head_office_phone": "(+49)5041946817"}