{"member_organisations": "", "identification_number": "656528117345-07", "fields_of_interest": "Agriculture, International co-operation and development, Customs, Energy, Environment, Foreign and Security Policy and Defence, Research and innovation, Food Safety, Transport, Borders and Security", "head_office_address": "Agilent Technologies LDA UK Ltd Cheadle Royal Business Park Stockport", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "James Wright", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Aviation Security \nSecurity \nExplosives and pre-cursor control \nNarcotic and pre-cursor control", "level_of_interest": "global", "organisation_name": "Agilent Technologies LDA UK Ltd. (ATUK)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Robert Stokes", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/05/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.agilent.com", "commission_expert_groups_and_other_similar_entities_european_commission": "Standing Committee on Precursors#E03245#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3245#Observer#C", "head_office_post_box": "", "head_office_city": "Cheshire", "membership": "European Organisation for Security EOS : http://www.eos-eu.com/default.aspx?page=home  \nAerodrome Operators Association: http://www.aoa.org.uk/  \nAirports Council International : https://www.aci-europe.org/", "head_office_post_code": "SK83GR", "position": "Head of Detection and Security Business", "financial_year_start_date": "01/11/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "Horizon 2020", "financial_year_end_date": "01/10/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Agilent is a leader in life sciences, diagnostics and applied chemical markets. The company provides laboratories worldwide with instruments, services, consumables, applications and expertise, enabling customers to gain the insights they seek. Agilent’s expertise and trusted collaboration give them the highest confidence in our solutions. \n \nAgilent focuses its expertise on six key markets, where we help our customers achieve their goals: \n \nFood: Agilent helps ensure that our global food supply is free of contaminants—whether chemical, viral, bacterial or microbiological. Our customers include government regulators and labs that control food safety, as well as private companies that produce, package and sell food to the public. \n \nEnvironmental and Forensics: From pesticides to pharmaceutical residues to trace metals, we provide fast, accurate and sensitive methods for monitoring contaminants affecting quality of life. Agilent solutions also play an important role in law enforcement by providing robust tools and instruments to analyze and verify evidence at trial, and keeping the world’s top-performing athletes honest. \n \nPharmaceutical: Agilent has one of the broadest solutions portfolios of any company serving the pharmaceutical industry. Our solutions provide precise answers for every segment of the pharmaceutical industry, from disease research and drug discovery to drug development, manufacturing and quality control. The start-to-finish solution set means customers can get products to market faster. Customers trust us to help them test the purity of their therapeutics. Agilent also ensures that their instruments and processes conform to the highest compliance regulations. \n \nDiagnostics: Agilent gives doctors a head start in the fight against cancer and other diseases. Our solutions help pathology laboratories deliver fast, accurate information to the doctors, hospitals and medical centers they serve. We help medical professionals make more accurate diagnoses so patients can receive the most effective therapies. \n \nChemical and Energy: The world runs on energy, and energy companies need to locate, extract and refine fuels efficiently and cost-effectively. Our solutions help customers maximize their production and predict failures in their refineries before they happen. Agilent also helps energy researchers investigate biofuels, renewable fuels and other forms of alternate energy. \n \nResearch: Most life sciences and diagnostics research is done at top-tier universities, with funding from governments around the world. Agilent is helping these researchers learn more about cancer, cardiovascular diseases, diabetes, Alzheimer’s, Parkinson’s, autism and other ailments. Our instruments, software and sample preparation solutions help scientists conduct faster, more accurate research.", "belgium_office_city": "", "head_office_phone": "(+44)1235856555"}