{"member_organisations": "Aucune", "identification_number": "656838421263-12", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Banking and financial services", "head_office_address": "c/o Institut Louis Bachelier 28 place de la Bourse", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Sophie VERMEILLE", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Droit des entreprises en difficulté \nMécanismes de Résolution Bancaire \nDroit de la concurrence et de la régulation \nQualité du droit \nSmart Regulation", "level_of_interest": "national", "organisation_name": "Droit & Croissance / Rules for Growth (D&C)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Sophie VERMEILLE", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/04/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.droitetcroissance.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Club Praxis", "head_office_post_code": "75002", "position": "Présidente", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Publications relatives à la qualité du droit \nPublications relatives à la gouvernance d'entreprise \nPublications relatives au régime de concurrence", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "81000", "legal_status": "association, loi française 1901", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Créé en 2012, Droit & Croissance est un laboratoire de recherche indépendant ayant pour ambition de favoriser la croissance en France par une meilleure efficacité du droit sur le plan économique. \n \nDroit & Croissance procède du double constat que la règle de droit est un levier de croissance tandis que le cloisonnement en France entre droit et économie nuit à la qualité de la norme. Les réformes engagées jusqu’à présent pour redresser notre économie se sont ainsi avérées insuffisantes car réalisées sans analyse globale de l’impact économique de leur cadre juridique. \n \nDroit & Croissance a acquis au fil du temps un réseau important dans le monde du droit, de la finance et de l’entreprise afin de pouvoir rapidement tester la pertinence de ses propositions dans le « monde réel ».  Outre son réseau en France, Droit & Croissance s’appuie sur son réseau à l’étranger au sein des universités pour réunir les critères d’excellence de la recherche académique internationale. \n \nDroit & Croissance entend promouvoir l’analyse économique du droit, approche pluridisciplinaire consistant à étudier l’effet économique des normes juridiques, afin de proposer des réformes du droit français pérennes et efficaces. Droit & Croissance prône des réformes conceptuelles d’envergure dans de nombreux domaines (droit des procédures collectives, droit des sociétés, droit de la concurrence, droit du travail ou la fiscalité). Ces domaines sont essentiels à la diffusion de l’innovation, vecteur essentiel de croissance aujourd’hui, notre pays se situant à la frontière technologique, après plus de soixante-dix ans passés en phase de rattrapage économique. \n \nDroit & Croissance met son expertise au service des élites dirigeantes et des décideurs économiques de notre pays dans le cadre d’un dialogue constant.  \nLe cadre juridique d’un pays est étroitement lié à sa culture et ses traditions. Une amélioration de son efficacité nécessite une hausse significative de sa recherche au niveau national. Les expériences passées ont montré que dans le domaine du droit, contrairement à d’autres comme la médecine ou la physique, il est illusoire d’espérer que des mesures, aussi pertinentes soient-elles, puissent directement être importées de l’étranger. Les réformes ne peuvent germer que grâce à des forces intérieures.", "belgium_office_city": "", "head_office_phone": "(+33)673048990"}