{"member_organisations": "", "identification_number": "657044430216-62", "fields_of_interest": "Culture, Research and innovation, Digital economy and society", "head_office_address": "via Montiglioni 118 16 s", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Giovanni Simeone", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "260975", "head_office_country": "Italy", "eu_initiatives": "Vianet is participating in the following research and innovation projects, within the Horizon 2020program: \n- 3D Tune In: a three-year European project funded under the Horizon 2020 ICT work programme, which includes U.K. and Spanish universities and industrial partners. The 3D Tune-In project will create an innovative toolkit based on 3D sound, visuals and gamification techniques tailored to different target audiences (e.g. older users and children); Vianet tasks include participatory design, exploitation and dissemination (http://3d-tune-in.eu) \n- “Pluggy\" is a new research and innovation project, funded by the European Commission, to spread the culture of European countries and to encourage mass tourism. The object of research is the definition and implementation of a socio-cultural platform to make available digital databases of all the museums in Europe to all citizens, not only in order to access directly and universally to the catalogued assets, but also to use innovative digital tools (e.g. 3D-video simplified production) to tell stories associated with European culture. The digitized goods can be composed like pieces of a puzzle to build new, exciting stories about our past or live engaging experiences, associated with the history of European peoples.", "organisation_name": "Vianet srl (Vianet)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "62000", "registration_date": "15/02/2018", "website_address": "http://www.vianet.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Grottaferrata", "membership": "", "head_office_post_code": "00046", "goals__remit": "Vianet is an Italian SME founded in 1993 and has worked on more than 500 projects across academia, industry and public domain, actively collaborating with government, public administrations and private companies. Clients include Sony, Nintendo, Unilever, Procter & Gamble, Dior, Johnson & Johnson, Ooredoo (formerly Qatar Telecom), Pfizer, Government of Singapore and EU. \n \nThe company has collaboration agreements with many European partners and is very active on Research, Innovation and Development projects. We have already deep relations with some 50 partners, academic organisations in Europe (University of Malmö, Politecnico di Torino, Sapienza di Roma, Imperial College London, De Montfort University in Leicester, University of Malaga, Link Campus University, Technical University of Kosice, Institute of Communication and Computer Systems) and research centres in the U.S. (M.I.T., Harvard University). \n  \nResearch and Innovation projects recently completed or currently under development include the following: \n- “Optimal Dissemination Europe”: it is a project funded by Regione Lazio to define effective dissemination strategies and spread out new brands in Italy and in Europe \n- Exhi+: it is a digital cultural project aimed at enhancing the enjoyment of cultural heritage in Italian museums, by customizing the user experience according to the user profile and improve content access through AR technology. The project was launched at Villa Adriana in Tivoli (Rome). Vianet participated in a team of six companies and two academic research centres. \n \nAs from 2011, Vianet’s board members have been formally affiliated with leading research centres in the US (Harvard, MIT Massachusetts Institute of Technology) and Europe (KTH and Malmö University in Sweden, Politecnico di Milano), working on technologies such as: \n- Location-based media \n- Internet of Things \n- Augmented reality \n- Responsive environments \n- Gestural, natural interaction \n- Urban informatics.   \n \nVianet has a long experience in EU-funding (FP7, Capacities, Environment, European Structural Funds, Media, Digicult, eContent, Horizon 2020). \nAs SME with research experience, Vianet can support Consortia on four areas: \n- Involve relevant stakeholders (key academic players, industry, government, citizens, NGOs…), using participatory design methods to engage them since the early phases of the project \n- Lead the dissemination activities, thanks to its experience in marketing and communication (video production, online marketing, online PR, social media campaigns, events, ATL, BTL…) \n- Study and propose exploitation plans in order to test the market potential of R&D activities carried out during the project \n- Directly contribute to R&D in the area of interaction design.", "industry_forums": "", "head_office_phone": "(+39)0694315933", "level_of_interest": "European", "relevant_communication": "Vianet has usual contacts with REA, as we are currently working on two European funded research programs. \nWe also have frequent communications with APRE (European Research Promotion Agency), an Italian non-profit association that provides its associates as well as companies, public bodies, individuals and individuals, information, support and assistance for participation in national and European programmes and collaboration initiatives (e.g., Horizon 2020) in the field of research, technological development and innovation and the transfer of results.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "società a responsabilità limitata", "person_in_charge_of_eu_relations": "Giovanni Simeone", "customers": "", "belgium_office_post_box": "", "position": "CEO and Managing director"}