{"member_organisations": "", "identification_number": "657241221166-37", "fields_of_interest": "Justice and Fundamental Rights", "head_office_address": "Zgoda Street 11", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Danuta Przywara", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "304641", "head_office_country": "Poland", "eu_initiatives": "Within its activity in international research and monitoring networks, HFHR closely follows EU legislation which involves human rights protection. This activity embraces mainly research and monitoring of implementation of certain pieces of EU’s legislation regarding human rights.  \n \nAs part of the FRANET network, in recent years HFHR has carried out numerous research concerning fundamental rights protection and implementation of EU law in Poland. The recently published reports include, among others, the following issues: current migration situation in the EU \n (e.g. http://fra.europa.eu/en/publication/2017/current-migration-situation-eu-oversight), civil society space (http://fra.europa.eu/en/publication/2018/challenges-facing-civil-society-orgs-human-rights-eu) and children’s rights (http://fra.europa.eu/en/publication/2018/guardianship-systems-children-deprived-parental-care-european-union-summary).  \n \nThrough participation in the JUSTICIA European Rights Network, HFHR monitors and promotes the implementation of EU legislation on procedural rights in criminal proceedings. As a member of the network, HFHR also consults and promotes network publications, including guides on the procedural safeguards (publications available here: http://eujusticia.net/index.php/proceduralrights).  \n \nProcedural rights are also a subject of HFHR’s interest as part of its activity within the LEAP network coordinated by the Fair Trials International. HFHR experts regularly take part in LEAP conferences and meetings, and voice opinions on the situation in Poland. In recent years, in cooperation with many European partner non-governmental organisations, HFHR has also carried out research regarding: rights of minor perpetrators of crimes (http://beta.hfhr.pl/wp-content/uploads/2015/10/HFPC_dzieci_po_drugiej_stronie_muru.pdf), monitoring of places where children are deprived of liberty (http://www.childrensrightsbehindbars.eu/images/Guide/DCI-Practical-Guide-EN.pdf) and report on the right to information in criminal procedure (http://www.hfhr.pl/wp-content/uploads/2016/04/dyrektywa_ca%C5%82o%C5%9B%C4%871.pdf) \n \nIn 2017, HFHR also conducted research on access to a lawyer for children (project: My lawyer, my rights: http://www.hfhr.pl/wp-content/uploads/2017/06/MLMR_PL_FIN.pdf) and access to a defence lawyer (http://www.hfhr.pl/wp-content/uploads/2018/01/HFHR_JUSTICIA2017_National-Report_PL.pdf)", "organisation_name": "Helsinki Foundation for Human Rights (HFHR)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "74960", "section": "III - Non-governmental organisations", "source": "European Union Agency for Fundamental Rights: FRANET", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/03/2016", "website_address": "http://hfhr.pl/en", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warsaw", "membership": "Helsinki Foundation for Human Rights is a member of international and national networks and platforms of cooperation acting for human rights protection \n \nHuman Rights Network –international coalition consisting of non-governmental organizations from Norway, the United Kingdom, Belarus, Azerbaijan, Kenya and Uganda, among other countries. \n \nGrupa Zagranica – platform of Polish non-governmental organizations involved in international development cooperation, democracy support, humanitarian aid and global education. \n \nEuropean Council on Refugees and Exiles – pan-European alliance of 90 NGOs protecting and advancing the rights of refugees, asylum seekers and displaced persons. Our mission is to promote the establishment of fair and humane European asylum policies and practices in accordance with international human rights law. \n \nFRANET – Fundamental Rights Agency’s multidisciplinary research network. Within this network HFHR’s experts prepare reports on human rights protection in Poland, \n \nLEAP (Legal Experts Advisory Panel) – an EU-wide network organized by Fair Trials International. It gathers more than 120 experts in criminal justice and human rights, including NGO representatives. Its aim is to promote fair and effective judicial cooperation within Europe. \n \nJUSTICIA – a network coordinated by Irish Council for Civil Liberties. It gathers 19 non-governmental organisations based in 17 EU member states. The network’s activity concentrates on judicial cooperation in criminal matters, including safeguards in criminal proceedings.", "head_office_post_code": "00-018", "goals__remit": "HFHR was founded in 1989, and its creation was preceded by the activity of the underground Helsinki Committee in Poland set up in 1982. Currently, HFHR is one of the most experienced and professionally active non-governmental organizations engaged in the field of human rights in Europe. HFHR’s mission includes promotion of human rights as the foundation of a democratic state and acting in order to improve the standards of human rights protection.  \n \nHFHR’s activity consists of monitoring, education (both at the national and international level) and activity in the public interest (including legal programmes providing legal aid and conducting strategic litigation). Since 2007, the HFHR has held a consultancy status at the United Nations Economic and Social Council (ECOSOC).", "industry_forums": "", "head_office_phone": "(+48)225564440", "level_of_interest": "national, regional/local", "relevant_communication": "In 2017, HFHR participated in numerous calls regarding the Rule of Law Framework carried our by the European Commission in a response to the events in Poland (http://www.hfhr.pl/wp-content/uploads/2017/09/HFHR_Liberties_letter_22092017_FNL.pdf ) \n \nFurthermore, as part of its participation in the European Liberties Platform (http://www.liberties.eu), HFHR co-singes appeals or statements issued by the platform. For example, the HFHR participated in the campaigns concerning: situation of the civil society in Hungary (https://www.liberties.eu/en/campaigns/ep-adopt-resolution-to-protect-ngos-in-hungary-campaign/234 ) or digital rights (https://www.liberties.eu/en/campaigns/protect-free-speech-campaign-online-censorship/249 ) \n \nHFHR has also published numerous analyses and policy papers regarding the fundamental rights protection in the European Union. The publications concerned among others: the rights of persons with disabilities, access to a lawyer, the right to privacy and anti-discrimination law. The publications are available here: www.europapraw.org/en/c/policy-papers. 2945", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "2037606", "legal_status": "Non-governmental organisation", "person_in_charge_of_eu_relations": "Dominika Bychawska-Siniarska", "customers": "", "belgium_office_post_box": "", "position": "lawyer"}