{"member_organisations": "", "identification_number": "657755032327-40", "fields_of_interest": "Research and innovation, Digital economy and society, Banking and financial services, Fraud prevention", "head_office_address": "Aglantzias Avenue 23", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Vassos Aristodemou", "industry_forums": "", "grants": "50000", "country_code": "cy", "inter_groups": "", "eu_initiatives": "Climate change, environmental policies, human rights policies, single market legislations.  \nFor example we follow the 2030 climate and energy framework which need to be fully met by 2020 by all EU countries. \nFurthermore the Company follows a principle of equality between mens and womens.", "level_of_interest": "global", "organisation_name": "NETinfo plc (NETinfo)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Vassos Aristodemou", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "33.3867451", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/08/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://NETinfo.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Nicosia", "membership": "", "head_office_post_code": "2108", "position": "chairman & CEO", "financial_year_start_date": "01/01/2018", "head_office_country": "Cyprus", "number_of_ep_accredited_persons": "", "relevant_communication": "The company has clients in Africa, Asia Europe and the Caribbean. This implies the continuously participation in exhibitions and other related events. Also a lot of workshops are organised with customers in all the above mentioned juristictions.", "financial_year_end_date": "01/06/2018", "lat": "35.1572481", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Public Limited Company", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Design, develops and implement digital banking solutions and mobile payment systems to financial institutions. \nFinancial technology Companies tend to invest heavily in developing a strong asset and service offering \neither through acquisitions or in-house development. The Company is one of the leading financial \ntechnology companies in Cyprus with a strong in house development team which was further enhanced \nin 2017. During the year the Company invested heavily in the upgrade of its software platform product \nofferings compatible with current and next generation systems. What’s important to highlight, is the \nsignificant innovation of the Company during 2017 with the development of cutting edge electronic \npayment and real time electronic wallet technology and the approval of its e-money license application \n(made by NETinfoPay Ltd, which is 100% subsidiary of NETinfo Plc) by the Central Bank of Cyprus, a \nsignificant milestone for the medium to long term development plans of the Group. \nThe Management is actively monitoring the financial performance of the Company and looking to \nimprove its capital base and liquidity position. To this end, during 2018 the Company successfully \nissued a convertible bond. In addition, the Company is admitted in the \nEmerging Capital Market (\"ECM) of the Cyprus Stock Exchange (\"CSE\") and therefore has the option to \nobtain additional funds to cover its outflows by issuing additional shares either to its existing members \nor through private placement and are considering various options to further improve its capital base.", "belgium_office_city": "", "head_office_phone": "(+357)22753636"}