{"member_organisations": "https://www.aedes.nl/artikelen/aedes/vereniging/over-de-vereniging/overzicht-leden-van-aedes.html", "identification_number": "65780747925-05", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Employment and Social Affairs, Energy, Business and Industry, Environment, Single market, Regional Policy, Climate Action", "head_office_address": "Koningin Julianaplein, 10", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jeroen Pepers", "industry_forums": "", "grants": "", "inter_groups": "Urban intergroup", "eu_initiatives": "European Semester, State Aid & SGEI, Structural Funds,  Climate & Energy, Urban agenda, Social Affairs", "level_of_interest": "European, national, regional/local", "organisation_name": "Aedes vereniging van woningcorporaties (Aedes)", "belgium_office_post_code": "1050", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Robin Van Leijen", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "(+32)025410565", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "18 Square de Meeus Housing Europe Center", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "VAN LEIJEN#Robin", "registration_date": "01/02/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.aedes.nl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "93121", "head_office_city": "Den Haag", "membership": "Housing Europe \nMKB Nederland", "head_office_post_code": "2509 AC", "position": "public affairs EU", "financial_year_start_date": "01/01/2015", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "1", "relevant_communication": "In Dutch:  \nhttps://www.aedes.nl/algemeen/over-aedes#Aedes \n \nIn English: \nhttps://www.aedes.nl/algemeen/over-aedes#About", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "14351000", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Aedes is the national organisation promoting the interests of practically every social housing organisation in the Netherlands, on all possible fronts. Together, Aedes members manage 2.4 million dwellings, constituting 34 percent of the total housing stock. \n \nAs a network organisation, knowledge centre and think tank, Aedes provides a platform for its circa 350 members to meet, exchange ideas and develop visions. Together with its members, Aedes works on research and product development to meet the needs of housing consumers, resulting in new products like lease-purchase, cost effective insurance and estate agency services. Aedes provides information and education on all important developments in the dynamic housing branch. \n \nAedes co-operates with the government, political parties and special interest groups in order to get the right working conditions for social housing organisations to effectively fulfill their social function. Aedes participates in CECODHAS in order to promote the interests of social housing organisations in Europe. \n \nAedes members are modern real estate businesses and service providers, working independently at their own expense and risk. They supply a broad package of affordable housing services that meet the various desires and needs of their clients. Apart from housing, this includes a wide range of services that add to living comfortably, security, service and quality. Aedes works together with its members on living/care arrangements for the elderly and groups with special needs, such as mentally or physically disabled and asylum seekers. Aedes also supports the housing organisations in city development plans by entering into collaborative relationships with other organisations. \n \nIn addition, Aedes represents employers for the 25 thousand people working in the Dutch social housing sector. As the employer's organisation for the social housing organisations, Aedes negotiates with the trade unions to agree on a collective labour agreements.", "belgium_office_city": "Brussels", "head_office_phone": "(+31)088 233 37 00"}