{"member_organisations": "Charter members/Founding partners: Luxembourg Government (Ministry of Finance, Ministry of Sustainable Development and Infrastructure, Ministry of Foreign and European Affairs) ALFI, ABBL, ADA, the European Investment Bank, the Luxembourg Stock Exchange and Luxembourg for Finance https://www.luxflag.org/about/who-we-are.html   \n \nAssociate members: https://www.luxflag.org/about/associate-members.html", "identification_number": "657937030567-24", "fields_of_interest": "Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Climate Action, Communication", "head_office_address": "12, Rue Erasme", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Mario Mantrisi", "industry_forums": "", "grants": "", "country_code": "lu", "inter_groups": "", "eu_initiatives": "EU Action Plan on Sustainable Finance, EU High-Level Expert Group on Sustainable Finance and other actions and projects regarding Sustainable Finance, Green Finance, Sustainable and Responsible Investing, Social or Environmental Impact, Microfinance", "level_of_interest": "European, global, national", "organisation_name": "Luxembourg Finance Labelling Agency (LuxFLAG)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Sachin Vankalas", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "6.1485435", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.luxflag.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Luxembourg", "membership": "Individual member of Eurosif http://www.eurosif.org/ \nMember of the European Microfinance Platform and Inclusive Finance Network  \nhttp://www.e-mfp.eu/ \nhttps://www.infine.lu/", "head_office_post_code": "L-1468", "position": "Director, Opetrations and Sustainability", "financial_year_start_date": "01/01/2017", "head_office_country": "Luxembourg", "number_of_ep_accredited_persons": "", "relevant_communication": "Promotion of sustainable finance through grant of quality labels to create transparency to investors: EU-MF platform as labelled fund and multiple investment products financed by the EU among the labelled funds; organisation of dedicated events, research and studies (e.g. KPMG/ALFI/LuxFLAG European Responsible Investing Fund Market 2016)", "financial_year_end_date": "01/12/2017", "lat": "49.6248634", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "500000", "legal_status": "association sans but lucratif (a.s.b.l.)", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Luxembourg Finance Labelling Agency (LuxFLAG), is an independent and international, non-profit association created in Luxembourg in July 2006 by seven founding partners, the Luxembourg Government (Ministry of Finance, Ministry of Sustainable Development and Infrastructure and Ministry of Foreign and European Affairs), ALFI, ABBL, ADA, the European Investment Bank, Luxembourg for Finance and the Luxembourg Stock Exchange who are the Charter members. LuxFLAG aims to promote the raising of capital for the Responsible Investment sector by awarding a recognizable label to eligible investment vehicles in Microfinance, Environment, ESG (Environment, Social, Governance), Climate Finance and Green bonds. The objective is to reassure investors that the labelled investment vehicles invest in respective sectors and activities in a responsible manner.", "belgium_office_city": "", "head_office_phone": "(+352)2230261"}