{"member_organisations": "http://eurogoos.eu/about-eurogoos/list-of-eurogoos-member-agencies-and-contact-persons/", "identification_number": "658215019572-89", "fields_of_interest": "Energy, Business and Industry, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Digital economy and society, Climate Action", "head_office_address": "231 Avenue Louise  c/o BELSPO", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Glenn Nolan", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "131870", "head_office_country": "Belgium", "eu_initiatives": "European Commission Horizon 2020 Work Programme and Roadmaps, Marine Strategy Framework Directive, European Maritime and Fisheries Fund", "organisation_name": "EuroGOOS", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "EPARKHINA#Dina", "estimate_of_costs_absolute_amount": "", "registration_date": "17/11/2015", "website_address": "http://eurogoos.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1050", "goals__remit": "EuroGOOS is an International Non-Profit Association of national governmental agencies and research organisations, committed to European-scale operational oceanography within the context of the Global Ocean Observing System (GOOS), of the UNESCO's Intergovernmental Oceanographic Commission (IOC-UNESCO). Founded in 1994, EuroGOOS has today 42 members from 18 European countries providing operational oceanographic services and carrying out marine research.  \n \nFive regional sea operational systems are being developed through EuroGOOS: the Arctic (Arctic ROOS), the Baltic (BOOS), the North West Shelf (NOOS), the Ireland-Biscay-Iberian area (IBI-ROOS) and the Mediterranean (MONGOOS). Additionally, EuroGOOS promotes the consolidation of the Black Sea observing system through the Black Sea GOOS which acts as a ROOS in the Black Sea. Strong cooperation within these regions, enabling the involvement of many more regional partners and countries, forms the basis of EuroGOOS work, and is combined with high-level representation at European and Global forums. \n \nThrough its Working Groups, EuroGOOS develops strategies, priorities and standards in order to establish a concerted European approach to the development of Operational Oceanography. These strategies are actively promoted towards the European and National operational and funding agencies aiming to maximize their impact.  \n \nEuroGOOS Task Teams are operational networks of observing platforms. They promote scientific synergy and technological collaboration among European observing infrastructures. Task Team members exchange open source tools, collaborate in areas of common interest, and jointly make European data available to the EuroGOOS ROOS regional data portals, which in turn are feeding data to EMODnet and CMEMS.  \n \nAll EuroGOOS activities are developed within the framework of the European Ocean Observing System (EOOS), setting out a vision for a truly integrated end-to-end ocean observing in Europe, for the benefit of society, science and innovation.", "industry_forums": "", "head_office_phone": "(+32)22383790", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "The EuroGOOS works to identify European priorities for ocean observing; promote the development of underpinning science and technology at European, regional and global scales; foster cooperation; coordinate the development of products and services; and ensure coordination of the European contribution to sustained marine observational systems. \n \nThe EuroGOOS objectives are implemented through the EuroGOOS office, EuroGOOS task teams (networks of marine platforms), and the Regional Operational Oceanographic Systems (ROOSes) providing the operational system in the five regional sea areas. The EuroGOOS working groups develop recommendations for policy and decision makers, focused on strategic and technical cross-cutting matters related to data management, technology planning and product development. Those notably support the implementation of the Marine Strategy Framework Directive and the Integrated Maritime Policy. \n \nEuroGOOS is involved in a number of EMFF and H2020 projects and initiatives, such as EMODnet, Copernicus Marine Environment Monitoring Service, AtlantOS, ENVRI Plus and Jerico Plus, among others.  \n \nFurthermore, every three years, EuroGOOS is holding an international conference on operational oceanography providing a platform for its members, regional operational systems and EU sister initiatives and projects, promoting cooperation and synergy.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "675265", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Dina Eparkhina", "customers": "", "belgium_office_post_box": "", "position": "Policy and Communications Officer"}