{"member_organisations": "", "identification_number": "6583411675-48", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Youth, External Relations, Public Health, Climate Action", "head_office_address": "Düsseldorfer Landstraße 180", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Katrin Weidemann", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "32462", "head_office_country": "Germany", "eu_initiatives": "Wichtigste EU-Initiativen, -Strategien und -Rechtssetzungsvorhaben, die Ihre Organisation derzeit beobachtet:  \nKindernothilfe ist VENRO Mitglied und arbeitet aktiv der VENRO AG Kofinanzierung mit, in der über die VENRO Delegierte bei der HUB2/Financing for Development die Umsetzung vom EU-Budget u.a. für das DCI kritisch begleitet wird. Kindernothilfe beobachtet auch die CSO Roadmap Gestaltung in einigen Ländern und aktivieren unsere Partner, in den Konsultationen mitzumachen.( n)( n) ( n)Kindernothilfe setzt sich aber auch z.B. in aktuellen Katastrophen durch die Mitarbeit in der VENRO AG Humanitäre Hilfe mit der Syrien/Irak-EU-Strategie auseinander.", "organisation_name": "Kindernothilfe (KNH)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "0", "section": "III - Non-governmental organisations", "source": "keine", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/11/2008", "website_address": "http://www.kindernothilfe.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "281143", "head_office_city": "Duisburg", "membership": "VENRO (Verein Entwicklungspolitik deutscher Nichtregierungsorganisationen) \nEU-CORD \nEURODAD \nECPAT Deutschland \nErlassjahr.de \nAids-Kampagne \nLandmine.de \nDeutsches Bündnis Kindersoldaten \nNational Coalition zur Umsetzung der UN-Kinderrechtskonvention in Deutschland \nForum Menschenrechte \nGlobal Campaign for Education \nTransFair \nKlima-Allianz \nKlima Plattform der Kirchen \n \nsiehe auch unter https://www.kindernothilfe.de/%C3%9Cber+uns/Wie+wir+helfen/Kampagnenarbeit.html", "head_office_post_code": "47249", "goals__remit": "Die Kindernothilfe ist eine der größten deutschen Nichtregierungsorganisationen für \nEntwicklungszusammenarbeit und Humanitäre Hilfe. 2016 beliefen sich die Erträge \nauf rund 60,5 Millionen Euro. Seit fast 60 Jahren setzt sich die Kindernothilfe für benachteiligte \nKinder und deren Rechte in Entwicklungsländern ein. Fast zwei Millionen \nKinder und Jugendliche stärkt, schützt und beteiligt die Kindernothilfe derzeit mit 741 \nProjekten in 31 Ländern Afrikas, Asiens und Lateinamerikas. \nDas Ziel des Hilfswerks ist, Mädchen und Jungen ein dauerhaft menschenwürdiges \nLeben zu ermöglichen – ohne Armut, Elend und Gewalt. Dazu zählt die Sicherung \nihrer Grundbedürfnisse und Rechte ebenso wie die Möglichkeit, dass sie ihre Entwicklung \neigenhändig mit ihren Familien und Gemeinschaften vorantreiben können. \nAlle Projekte führt die Kindernothilfe mit einheimischen Partnerorganisationen durch. \nMenschen- und Kinderrechte sowie christliche Nächstenliebe sind die Grundlagen \nder Arbeit; Hilfe zur Selbsthilfe, Partizipation und Nachhaltigkeit die leitenden Prinzipien. \nAuch in Deutschland setzt sich die Kindernothilfe für die Belange von Kindern \nin Entwicklungsländern ein. Mit Kampagnenarbeit klärt sie die Öffentlichkeit auf, mit \nAdvocacy-Arbeit wirkt sie auf Politiker ein, damit sie sich für Kinder in Entwicklungsländern \neinsetzen und die gesetzlichen Rahmenbedingungen für sie verbessern.", "industry_forums": "", "head_office_phone": "(+49203)77890", "level_of_interest": "European, global, national", "relevant_communication": "Wir  nehmen über Gespräche mit den Delegationen  und den BMZ-Vertretern für EU-Angelegenheiten unsere Watch Dog Funktion war, wie in der Agenda for Change vorgesehen.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "68174704", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Veronika Schwanz", "customers": "", "belgium_office_post_box": "", "position": "Leiterin des Referats Projektbeantragung"}