{"member_organisations": "As a consultancy we do not have members", "identification_number": "658927521102-20", "fields_of_interest": "Energy, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Research and innovation, Public Health, Digital economy and society, Transport, Borders and Security", "head_office_address": "48, Rue des Aduatiques", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Michiel Gen", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "- Initiatives (horizontal and vertical) that impact corporate security professionals \n- Internet of things (IoT) \n- H2020 projects related to security \n- Multiple Sclerosis \n- Trade issues regarding Turkey", "organisation_name": "Exempla Management & Consulting", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/03/2016", "website_address": "http://www.exempla.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "ASAE - https://www.asaecenter.org/", "head_office_post_code": "1040", "goals__remit": "We provide the the following services to our clients:  \n- Consultancy \n- Association Management \n- Event Management \n- Communications \n- Public Affairs \n \nPublic affairs service description \nFor decades, trade associations and industry have been represented in Brussels through well-funded lobby efforts while the voice of practitioners whose daily work is also impacted by decisions made in Brussels went unheard. We specialise in helping professional societies position themselves as independent and commercially unbiased partners for the EU institutions. \n \nBased in Brussels, the capital of the European Union, Exempla is ideally located to: \n- Provide an early warning service on changes in policies and legislation that will affect your business \n- Create a targeted introduction programme to stakeholders and decision makers \n- Position your organisation as a credible stakeholder and expert source to help shape legislation \n- Identify and assess opportunities to participate in EU projects", "industry_forums": "", "head_office_phone": "(+32)23182384", "level_of_interest": "European", "relevant_communication": "ASIS International \n- Monthly newsletter sent to European members of client containing news on EU initiatives with impact on corporate security professionals \n- Occasional reply to public consultations on behalf of clients.  \n- We organise an annual European security conference (ASIS Europe 2018) for our client for which we sometimes invite EU officials. In the past we have had the Director of Europol as a keynote speaker as well as a senior official from the EEAS as a breakout speaker, among others. \n- We have attended information days for FP7 and H2020 projects and are assessinmg possibilities to get involved in relevant consortia \n- We have met with a representative of SEREN3 in 2017 \n- contact with Europol and Enisa \n \nEuropean Committee for Treatment and Research in Multiple Sclerosis (ECTRIMS) \nAnnual monitoring report containing key legislative topics in the European Commission’s Work Plan that point to emerging legislation or policies that ECTRIMS should be aware of, key policies and priorities that can be used as hooks to promote MS awareness at the EU level, Key influencers and decision makers in the Commission and the Parliament \n \nIGI - The Global Wallcoverings Associations \n- Issue regarding Turkish safeguard measures", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "BVBA/SPRL", "person_in_charge_of_eu_relations": "Michiel Gen", "customers": "ASIS international", "belgium_office_post_box": "", "position": "Partner"}