{"member_organisations": "", "identification_number": "659770829905-22", "fields_of_interest": "Agriculture, Consumers, Public Health, Food Safety, Communication", "head_office_address": "Ivana Gundulića 36 b", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Darja Sokolić", "industry_forums": "", "grants": "135004", "country_code": "hr", "inter_groups": "", "eu_initiatives": "Following legal documents are core legislative grounds on which activities of Croatian Food Agency are based, within our mandate - mainly linked to risk assessment of food and feed.  \nAlso, our employees are actively involved in the work of working groups of competent Ministries (Ministry of Agriculture and Ministry of Health), which are responsible for bringing the implementing acts of listed regulations. \nTherefore, the main EU initiatives, policies and legislation followed by HAH are: \n•    Regulation (EC) No 178/2002 of the European Parliament and of the Council of 28 January 2002 laying down the general principles and requirements of food law, establishing the European Food Safety Authority and laying down procedures in matters of food safety, \n•    Regulation (EU) No 1169/2011 of the European Parliament and of the Council of 25 October 2011 on the provision of food information to consumers,  \n•    Regulation (EC) No 852/2004 of the European Parliament and of the Council of 29 April 2004 on the hygiene of foodstuffs,  \n•    Regulation (EC) No 2073/2005 of 15 November 2005 on microbiological criteria for foodstuffs (Text with EEA relevance),  \n•    Regulation (EU) No 254/2014 of the European Parliament and of the Council of 26 February 2014 on a multiannual consumer programme for the years 2014-20 and repealing Decision No 1926/2006/EC. \n \nIn our work, we are also focused on areas encompassed by following documents: \n•    Commission notice of 16.10.2017- EU guidelines on food donation \n•    EU Platform on Food Losses and Food Waste \n•    EU Framework for national salt initiatives \n•    Survey on Members States’ Implementation of the EU Salt Reduction Framework", "level_of_interest": "European, national", "organisation_name": "Hrvatska agencija za hranu (Croatian Food Agency) (HAH)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Sara Mikrut Vunjak", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "18.4226041", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/01/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://hah.hr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Osijek", "membership": "HAH is Focal Point for European Food Safety Authority (EFSA) \nhttp://www.efsa.europa.eu/en/partnersnetworks/eumembers  \nHAH is also INFOSAN focal point \nhttp://www.who.int/foodsafety/en/", "head_office_post_code": "31000", "position": "Senior Adviser for Communication and PR", "financial_year_start_date": "01/01/2017", "head_office_country": "Croatia", "number_of_ep_accredited_persons": "", "relevant_communication": "PROJECTS: \n1. Quality research of (seemingly) identical products on the markets of old and new EU member states  \n(Project initiated by Member of the EP, Biljana Borzan, 2016 -2017) \nhttps://www.hah.hr/wp-content/uploads/2015/10/Dual-quality-final-report.pdf \n2. EU Menu-Food Consumption Study of Adults in Croatia 2011-2012 \nTo determine dietary habits of the general adult population, HAH conducted National Food Consumption Survey in Croatia. The survey was conducted in the adult population (18–64 years) in two repetitions (1st part in autumn 2011, 2nd part in summer 2012, to cover seasonal variations) on a representative sample of 2002 respondents. Study participants were grouped based on the geographical location in 6 regions and covered different socio-demographic parameters (regional coverage, rural-urban environment, education, monthly income, employment and family status, level of physical activity, body weight and height). For each consumed food, participants were asked to indicate the frequency of consumption, with classification from several times a day to once a year (divided to 10 levels). The national manual with different food quantity was used to help participants to specify the amount of the consumed food. The household measurement and then weighing of particular food were used for food that was not included in the manual. All participants were also asked to describe food and drink they consumed (place of consumption, where the food was bought, way of preparation, brand and origin of food) in order to help to specifically identify food and drinks in classification. \n \n3. EU Menu – The first Croatian study of food consumption of infants and young children 2017-2021 \nHAH in cooperation with partners (Faculty of Food Technology and Biotechnology in Zagreb, Faculty of Food Technology in Osijek and Croatian Institute for Public Health) is conducting the first national study on nutritional habits of infants, young children and children up to 9 years of age. The project is funded by EFSA mounting 1.160.000,00 HRK. The research began in 01/2017 and will last for 54 months, and will be based on the EU Menu Methodology for Collecting Food Information on Individual Levels. A total of at least 1820 respondents, including an ad hoc group of infants, will be included. In the first two years, on-line data collection software will be developed, which will include all relevant databases, including recipes, brands, food composition, and image of food portions adjusted to age subgroups. Collected data, except for risk / exposure assessment, can be used as a basis for nutrition planning, assessment of population health status, trends and habits regarding food consumption, lifestyle, in physical activity and will be available to the academic community, industry and consumers. \n4. Food waste and food loses \n5. Food labeling (within this project HAH has issued a brochure ) \n6. HAH participates in creation of Strategic Plan for Reduction of Intake of Kitchen Salt in the Republic of Croatia 2015- 2019 \n \nACTIVITIES \nReporting data on Zoonoses, antimicrobial resistance and food-born outbreaks from food and feed to the EFSA. \n \nEVENTS \nEvery year, since 2010, HAH, together with The Food and Agriculture Organization (FAO), marks the World Food Day with the conference within the official WFD theme or to highlight other important EU issues, e.g.: \nWorld Food day 2014 was dedicated to reducing food loss and waste where we also promoted EC brochure Stop Food Waste (https://www.hah.hr/pdf/letak_stop_food_waste.pdf ) \nMore on WFD 2014 https://www.hah.hr/pdf/WFD_2014_PROGRAM_CROATIA.pdf \nMore on last  WFD 2017 https://www.hah.hr/en/konferencija-2017/naslovnica/ \n \nPUBLICATIONS \nThrough participation in EFSA Advisory Forum Communication Working Group, HAH experts have adapted and translated EFSA’s Risk Communication guidelines  in Croatian and distributed it in Croatia and wider region.", "financial_year_end_date": "01/12/2017", "lat": "45.6607171", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "653715", "legal_status": "Institution", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Croatian Food Agency (HAH) is legal entity which role, organization and modus operandi are regulated by the Food Act (OG 81/13, 14/14, 30/15), the Statute of Croatian Food Agency and other legal acts of Croatian Food Agency. The founder of the Croatian Food Agency is the Government of the Republic of Croatia. HAH was established by the Food Act from 2003, and officially has started with its work in January 2005. It is seated in Osijek. Director is the legal representative of HAH and is responsible for all operational and legal matters. HAH is funded by the state budget of the Republic of Croatia. \nHAH performs scientific and technical tasks in the field of food and feed safety and is national referent point for risk assessment in food and feed safety area. In performing its duties HAH is guided by principles of independence, transparency and confidentiality. \nTasks of the HAH: \n•    scientific risk assessment in the field of food and feed safety, \n•    to provide scientific studies in the field of food and feed safety, \n•    to provide scientific opinions at the request of the competent authorities, ex officio, or at the request of third parties for their needs, \n•    to provide technical opinions and scientific and technical support to the competent authorities in the areas of food and feed safety, food and feed quality, human nutrition, animal health and welfare, plant health, novel food, nutrient enriched food, food and feed for particular nutritional uses and GM food and feed, \n•    to provide initial risk assessment (as RASFF contact point in the Republic of Croatia), \n•    to collect and analyze data from official controls and other relevant data for characterization and monitoring of risks which have a direct or indirect impact on food and feed safety, \n•    to identify and characterize risks and emerging risks, \n•    to establish and coordinate national institution network in the field of food and feed safety in the Republic of Croatia, \n•    to develop and apply risk assessment methodologies in the field, \n•    to educate interested parties and publish educative materials about food and feed related risks, \n•    to inform public about matters within its field of work, \n•    to express independent conclusions and views on matters within its field of work and to provide rapid, reliable, objective and comprehensible information to the public and interested parties, \n•    to promote the effective coherence between risk management, risk assessment and risk communication. \n \nHAH cooperates closely with competent institutes, academic society, laboratories and other legal entities in food and feed safety system in the Republic of Croatia. HAH also cooperates with other EU member states and competent international institutions and organizations in the field of food and feed safety.", "belgium_office_city": "", "head_office_phone": "(+385)31227600"}