{"member_organisations": "", "identification_number": "660326329495-64", "fields_of_interest": "Agriculture, International co-operation and development, Education and training, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Climate Action, Communication, Banking and financial services", "head_office_address": "Fahrenheitstr. 6", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Nicolas Dittert", "industry_forums": "", "grants": "520000", "country_code": "de", "inter_groups": "", "eu_initiatives": "Transforming our world: the 2030 Agenda for Sustainable Development (https://ec.europa.eu/europeaid/policies/european-development-policy/2030-agenda-sustainable-development_en; https://sustainabledevelopment.un.org/post2015/transformingourworld)", "level_of_interest": "global", "organisation_name": "Leibniz-Zentrum für Marine Tropenforschung (ZMT) GmbH (ZMT)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "person_in_charge_of_eu_relations": "Nicolas Dittert", "section": "IV - Think tanks, research and academic institutions", "lon": "8.84603964355734", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "05/01/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.leibniz-zmt.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bremen", "membership": "https://www.leibniz-gemeinschaft.de", "head_office_post_code": "28359", "position": "Geschäftsführer / Kaufmännischer Direktor", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "53.10789835", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "12300000", "legal_status": "GmbH", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "ZMT Vision \n \nDas Leibniz-Zentrum für Marine Tropenforschung (ZMT) in Bremen trägt durch Forschung, Kapazitätsentwicklung und Beratung dazu bei, dass Menschen in tropischen Küstenregionen gesund, selbstbestimmt, sicher, gebildet und mit einer persönlichen Perspektive leben können. \n \n \n \nZMT Mission & Werte \n \nDas ZMT ist deutschlandweit das einzige wissenschaftliche Institut, das ausschließlich tropische Küstenökosysteme und ihre Bedeutung für Natur und Menschen erforscht. \nMit seiner Arbeit schafft das ZMT eine wissenschaftliche Grundlage für den Schutz und die nachhaltige Nutzung tropischer Küstenökosysteme wie Korallenriffe, Mangroven oder Seegraswiesen. Neben der Forschung liegt dabei der Schwerpunkt auf Kompetenzentwicklung und Beratung – immer in enger Kooperation mit internationalen und nationalen Partnern. \nSeit seiner Gründung im Jahr 1991 verbindet das ZMT als eines der ersten Forschungsinstitute in Deutschland Schlüsseldisziplinen für die ganzheitliche Untersuchung mariner Ressourcennutzung und -managements in den Tropen. Heute spielt das ZMT weiterhin eine führende Rolle in der Integration sozial- und naturwissenschaftlicher Ansätze ebenso wie der Einbeziehung von Stakeholdern, um so die Brücke zwischen Wissenschaft und Praxis zu schlagen. \nMit seinem inter- und transdisziplinären Ansatz zur Erforschung tropischer Küstenökosysteme hat sich das ZMT eine besondere Position in der deutschen Meeresforschungslandschaft geschaffen und trägt maßgeblich zur Agenda für Kooperationen in der Küstenforschung zwischen Deutschland und Partnerländern in den Tropen. \nIm Gesellschaftervertrag ist das Mandat des ZMT wie folgt beschrieben: \no    Grundlagenforschung auf vorrangigen Gebieten der tropischen marinen Ökologie und verwandter Wissenschaftsbereiche \no    wissenschaftliche Begutachtung angewandter Projekte in der tropischen marinen Ökologie und verwandter Disziplinen \no    akademische Lehre und Ausbildung in Deutschland und tropischen Ländern \no    Transfer wissenschaftlicher Ergebnisse \no    Erstellung wissenschaftlicher Gutachten und Beratung der Freien Hansestadt Bremen und der Bundesregierung zu Fragen der Meeresforschung, insbesondere auch deren Ausbau und Entwicklung, sowie zu Anliegen der wissenschaftlichen Kooperation mit Ländern in den Tropen. \n \nDas ZMT versteht seinen Auftrag als besondere Verantwortung, exzellente Forschung zu leisten sowie glaubwürdig zu handeln. Dies ist eng verbunden mit Verantwortung, Transparenz, Respekt, Verlässlichkeit und Kommunikation auf Augenhöhe. Diese Werte bestimmen unsere Institutskultur. \n \n \n \nKapazitätsentwicklung (Capacity Development) \n \nSeinem Mandat entsprechendend schafft das ZMT die wissenschaftliche Basis für das nachaltige Management tropischer Küstenökosysteme. Die Verinnerlichung und Umsetzung von Nachhaltigkeitsprinzipien im Managment sind dabei eng verzahnt mit einer umfassenden und ganzheitlichen Kapazitätsentwicklung (Capacity Development) auf allen gesellschaftlichen Ebenen. Das ZMT trägt zur Kapazitätsentwicklung bei, indem es die Akademia in tropischen (größtenteils) Entwicklungsländern fördert und dabei auch einen Schwerpunkt auf die Stärkung von Frauen setzt. \n \n \n \nBremer Kriterien \n \nDas ZMT führt Forschungsprojekte in enger Zusammenarbeit mit den Partnern in den Tropen durch. Um diesen Partnerschaftsprojekten eine klare Leitschnur für die Zusammenarbeit zur Verfügung zu stellen, wurden vom ZMT frühzeitig Kriterien definiert. Diese \"Bremer Kriterien\" leisten einen Beitrag zur Erfüllung von wissenschaftlichen und entwicklungspolitischen Bedürfnissen in den Partnerländern durch die Förderung von langfristigen Projekten, intensiver Beteiligung von Wissenschaftlern des Gastlandes und uneingeschränktem Austausch von Daten und Informationen.", "belgium_office_city": "", "head_office_phone": "(+49)421238000"}