{"member_organisations": "http://www.eurasip.org/", "identification_number": "660566316824-12", "fields_of_interest": "Consumers, Education and training, Environment, Research and innovation, Trans-European Networks, Digital economy and society, Communication", "head_office_address": "Technische Universität Darmstad Merckstr. 25", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Abdelhak M.  Zoubir", "inter_groups": "", "financial_year_start_date": "01/10/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Signal processing applications, standards, education, industry and research.", "organisation_name": "European Association for Signal Processing (EURASIP)", "belgium_office_post_code": "3020", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Termeredellelaan 7B 3020 Herent,  Belgie", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)16  321060", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Herent", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "90000", "registration_date": "01/04/2015", "website_address": "http://www.eurasip.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Darmstadt", "membership": "The membership of the association is open for all physical persons as well as legal entities and organisations / associations / societies validly incorporated and existing \nunder either public or private law.  \nhttp://www.eurasip.org/index.php?option=com_content&view=article&id=120&Itemid=1123", "head_office_post_code": "64283", "goals__remit": "The non-profit (NPA) European Association for Signal Processing (EURASIP) was founded on 1 September 1978 to: \"improve communication between groups and individuals that work within the multidisciplinary, fast growing field of Signal Processing in Europe and elsewhere, and to exchange and disseminate information in the field all over the world.\" \n \nEURASIP has the objective of improving communication between groups and individuals that work within the multidisciplinary field of signal processing in Europe and elsewhere, exchanging and disseminating information in the field of signal processing, and furthering the efforts of researchers by providing a learned and professional platform for dissemination and discussion of all aspects of signal processing, without aiming at generating profit or any other material advantage whatsoever. EURASIP's activities include all aspects of signal processing, signal theory and applications of signal processing systems and technology.  \n \nEURASIP may conduct all activities, which may promote the aforesaid objectives, such as: 1) The organisation of all conferences, exhibitions, and meetings in view of promoting and developing the statutory objectives, especially the organisation of the annual `European Signal Processing Conference’ (EUSIPCO). 2) The organisation of courses, workshops, seminars, lectures and meetings regarding signal processing and related subjects, whether in cooperation with other associations / societies or not.  3) The publication and distribution of newsletters, scientific magazines and periodicals. 4) The collaboration with any other non-profit organization sharing common interest in signal processing. 5) The purchase and / or renting as well as the management and the maintenance of one or more real estate properties and the execution of the necessary construction, renovation and reshaping works in order to make these suitable for the execution of the EURASIP's activities.  Furthermore, the NPA may undertake all activities which directly or indirectly relate to the achievement or further development of the abovementioned idealistic and non-profitable purpose / objectives, including additional (but minor) commercial and profitable activities in conformity with all relevant legal restrictions, of which the benefits shall at any time be entirely destined for the purpose of realizing the idealistic, non-profitable purpose / objectives of the NPA.", "industry_forums": "", "head_office_phone": "(+49)61511621341", "level_of_interest": "European", "relevant_communication": "EURASIP Newsletter \nhttp://www.eurasip.org/index.php?option=com_content&view=article&id=47&Itemid=1053", "financial_year_end_date": "01/09/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "no profit association", "person_in_charge_of_eu_relations": "Fernando Manuel Bernardo Pereira", "customers": "", "belgium_office_post_box": "", "position": "External Relations Chair"}