{"member_organisations": "", "identification_number": "66055258617-28", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture and media, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, External Relations, Trans-European Networks, Public Health, Borders and Security, Communication", "head_office_address": "1 Sp. Loui str., Marousi, Athens, Greece", "full_time_equivalent_fte": "11", "person_with_legal_responsibility": "Konstantinos Giannopoulos", "industry_forums": "", "grants": "103798", "inter_groups": "", "eu_initiatives": "- Charter of Fundamental Rights of the European Union \n- EU Agenda for the Rights of the Child, 2011 \n-Investing in children: breaking the cycle of disadvantage, 2013 \n-Directive 2011/36/EU of the European Parliament and of the Council of 5 April 2011 on preventing and combating trafficking in human beings and protecting its victims \n-Directive 2011/93/EU on combating the sexual abuse and sexual exploitation of children and child pornography \n-EU Strategy towards eradication of trafficking in human beings 2012-2016 \n- White Paper: Recommendations to the EC for the expansion of Victor Info-Desks in EU countries. available here: http://www.victorproject.eu/media/uploads_file/2015/07/16/p19qbc672g8hn1n3juq11u4jqc0v.pdf", "level_of_interest": "European, national, regional/local", "organisation_name": "The Smile of the Child (TSOC)", "belgium_office_post_code": "15124", "number_of_persons_involved": "11", "person_in_charge_of_eu_relations": "Piji Protopsaltis", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)7609550", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Wittebroodhof 12, 9052 Gent", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/04/2012", "estimate_of_costs_absolute_amount": "801570", "website_address": "http://www.hamogelo.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Athens", "membership": "Member of the Board of Directors of the International Centre for Missing & Exploited Children     (ICMEC)       \n \nMember of CHI (Child Helpline International) \n \nMember of the Global Missing Children’s Network (GMCN) \n \nMember of the Board of Directors of the Missing Children Europe (MCE) \n \nMember of Eurochild \n \nMember of European Emergency Number Association (EENA) \n \nMember of EU Civil Society Platform Against THB \n \nMember of the EU Fundamental Rights Platform \n \n“Special Consultative Status” with the UN Economic and Social Council   \n \nAssociated with the UN’s Department of Public Information \n  \nFounding member of European Antibullying Network \n \nMember of the European Network Educ-Europe \n \nMember of the Community of Practice and Knowledge for the Support of Families", "head_office_post_code": "", "position": "International Cooperation and Programs Coordinator", "financial_year_start_date": "01/01/2016", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "- In November 2017 “The Smile of the Child”, given its longstanding and internationally recognized record of activities and expertise in the field of child protection and provision of direct assistance and support, received the positive evaluation of DG ECHO following its application to become official FPA partner of the European Commission’s Directorate General of the European Civil Protection and Humanitarian Aid Operations (ECHO). It thus became the first originally national Greek Organization to obtain this status. \n-A nationwide campaign against the Sexual Abuse of Children with the slogan “It remains a Secret” #Meneimystiko was launched by “The Smile of the Child”.  \nThe launch of the nationwide campaign against the sexual abuse of children was held in Athens, on Monday, 13th of November 2017 at the premises of the Representation of the European Commission in Greece and attracted great interest and participation from key actors involved in the field. The campaign is organized by “The Smile of the Child” and takes place under the aegis of His Excellency, the President of the Hellenic Republic, and with the support of the Representation of the European Commission in Greece.  \n-'The Smile of the Child', which holds the presidency of the European Anti-bullying Network, co-organized the 4th International Conference of the Network in Italy in September 2017. The conference emphasized the urgent need to address the worrying increase of new forms of bullying, from cyberbullying to hate speech, and identified a number of good practices and tools for the promotion of specific actions to deal with bullying within the Member States and European institutions.  \n-The Smile of the Child” honors the International Youth Day by participating to the global campaign of the United Nations and informing the public on the actions of the Yousmile European Student Volunteer Network. The International Youth Day is celebrated every year on the 12th of August and focuses on the problems of the youth across the world. The theme of International Youth Day 2017 (IYD) is “Building Peace” and the crucial role of the youth. \n-“The Smile of the Child”, member with consultative status with the UN ECOSOC and associated with the UN Department of Public Information, was invited on Friday 23 June by the United Nations Office on Drugs and Crime (UNODC) to contribute to a hearing on trafficking of human beings at the UN Headquarters in New York. The meeting brought together approximately 15 NGOs and academia from across the globe. \n-The first awards of the European Student Volunteer Network of YouSmile became reality given to students who give the best example to other children and adults, in Athens on Thursday 22 June 2017. The purpose of the awards was to showcase the actions and initiatives of students which have a positive impact to society and inspire other children or adults.  \n-“The Smile of the Child”, for 14th consecutive year and on the occasion of the 25th of May – International Missing Children’s Day, organized a meeting, in the framework of the “SAFE” project, under the title: Missing Children in Greece and in Europe, actions and initiatives for preventing and tackling of the phenomenon”. \n-On the occasion of the 6th of March, National School Anti-bullying Day, “The Smile of the Child\" is implementing an awareness raising campaign under the coordination of the European Student Volunteer Network YouSmile.gr with the goal to mobilize students, parents and teachers. More specifically, students mobilize their peers, teachers and parents in an effort to make them take action against the phenomenon. All the actions are uploaded on milatora.gr and highlighted via the social media of YouSmile. \n-“The Smile of the Child”Missing participated in the Lost in Migration Conference 26-27 January, organized by Children Europe and the Maltese President’s Foundation for the Wellbeing of Society.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "12753855", "legal_status": "Non-Profit Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "“The Smile of the Child”, in Greek “To Xαμόγελο του Παιδιού”, is the largest internationally recognized non-profit, Non-Governmental Organization in Greece in the critical field of child protection, search and rescue of missing children, support of children and families with children in need, as well as free public health service for children, both in prevention and treatment.  \n \nThe Organization was founded by a 10-year-old boy, Andreas Yannopoulos, before he succumbed to brain cancer in late 1995. His father Costas Yannopoulos, President of the Board of Directors, inspired by the wish of well-being for all children in the world, expressed by his son has gradually led “The Smile” to what it is today: Over 22 years of action “The Smile” has made the difference for more than 1.350.000 children and their families in Greece.    \n \nThe 487 personnel (social workers, psychologists, ambulance staff, etc.) and the 2.381 active volunteers create a substantial impact, earning “The Smile of the Child” both nationwide and international recognition. This recognition is reflected in a series of MOUs with national authorities and institutions and active, even leading positions of “The Smile of the Child” in international fora. \n \nIn order to achieve this goal,  the organization implements wide range of programs and activities for the welfare and protection of physical and psychological health, as well as for the safety of thousands of children in need in Greece, on a 24/7 basis, 365 days a year. \n \nThe summary of the activities of “The Smile of the Child” involves: \n- Operation of 12 Centers for Direct Social Intervention nationwide \n- Operation of the National Helpline for Children SOS 1056 \n- Operation of the European Hotline for Missing Children 116000 \n- Operation of the European Helpline for Children and Adolescents 116111  \n- Operation of 6 call centers across Greece interconnected as 1 \n- Operation of 11 Homes where hundreds of our children are raised  \n- Operation of 3 Daycare Homes for families with children in crisis \n- Operation of the only Day Center in Greece named “The House of the Child” that provides therapy to children victims of any form of violence \n- Activation and coordination of the Amber Alert Hellas \n- Operation of the Search and Rescue Team “Thanassis Makris”, a unique and specialized volunteer group for the search and rescue of missing children \n- Activation of a Mobile Operational Unit for the emergency cases of Missing Children \n- Operation of “ODYSSEAS”, the 1st Mobile Lab of Information, Education and Technology in Greece, which also serves as a Mobile Command Center in emergency situations in the country \n- Operation of 3 Mobile Units of Preventive Medicine, including the Mobile Multi-medical Unit  “Hippocrates” for the provision of preventative medicals exams to children  \n- Operation of 7 Mobile Medical Units of Intensive Care for newborns and children based in Athens, Thessaloniki, Mytilini (Lesvos) and Heraklion (Crete) \n- Operation of Mobile Medical Pediatric Units for the Care of Children at Home in Athens and Thessaloniki  \n- Operation of 14 Support Centers for Families with Children across Greece \n- Operation of a Management and Delivery Center of products at the facilities of the Central Market and Fishery Organization (OKAA) in Athens \n- Operation of a Management and Delivery Center of products in the Attica Region located in Nea Makri  \n- Operation of a fleet of 100 specialized vehicles for the IMMEDIATE management and coverage of EACH and EVERY need of a child in Greece", "belgium_office_city": "Gent", "head_office_phone": "(+30210)7609550"}