{"member_organisations": "", "identification_number": "660781520586-28", "fields_of_interest": "Culture and media, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, External Relations", "head_office_address": "Krispou 9, Ano Poli", "full_time_equivalent_fte": "4,5", "person_with_legal_responsibility": "Nikolaos Efthymiadis", "industry_forums": "", "grants": "190008", "inter_groups": "", "eu_initiatives": "DG for Neighbourhood and Enlargement Negotiations \nDG for Education and Culture \nDG for International Cooperation and Development \nDG for Justice and Consumers \nDG for Migration and Home Affairs \nErasmus + \nEACEA \nHorizon 2020", "level_of_interest": "European, regional/local", "organisation_name": "Stichting Center for Democracy and Reconciliation in Southeast Europe (CDRSEE)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Hannes Swoboda", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/02/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cdrsee.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Thessaloniki", "membership": "", "head_office_post_code": "54634", "position": "Chair of the Board of Directors", "financial_year_start_date": "01/01/2016", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "Joint History Project - This flagship project is an educational programme that aims to change the way history is taught in Southeast Europe. Currently in its second phase, it provides teachers with workbooks and training so they can offer coursework with multiple perspectives, encouraging students to consider the many aspects of an event and to think critically about information provided. There are four workbooks, in 11 languages, covering history up to the Second World War and  two workbooks (in English) addressing the Cold War and the Wars of the 1990s. The two workbooks dealing with recent history were produced in late 2016 and were subsequently launched in the European Parliament in November, followed by regional launches in 6 countries in Southeast Europe. The programme enjoys the support of nearly all the Ministries of Education across the region, and has been praised by the High Representative of the Union and Vice President of the Commission, the President of the European Parliament, the Commissioner for European Neighbourhood Policy & Enlargement Negotiations and the Secretary General of the Regional Cooperation Council.  It is considered the gold standard in history teaching.   \n \nOkruzenje (Vicinities) -The CDRSEE has done what no one thought possible just a few years ago -- created an informative, engaging talk show especially for the Western Balkans that deals with divisive issues in the region. The same programme is broadcast on 11 national television channels and scores of regional channels across the Western Balkans, including all the countries of the former Yugoslavia and Albania. The show, kicking off its sixth season, brings together guests from different countries and backgrounds on the same set. Okruzenje made history at the Western Balkans Summit Vienna 2015 in August when for the first time ever, the Prime Ministers of Albania and Serbia were both guests in a single studio, in this case advocating regional cooperation. It has broken records for viewership numbers in the region and in 2016, it won the Jury Award in the ‘Media’ Category of the European Citizenship Awards. In 2017, it made history again by bringing together the Prime Ministers of Albania and the FYR of Macedonia and the Deputy PM of Serbia.  \n \ne-PACT- The CDRSEE is partnering with EUROCLIO for a three-year project on education reform in Southeast Europe. The project builds on the ’Teaching for Learning’ methodology manual produced by the CDRSEE, providing teacher training and materials for education in critical thinking and creative participation in the classroom. Overall the project includes a major education evaluation, a pilot project and a project plan, as well as teacher training, advocacy and a strengthening of the network of key actors, all focused on enhancing the education system to deal with a global, interactive society. The process will be followed via a special episode series of the ’Okruzenje’ TV talk show. The ultimate goal is educational reform in order to help sustain the democratisation process and enhance sensitivity and understanding, through reforms and changes in the formal school system. 5 teacher training sessions have taken place (in Montenegro, Kosovo and Serbia) and a summer school took place in Albania.   \n \nVicinities Europe -- Vicinities Europe has taken the proven Okruzenje (Vicinities) model and applied it to Europe, where there are certainly ample divisive issues. The idea surfaced from a presentation of Okruzenje in the European Parliament, where MEPs suggested widening the show to Europe, noting its power in fostering reconciliation and understanding among the people. Two pilot shows were produced in October 2015 -- one on the migrant and refugee crisis, and another on the future of the European idea. CIRCOM, the European Association of Regional Televisions, featured Vicinities Europe on its website and offered it to all of its members. So far, the shows have been broadcast in at least nine co", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "600000-699999", "overall_budget_turnover_absolute_amount": "691016", "legal_status": "Foundation non-governmental and non-profit", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Center for Democracy and Reconciliation in Southeast Europe works to foster democratic and pluralist societies in Southeast Europe through embodying in our manner of working, the values and principles that our initiatives promote and encourage; respect for diversity, free speech, reconciliation, social responsibility and the peaceful resolution of differences. \nWe achieve our purpose through creative, yet practical and inclusive projects comprising training and education, media work, symposia, intercultural dialogue, advocacy and publications.", "belgium_office_city": "", "head_office_phone": "(+30)2310960820"}