{"member_organisations": "https://www.wildgen.lu/", "identification_number": "660827327826-02", "fields_of_interest": "Economy, finance and the euro, Culture, Business and Industry, Justice and Fundamental Rights, Trans-European Networks, Fraud prevention", "head_office_address": "32 AVENUE KLEBER", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Catherine CATHIARD", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "France", "eu_initiatives": "•    Chairman of the think-tank of PARIS EUROPLACE on the Societas Europaea (Paris, 2013). \n \n•    Expert in European company law for the Commission of Legal Affairs of the European Parliament \n \n    Project leader, coordinator of the European team, responsible for the relationships with the European Parliament and expert in French and European company law for the European Added Value Assessment: “Directive on the cross-border transfer of a company’s registered office (14th Company Law Directive)”, European Added Value Unit of the Directorate for Impact Assessment and European Added Value, Directorate General for Internal Policies (DG IPOL) of the General Secretariat of the European Parliament, PE 494.460, EAVA 3/2012. \n \n    Coordinator of the European team, responsible for the relationships with the European Parliament and expert in French and European company law for the study:  “Relations between company supervisory bodies and the management”, European Parliament, Directorate General For Internal Policies, Policy Department C, Citizens’ Rights and Constitutional Affairs, PE 462.454, 2012. \n \n    Coordinator of the European team, responsible for the relationships with the European Parliament and expert in French and European company law for the study:  “Rights and obligations of shareholders – National regimes and proposed instruments at EU level for improving legal efficiency”, European Parliament, Directorate General For Internal Policies, Policy Department C, Citizens’ Rights and Constitutional Affairs, PE 462.463, 2012. \n \n    Active as coordinator of the European team, relationships with the European Parliament and expert in French and European company law for the study  “Relations between company supervisory bodies and the management”, European Parliament, Directorate General For Internal Policies, Policy Department C, Citizens’ Rights and Constitutional Affairs, PE 462.464, 2012. \n \n•    Former member of the think tank supporting Senators Jean-Guy Branger and Jean-Jacques Hyest, president of the Law Commission of the French Senate, which led to the draft bill dated January 19th 2004 \"European Company (Societas Europaea)”: Implementation into French Law of EC Regulation n°2157/2001 and Directive n°2001/86/CE\".", "organisation_name": "Catherine Cathiard", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Law firms", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "100000-499999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "24/07/2017", "website_address": "http://www.cathiard-avocat.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "•    Member of the Legal Committee of the French Association Nationale des Sociétés par Actions (ANSA) (National Association of Public Limited Liability Companies, France). \n•    Member of the Cercle des Juristes (Lawyers’ Circle) EU Committee, Paris Chamber of Commerce and Industry. \n•    Member of the Women Lawyers’ Interest Group (WIG) of the International Bar Association. \n•    Member of Business Club France-Luxembourg. \n•    •    Member of the Art & Droit Association (France). \n•    Vice President and founding member of the Luxembourg Art Law and Art & Finance Association (LAFA). \n•    Member of  the European section of the International Wine Law Association (IWLA). \n•    Founding member of the Wine & Business Club Luxembourg.", "head_office_post_code": "75116", "goals__remit": "As an lawyer admitted to the Paris (France) and Luxembourg Bars, I am active in national company law and  European company law dealing with cross border reorganizations of companies. My clients are international groups, listed or unlisted companies, SMEs. I participated to the setting up of many European Companies (Societas Europaea, SE) in France and in Luxembourg. I work in cooperation with lawyers of many countries.", "industry_forums": "", "head_office_phone": "(+33)0682594776", "level_of_interest": "European, national", "relevant_communication": "I am speaker at international conferences and lecture at Universities.  \n \nLecturer on the practice of cross-border reorganizations and of the European Company (SE) at:  \n•    Master 2 Ingénierie des sociétés , Institut de Droit des Affaires, University P. Cézanne, Aix-Marseille 3 (dir. Prof. David Bosco). \n•    Master Corporate Strategy and Finance in Europe, Institut d’Etudes Politiques of Strasbourg (dir. Prof. Laurent Weill). \n•    Master 2 Opérations et fiscalité internationales des sociétés, University Paris 1-Sorbonne (dir. Prof. Michel Menjucq). \n•    Master 2 Droit international et européen des affaires, University Paris – Dauphine (dir. Prof. Juliette Morel-Maroger). \n•    Master 2 Ingénierie juridique et financière des sociétés, University of Bordeaux (dir. Prof. Bernard Saintourens & Bâtonnier Philippe Duprat). \n \nAuthor of the 2nd edition of the book \"The practice of European Company Law - European structures and cross-Border reorganizations\", Joly editions 2017, introduction written by Thierry Breton (ex French Minister, chairman of Atos SE). \n \n•    Podcast for TV DMA (June 2011) on the European Company (Societas Europaea) available on: \n- http://www.tvdma.org/#/videotheque/11647 \n- http://www.tvdma.org/#/videotheque/11022 \n- http://www.tvdma.org/#/videotheque/11024 \n \nSpeakers at many conferences (list available upon request). \n \nOther publications \n•    Lexis-Nexis, Jurisclasseur, Company Law, Forms, Brochures C-5 and C-6 \"Societé Européenne (Societas Europaea)\" (European Company). \n•    Lexis-Nexis, Jurisclasseur, Company Law, Forms, Brochures C-8 and C-9 \"Société Coopérative Européenne\"  (European Cooperative Society).  \n•    Jurisclasseur Company Law, Forms, Brochures K-305 and K-310 \"Increase in Share Capital - Shares issued for cash\".  \n•    Dalloz Répertoire, \"Fusions transfrontalières\" (Cross-border mergers). \n•    Dalloz Répertoire, \"Coopérative Européenne\" (European Cooperative Society) \n•    Dalloz Répertoire, \"Transfert intracommunautaire de siège social\" (Cross Border transfer of registered seat) \n \n Chapter “France” in Europäische Aktiengesellshaft – SE de G. Manz, B. Mayer et A. Schröder, Baden-Baden, 2. Auflage 2017.  \n  \n Chapter on “Mobility of companies within the EU : main rules and practical issues regarding the SE in France” in The European Company, Bruylant, 2013.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "", "legal_status": "none", "person_in_charge_of_eu_relations": "Catherine CATHIARD", "customers": "", "belgium_office_post_box": "", "position": "Avocat à la Cour"}