{"member_organisations": "", "identification_number": "660874124001-86", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Via Guglielmo Saliceto, 3/5", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Dello Russo Francesco", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Social Economy;fiscal law; EU policies in the field of tourism and culture;fisheries policies;welfare", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Unione Italiana Cooperative (UN.I.COOP.)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Pier Paolo Pinto", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "12.5073747", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/10/2016", "estimate_of_costs_absolute_amount": "100000", "website_address": "http://www.unicoop.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "00161", "position": "Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Attività di comunicazione e promozione della cooperazione attraverso progetti, eventi e pubblicazioni.", "financial_year_end_date": "01/12/2017", "lat": "41.912033", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASSOCIAZIONE", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The UN.I.COOP. is a National Association of promotion, assistance, protection and review of the cooperative movement, recognized by D.M. of 07.05.2004 pursuant to art. 3 of Legislative Decree 02.08.2002, n. 220 \n  \nThe UN.I.COOP. It aims to be a structure of assistance, representation, supervision and protection of member cooperatives through: \n \n- The development of strategies designed to foster cooperation; \n- The promotion of laws and cooperative interest regulations; \n- Assistance in negotiation for the initials of the national collective bargaining agreement; \n- Concerted action at the tables of national and regional institutional representation. \n \nOur overall goal is to implement the development of policies in favor of cooperation and its compartments. \n \nLa UN.I.COOP. è un'Associazione Nazionale di promozione, assistenza, tutela e revisione del movimento cooperativo, riconosciuta con D.M. del 7/5/2004 ai sensi dell'art. 3 del D. Lgs 2/8/2002, n. 220  \n  \nLa UN.I.COOP. si propone di essere una struttura di assistenza, rappresentanza, vigilanza e tutela delle cooperative associate attraverso: \n \n- l’elaborazione di strategie tese a favorire la cooperazione; \n- la promozione di leggi e normative di interesse cooperativo; \n- l’assistenza alla negoziazione per la sigla dei CCNL; \n- la concertazione ai tavoli di rappresentanza istituzionale nazionale e regionale. \n \nIl nostro obiettivo generale è quello di implementare lo sviluppo delle politiche a favore della cooperazione e dei suoi comparti.", "belgium_office_city": "", "head_office_phone": "(+39)0644251074"}