{"member_organisations": "Membership and Associate Membership lists available through  \nwww.bsac.uk.com/membership/", "identification_number": "661038313177-42", "fields_of_interest": "Culture and media, Trade, Competition, Consumers, Single market, Digital economy and society, Communication", "head_office_address": "58 Broadwick Street", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Pete Johnson", "industry_forums": "", "grants": "", "country_code": "gb", "inter_groups": "", "eu_initiatives": "At present, anything Brexit related that will affect the UK Audiovisual Industries or their access to European markets. We are also following the DSM Proposals, the AVMS and Copyright Directives and the Telecoms package, but more broadly, anything that will impact upon the audiovisual industries", "level_of_interest": "national", "organisation_name": "British Screen Advisory Council (BSAC)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Pete Johnson", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "-0.1355326", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/03/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bsac.uk.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "-    British Film Commission: National Advisory Board \n-    British Film Institute: Copyright Group (DSM) and Screen Taskforce \n-    Copyright Hub: Partners Board \n-    Creative Industries Council: Skills and Migration Technical Working Group \n-    Ofcom: International Stakeholders Forum \n-    Ofcom: On Demand Forum \n-    Television Against Piracy \n-    RTS (member)", "head_office_post_code": "W1F 7AL", "position": "Chief Executive", "financial_year_start_date": "01/01/2016", "head_office_country": "United Kingdom", "number_of_ep_accredited_persons": "", "relevant_communication": "All of our publications can be accessed through the following link: \nhttp://www.bsac.uk.com/reports/ \n \nRelevant publications or policy submissions over the past 12 months include: \n- response to IPO's Call for Views on Illicit IPTV streaming devices (Apr. 2017) \n- response to the BEIS Industrial Strategy Green Paper, 'Building our Industrial Strategy' (Apr. 2017) \n- submissions to the Bazalgette review of the Creative Industries (May 2017) \n- Proposals for a Sector Deal for the Creative Industries (May 2017) \n- Proposals for a Sector Deal for the Creative Industries, as invited by the UK Government's Industrial Strategy Green Paper (Aug. 2017) \n- Response to the Migration Advisory Committee (MAC)'s call for evidence on the economic and social impacts of the UK's exit from the European Union and also on how the UK's immigration system should be aligned with a modern industrial strategy (Oct 2017) \n- Response to the Intellectual Property Office (IPO)'s consultation, 'Industrial Strategy: Intellectual Property Call for Views (Nov. 2017) \n \nRelevant events over the past 12 months include: \n- forming various working groups to consider organisational policy positions and to produce position papers and responses to consultations (as above) \n- Holding a 'Brexit: next steps' roundtable with our Members to discuss our organisational position and plans for future engagement (Feb. 2017) \n- Update and discussion about latest progress of amendments to AVMSD from Ofcom official with our Members (Mar. 2017) \n- Keynote from DIT official on UK Government's export policy at our annual conference (May 2017) \n- Damian Collins MP (CMS Committee Chair) participated in private conversation on Chatham House lines with our Members (July 2017) \n- presentation and discussion with DIT official about Government trade policy and support for audiovisual industries exports (September 2017) \n- Update and discussion about latest progress of amendments to AVMSD from DCMS official with our Members (Oct. 2017).", "financial_year_end_date": "01/12/2016", "lat": "51.5136676", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Independent Sector Body", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The British Screen Advisory Council (BSAC) is an independent industry-funded body. It represents the audiovisual sector in the UK, including film, TV, games and new media, and serves as a unique forum for identifying new business trends and providing thought leadership to Government, policy makers and the audiovisual industries. \n \nBSAC brings together the widest range of UK interests, knowledge and contacts in the industry to provide an independent platform for the regular exchange of ideas and information. \n \nOn Business Issues BSAC works closely with industry leaders and policy makers to provide an informed lead on emerging business trends. \n \nOn Policy Issues BSAC helps the audiovisual industry, wherever possible, speak with a single and authoritative voice.", "belgium_office_city": "", "head_office_phone": "(+44)2072871111"}