{"member_organisations": "", "identification_number": "661251131144-06", "fields_of_interest": "Economy, finance and the euro, Agriculture, Culture, Employment and Social Affairs, Business and Industry, Environment, Youth, Regional Policy, External Relations, Banking and financial services", "head_office_address": "Tour Cityscope 3 rue Franklin", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Denis DEMENTHON", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "100000", "head_office_country": "France", "eu_initiatives": "Principaux dossiers législatifs, initiatives ou politiques de l’UE actuellement suivis : \n- Economie sociale et entrepreneuriat social \n- Programmes COSME & EaSI \n- Politique de cohésion (FSE, FEDER, FEADER) \n- Initiative Start-up / Scale-up \n \nParticipation aux consultations publiques suivantes: \n- Consultation publique réalisée dans le cadre de l’évaluation à mi-parcours du programme de l’Union européenne pour l’emploi et l’innovation sociale (EaSI) \n- Consultation publique pour l’évaluation intermédiaire du programme pour la compétitivité des entreprises et les petites et moyennes entreprises (COSME) (2014 - \n2020) \n- Consultation publique sur les fonds de l’UE dans le domaine de l’investissement, de la recherche et de l’innovation, des PME et du marché unique \n- Consultation publique sur les Fonds de l’UE dans le domaine de la cohésion", "organisation_name": "France Active", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/04/2018", "website_address": "http://www.franceactive.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on social economy and social enterprises #E03576#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3576#Member#C", "head_office_post_box": "", "head_office_city": "Montreuil", "membership": "- FEBEA \n- EVPA \n- Finansol", "head_office_post_code": "93100", "goals__remit": "De l’émergence au développement, France Active donne aux entrepreneurs les moyens de s’engager sur leur territoire. Elle les accompagne dans leurs problématiques financières, met à leur disposition les financements les plus adaptés à leurs besoins et leur permet d’accéder à un réseau unique d’acteurs économiques et sociaux. \n \nPionnier de la finance solidaire, France Active propulse chaque année plus de 7 000 entrepreneurs pour lesquels elle mobilise près de 270 millions d’euros, favorisant ainsi la création ou la sauvegarde de plus de 35 000 emplois. En complément de son action de financement, France Active conseille 2 500 structures de l’Économie sociale et solidaire dans le cadre d'un dispositif national déployé au niveau local (Dispositif Local d’Accompagnement - DLA). \n \nPour déployer son action au plus proche des enjeux économiques et sociaux, France Active a créé avec ses partenaires un réseau composé d’une association nationale, de 42 associations territoriales et de 4 sociétés financières. \n \nPrésent sur l’ensemble du territoire, France Active est un mouvement qui allie expertise financière, puissance d’un groupe national et proximité avec les entrepreneur.e.s. \n \nFrance Active, c’est plus qu’un réseau : c’est un mouvement d’entrepreneurs engagés dont l’ambition est de bâtir une société plus solidaire. Grâce à ses structures financières mises au service de l’ensemble des acteurs de l’entrepreneuriat, France Active s’est fixé une ambition de transformation sociale. Elle participe ainsi à l’inclusion financière des créateurs les plus fragiles, au financement des entreprises les plus ambitieuses socialement, au développement d’un environnement favorable aux entrepreneurs engagés et à l’émergence d’une finance plus responsable.", "industry_forums": "", "head_office_phone": "(+33)1 53 24 26 26", "level_of_interest": "national, regional/local", "relevant_communication": "N/A", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "100000", "legal_status": "association", "person_in_charge_of_eu_relations": "Fanny GEROME", "customers": "", "belgium_office_post_box": "", "position": "Directrice du développement"}