{"member_organisations": "IFLA has 153 member associations (international and national), and 895 member institutions. We are currently clearing permissions to display the names of our association and institutional members. We have members in over 145 countries.", "identification_number": "661655418600-59", "fields_of_interest": "Culture and media, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Youth, Single market, Regional Policy, Research and innovation, Digital economy and society, Communication", "head_office_address": "Prins Willem-Alexanderhof 5", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Gerald Leitner", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "Information Society: Audiovisual and Media Policies, Communications, Digital Agenda for Europe, Internet, Copyright Reform, Media Coordination, Media Literacy, Digital Skills and Jobs \nCulture: Importation of Cultural Heritage; European Year of Cultural Heritage", "organisation_name": "International Federation of Library Associations and Institutions (IFLA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "CLAUSEN#Tanja, Matas Casadevall#Ariadna, Wyber#Dudley Stephen", "estimate_of_costs_absolute_amount": "", "registration_date": "03/09/2015", "website_address": "http://www.ifla.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "95312", "head_office_city": "The Hague", "membership": "Conference of NGOs in consultative relationship with the United Nations; International Freedom of Expression Exchange; International Council for Scientific and Technical Information; International Council for Science; European Society of Association Executives; OCLC", "head_office_post_code": "2509 CH", "goals__remit": "The International Federation of Library Associations and Institutions (IFLA) is the leading international body representing the interests of library and information services and their users. It is the global voice of the library and information profession.  \n \nIFLA is an independent, international, non-governmental, not-for-profit organization. Our aims are to: \n \n- Promote high standards of provision and delivery of library and information services \n \n- Encourage widespread understanding of the value of good library & information services \n \n- Represent the interests of our members throughout the world. \n \nIn pursuing these aims IFLA embraces the following core values: \n \n1. the endorsement of the principles of freedom of access to information. ideas and works of imagination and freedom of expression embodied in Article 19 of the Universal Declaration of Human Rights \n \n2. the belief that people, communities and organizations need universal and equitable access to information, ideas and works of imagination for their social, educational, cultural, democratic and economic well-being \n \n3. the conviction that delivery of high quality library and information services helps guarantee that access \n \n4. the commitment to enable all Members of the Federation to engage in, and benefit from, its activities without regard to citizenship, disability, ethnic origin, gender, geographical location, language, political philosophy, race or religion.", "industry_forums": "", "head_office_phone": "(+31)703140884", "level_of_interest": "global", "relevant_communication": "IFLA represents the voice of the international library community in copyright and intellectual property concerns, including issues related to disputed claims of ownership of library materials; economic and trade barriers to the acquisition and use of library resources and effective library services; subscription and license agreements; and a wide range of other legal matters of international significance to libraries and librarianship \n \nIFLA raises awareness of the essential correlation between the library concept and the values of intellectual freedom. We collect and disseminate documentation and aim to stimulate a dialog both within and outside the library world. We work to protect intellectual freedom and freedom of expression by publishing reports, participating in national and international conferences and organizing workshops; monitoring the state of intellectual freedom within the library community world-wide and publishing newsletters and online news; responding to violations of free access to information and freedom of expression and making press releases. \n \nWe have Formal Associate Relations with UNESCO, observer status with the United Nations, associate status with the International Council of Scientific Unions (ICSU) and observer status with the World Intellectual Property Organization (WIPO) and the International Organization for Standardization (ISO). In 1999, we established observer status with the World Trade Organization (WTO). \n \nWe hold the World Library and Information Congress: IFLA General Conference and Assembly in August or early September in a different city each year. More than three thousand delegates meet to exchange experience, debate professional issues, see the latest products of the information industry, conduct the business of IFLA and experience something of the culture of the host country. \n \nA range of professional meetings, seminars and workshops are held around the world by our professional groups and Strategic Programmes. \n \nMore information about our events and publications can be found on our website at http://www.ifla.org", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "2927423", "legal_status": "Federation", "person_in_charge_of_eu_relations": "Dudley Stephen Wyber", "customers": "", "belgium_office_post_box": "", "position": "Policy and Research Officer"}