{"member_organisations": "www.ulga.org \n \nAll 121 District Local Governments and 1348 Sub County Local Governments in Uganda", "identification_number": "662221130563-60", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Budget, Trade, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Taxation, Youth, Justice and Fundamental Rights, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Sport, Transport, Communication", "head_office_address": "Plot 136 Najjanankumbi, Entebbe Road", "full_time_equivalent_fte": "11,25", "person_with_legal_responsibility": "Gertrude Gamwera", "financial_year_start_date": "01/07/2016", "grants": "", "country_code": "UG", "head_office_country": "Uganda", "eu_initiatives": "United Cities and Local Governments - Africa Project on  ‘Leaders in Local Government for Transparency and Integrity in Service Delivery in Africa’.   \n \n11th EDF Development Initiative for Northern Uganda", "level_of_interest": "regional/local", "organisation_name": "UGANDA LOCAL GOVERNMENTS ASSOCIATION (ULGA)", "belgium_office_post_code": "", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 32.5685265, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/03/2018", "website_address": "http://www.ulga.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kampala", "membership": "United Cities and Local Governments of Africa \n \nEast Africa Local Governments Association \n \nCommon Wealth Local Governments Forum \n \nEast Africa Local Governments Forum \nICLEI", "head_office_post_code": "23120", "goals__remit": "ULGA’s mandate is to unite Local Governments, and provide them with Association member services, and a forum through which to come together and give each other support and guidance to make common positions on key issues that affect local governance. ULGA carries out this mandate through lobbying, advocacy and representation of Local Governments at local, National and International platforms. \n  \nULGA’s main function is to advocate and negotiate for the interests of the Local Governments and its ultimate goal is to promote and build Democratic and Accountable Local Governments capable of delivering Efficient and Sustainable Public Services to the people.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "21", "relevant_communication": "EU UCLGA Transparency Project, whose expected outcome of this project is Citizen responsive local governance continually seeking to improve on transparency, integrity and accountability in an inclusive participatory governance environment,  \n \nEU UNCDF/DINU Programme is designed to support the GoU in achieving national targets for SDG 1\"End poverty in all its forms everywhere\" and SDG 2 \"End hunger, \nachieve food security and improved nutrition, and promote sustainable agriculture\". The general objective of the project is aligned with the DINU programme objective, i.e. to consolidate stability in Northern Uganda, poverty and under-nutrition and strengthen the \nfoundations for sustainable and inclusive socio-economic development. The specific objectives of the project implemented by UNCDF include: \n1. Improve access to finance for SMEs engaged in agricultural value addition through a \ndedicated facility for business development services and blended finance. \n2. Improve the stock and quality of the district road assets through a district road rehabilitation \nfund and dedicated technical assistance and improve local service delivery for \nroad assets. \n3. Increase local fiscal space and improve local service delivery through a discretionary \ngrant mechanism and technical assistance to core government functions, including \ncustomary land tenure systems.", "financial_year_end_date": "01/06/2017", "lat": 0.2855240000000001, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "250000", "legal_status": "Company Limited By Guarantee", "person_in_charge_of_eu_relations": "Gertrude Gamwera", "customers": "", "belgium_office_post_box": "", "position": "Secretary General", "belgium_office_city": "", "head_office_phone": "(+256)0200908230"}