{"member_organisations": "", "identification_number": "662270213147-71", "fields_of_interest": "Culture and media, Culture, Education and training, Research and innovation, Digital economy and society, Communication", "head_office_address": "Boulevard Saint Michel, 103", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Christophe PERALES", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Domain mainly followed by the association : Directive copyright (droit d'auteur)", "level_of_interest": "European, national", "organisation_name": "Association des directeurs et personnels de direction des Bibliothèques Universitaires et de la documentation (ADBU)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Alexandre PAILLEY", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "2.3427068", "source": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "04/03/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.adbu.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "L'ADBU est membre actif de : \n \nIFLA : International Federation of Library Associations and Institutions, http://www.ifla.org \n \nLIBER : Ligue des Bibliothèques Européennes de Recherche, http://www.libereurope.eu \n \nEBLIDA : The European Bureau of Library, Information and documentation Associations, http://www.eblida.org", "head_office_post_code": "75005", "position": "Délégué général", "financial_year_start_date": "01/01/2018", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Publication of a study on key indicators of academic librairies in Europe", "financial_year_end_date": "01/10/2018", "lat": "48.8504254", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "302500", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Identité  \n \nL’ADBU, association des directeurs et personnels de direction des bibliothèques universitaires et de la documentation, dont les statuts ont été déposés en 1974, existe comme amicale depuis 1970. Il s'agit d'une association de cadres, dirigée par un conseil d’administration de 10 personnes. Elle possède un bureau et 5 commissions permanentes : recherche et documentation, pédagogie et documentation, pilotage et évaluation, signalement et systèmes d’information, évolution des métiers et des compétences \n \nElle possède un permanent depuis le 1er Juillet 2013. \n \nElle a comme principaux objectifs d'oeuvrer à la promotion et au développement de la documentation et des bibliothèques de l’ESR (Enseignement supérieur et Recherche en France), de repositionner la fonction documentaire au centre des décisions liées notamment au numérique et la pédagogie. Elle a aussi vocation à quantifier l'impact sociétal des bibliothèques de l'ESR dans l’écosystème économique et juridique de la connaissance et du web. \n \nDans une logique d’ouverture inter associative et à l’international elle est membre des instances suivantes : IFLA, LIBER, EBLIDA \n \nPositionnement \n \nL'ADBU se positionne comme fonction structurante pour la recherche et la formation et comme un des acteurs essentiels de l’économie de la connaissance et du web. L'ADBU est en résonance avec les valeurs d'internet : neutralité et pluralisme de l’information, libre-accès à la connaissance, pratiques collaboratives et centrées sur les usages (user centric) et les contenus. \n \nL'ADBU représente l'ensemble des acteurs de la documentation de l'enseignement supérieur et de la recherche qui sont des créateurs de valeur via la médiation, la structuration, la conservation, la valorisation de l’information et du savoir (sous toutes leurs formes) \n \nL’ADBU peut ainsi contribuer à une grande variété de sujets : rénovation pédagogique, learning center, optimisation de l’évaluation scientométrique, web sémantique, web de données, open data, record and data management, open access, impact du numérique sur les usages et les pratiques, droit de l’information et de la propriété intellectuelle. \n \nL'ADBU est membre actif de : \n \nIFLA : International Federation of Library Associations and Institutions, http://www.ifla.org \n \nLIBER : Ligue des Bibliothèques Européennes de Recherche, http://www.libereurope.eu \n \nEBLIDA : The European Bureau of Library, Information and documentation Associations, http://www.eblida.org", "belgium_office_city": "", "head_office_phone": "(+33)649418845"}