{"member_organisations": "http://www.nuclear-transparency-watch.eu/members", "identification_number": "662425018879-32", "fields_of_interest": "Energy, Environment", "head_office_address": "26 rue d'Edimbourg", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Nadja Zeleznik", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "NTW follows the specific measures adopted at EU level under the treaty of European Atomic Energy Community (Euratom), which is the ground for nuclear energy in Europe.  \n \nMore specifically, NTW follows EU measures concerning the radiation protection, the transport and the management of radioactive waste and the safety of nuclear facilities: \n-    Council Directive 96/29/Euratom of 13 May 1996 laying down basic safety standards for the protection of the health of workers and the general public against the dangers arising from ionising radiation.  \n-    Council Directive 2011/70/Euratom of 19 July 2011 establishing a Community framework for the responsible and safe management of spent fuel and radioactive waste, aiming to establish a legal framework specific to the European Union (EU) for the management of irradiated fuel and radioactive waste so as not to impose excessive constraints on future generations. \n-    Council Directive 2006/117/Euratom of 20 November 2006 on the supervision and control of shipments of radioactive waste and spent fuel. \n-    Council Directive 2009/71/Euratom of 25 June 2009 establishing a Community Framework for the nuclear safety of nuclear installations. \n-    The results of the stress tests (COM(2012) 571) \n-    The Nuclear Illustrative Program (PINC) describing the status of the nuclear sector in the European Union (EU) and the possible developments in this sector, taking into account economic and environmental issues. \n \nNTW also follows the EU measures concerning the cooperation with other countries and international organisations. In nuclear issues, there are several conventions to which all Member States of the European Union are party: \n-    The International Convention on Nuclear Safety \n-    The Aarhus Convention \n-    The Espoo Convention", "organisation_name": "Nuclear Transparency Watch (NTW)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/09/2015", "website_address": "http://www.nuclear-transparency-watch.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1050 Ixelles", "goals__remit": "Nuclear Transparency Watch is a European network created in 2013 promoting a citizen watch on transparency and nuclear safety.  \n \nThe objectives of NTW are: \nTo raise the awareness of policy-makers and European civil society regarding the importance of transparency in the monitoring of nuclear activities to improve the safety of their facilities.  \nTo provide support to local and national initiatives and organizations of civil society (in each European country) seeking to promote transparency of nuclear activities and to ensure that broader account is taken of the contribution of civil society in the governance of nuclear activities, including through better implementation of the Aarhus Convention on Access to Information, Public Participation in Decision-making and Access to Justice, and the corresponding European Directives.  \nTo demonstrate the capacity of civil society to improve the quality of decision-making by generating or coordinating as appropriate their actions of monitoring and vigilance at local, national and European level.  \nTo exchange information between civil society participants in European countries, and to build collective evaluations at European level if necessary.  \nTo initiate partnerships with independent expert organisations or public institutions of expertise that can provide technical support to the monitoring of nuclear activities and their safety.  \nTo bring the voice of civil society into the European decision-making process regarding nuclear activities, and to provide information to European institutions, members of the European Parliament and European civil society.  \nTo compare and assess developments regarding nuclear transparency in the various European countries.  \nTo establish means of mutual information across borders and between the various representatives of civil society in Europe.", "industry_forums": "", "head_office_phone": "(+32)483262575", "level_of_interest": "European", "relevant_communication": "NTW has: \n \nSet up a working group on \"Emergency Preparedness and Response\" (EP&R). The working group EP&R has conducted a one-year investigation of off-site EP&R to present current challenges with regard to nuclear safety from the civil society point of view. This report has been presented on 15 April 2015 in the European Parliament in the presence of MEP Klaus Buchner, Ana Gomes, Jo Leinen, Michèle Rivasi and Julie Ward. \n \nStarted a radioactive waste management (RWM) working group, led by Johan Swahn, Director of the Swedish NGO MKG and member of the Management Board of NTW.This working group is the opportunity to create a high-level network of civil society representatives and independent experts that work on RWM issues. The RWM working group interacts both on a European, national, regional and local levels. One of the first projects developed within the NTW RWM working group is a project on improving transparency – public information and participation – named the BEPPER project. The aim of the project is to describe, from the perspectives of environmental NGOs, an effective transparency and public participation regimes in the area of spent fuel and radioactive waste management. The long-term aim of the BEPPER project is facilitate the engagement of well-resourced and enduring local, national and international environmental NGOs in Transparency (public information and participation) processes. Such engagement could achieve higher-quality decision-making and increased nuclear safety in RWM.  \n \nStarted to work on other topics including decommissionning, life-time extension, security of nuclear installations, abd ageing of nuclear reactors. For exemple NTW held a seminar on this latest issue in the European Parliament in March 2014. According to its engagement for the application of the Aarhus convention NTW created through this seminar an open discussion with members of the European Parliament, regulators and members of the civil society, in order to increase the transparency of the reflections already taking place. \n \nSet up an Aarhus hotline “Access to Information” on its website. This hotline aims to provide the support of NTW to the requests made by members of the network to the European institutions and / or to the States concerned, regarding the access to information on decisions affecting the environment and health in the nuclear field.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "51000", "legal_status": "European Association under French law (law as of 1st July 1901, and decree as of 16 August 1901)", "person_in_charge_of_eu_relations": "Linda Delory", "customers": "", "belgium_office_post_box": "", "position": "Head of Office"}