{"member_organisations": "L’Agence est composée de représentants : \n-    de membres représentant la Région Centre-Val de Loire et du Conseil Economique, Social et Environnemental Régional, \n-    de membres représentant les Etablissement Publics de Coopération intercommunale à fiscalité propre, \n-    de membres représentant les chambres consulaires, la CRESS et les pôles de compétitivité, \n-    de membres représentant les services et opérateurs de l’Etat, \n-    de membres représentant les établissements d’enseignement supérieur et de recherche, \n-    de membres représentant les organismes financiers, \n-    de personnalités qualifiées, \n-    ainsi que des personnalités morales publiques et privées habilitées par le Conseil d’Administration à participer aux travaux de l’Agence en tant que membres associés.", "identification_number": "663308726302-73", "fields_of_interest": "Agriculture, Competition, Culture, International co-operation and development, Education and training, Business and Industry, Regional Policy, Research and innovation, Trans-European Networks, Digital economy and society", "head_office_address": "6,rue du Carbone", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "François BONNEAU", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "770000", "head_office_country": "France", "eu_initiatives": "Politique de cohésion et principalement sur la conception et la mise en  oeuvre des fonds structurels \n \nMise oeuvre de la notion de spécialisation intelligente au delà du FEDER \n \nEurope 2020 \n \nCoopération interrégionale \n \nHorizon2020 \n \nClusters", "organisation_name": "DEV'UP Centre Val  de Loire (DEV'UP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Regional structures", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/03/2017", "website_address": "http://www.devup-centrevaldeloire.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ORLEANS", "membership": "http://www.eurada.org/ \nhttp://ebn.be/index.php?lnk=KzF0aDVES1I3bG9TYXFGeEhLL2dQNmR5NEw4VDRsN09KZEwraGpvYVdqcz0=", "head_office_post_code": "45072", "goals__remit": "L’association contribue au développement économique et social de la région Centre-Val de Loire. \n \nElle participe à la mise en œuvre du SRDEII et des stratégies liées. \n \nDans ce cadre, elle contribue notamment : \n- au développement de l’innovation sous toutes ses formes. \n- au développement de l’internationalisation des entreprises. \n- à l’animation économique du territoire en partenariat avec les acteurs locaux publics et privés, notamment à travers la mise en place d’un portail régional d’entrée unique et d’antennes à l’échelle départementale. \n- à l’accompagnement des entreprises et de leurs réseaux par la détection de leurs besoins (financement, ressources humaines, transition écologique et énergétique, numérique). \n- à la mise en relation des acteurs de la Recherche publique avec les entreprises et les réseaux d’innovation \n- à l’attractivité, à la construction de l’image économique et la promotion du territoire notamment pour attirer de nouveaux investisseurs. \n- à l’amélioration des politiques publiques à travers notamment la mise en place de veilles et d’outils d’aide à la décision (études, production de tableaux de bord, d’indicateurs d’évaluation…). \n- à la mise en œuvre des politiques européennes à travers la détection d’opportunités et l’accompagnement de projets.", "industry_forums": "", "head_office_phone": "(+33)288888606", "level_of_interest": "European, regional/local", "relevant_communication": "Conception et mise en oeuvre de la stratégie régionale d'innovation pour une spécialisation intelligente \n \nProfessionnalisation des acteurs économiques régionaux par l'animation du réseau régional innovation et développement économique  \n \nDiffusion des connaissances par la rédaction de guides pratiques, réunions d'information, organisation de formations \n \nOrganisation de conférences régionales", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "1922250", "legal_status": "Association", "person_in_charge_of_eu_relations": "Frédéric PINNA", "customers": "", "belgium_office_post_box": "", "position": "Directeur"}