{"member_organisations": "", "identification_number": "66358747829-47", "fields_of_interest": "Energy, Environment, Maritime affairs and fisheries, Research and innovation, Trans-European Networks, Climate Action", "head_office_address": "Rua Antero de Quental nº 52 A", "full_time_equivalent_fte": "10,5", "person_with_legal_responsibility": "Miguel Mascarenhas", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Portugal", "eu_initiatives": "Decreto - Lei n.º 151-B/2013, de 31 de outubro, que transpõe para a ordem jurídica interna a Diretiva n.º 2011/92/UE, do Parlamento Europeu e do Conselho, de 13 de dezembro de 2011, relativa à avaliação dos efeitos de determinados projetos públicos e privados no ambiente (codificação da Diretiva n.º 85/337/CEE, do Conselho de 27 de junho de 1985). \n \nDecreto-Lei n.º 156-A/2013 de 8 de novembro, que altera o Decreto-Lei n.º 140/99, de 24 de abril, que procedeu à transposição da Diretiva n.º 79/409/CEE, do Conselho, de 2 de abril, relativa à Conservação das Aves Selvagens (Diretiva Aves) e da Diretiva n.º 92/43/CEE, do Conselho, de 21 de maio, relativa à Preservação dos Habitats Naturais e da Fauna e da Flora Selvagens (Diretiva Habitats), transpondo a Diretiva n.º 2013/17/UE, do Conselho, de 13 de maio (JOUE L 158, de 10-06-2013)", "organisation_name": "Bio3 - Estudos e Projectos em Biologia e Valorização de Recursos Naturais (Bio3, Lda.)", "belgium_office_post_code": "", "number_of_persons_involved": "14", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "26/01/2012", "website_address": "http://www.bioinsight.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Odivelas", "membership": "Portuguese Association for Impact Assessment (APAI, member of IAIA) \nPortuguese Association of the Environmental Technologies Companies \nMember of COTEC SME Innovation Network \nMember of the Portuguese Society for the protection of Birds (Member of BirdLife International)", "head_office_post_code": "2690-675", "goals__remit": "Our mission is to reconcile human infrastructures and economic activities with biodiversity conservation and management. This means providing the best technical solutions available to each of our clients, always with an innovative spirit. \n \nBio3's vision is to to be an international reference in biodiversity consultancy and research, maintaining our independence and entrepreneurial spirit as a privately-held company, and to expand into the global market, promoting Portugal abroad. \n \nFounded in 2005, Bio3 achieved a solid growth rate and is currently a national reference operating in its market. During the first 7 years of existence, Bio3 has developed the biological section of over 350 projects, mostly \nrelated to environmental assessment, post-evaluation, environmental management and planning. It has been awarded the title of SME Leader in Portugal in 2009, 2010 and 2011. Bio3 also executes applied research studies in 2011 was considered one of the 174 most innovative SME's operating in Portugal and was integrated in the COTEC SME Innovation Network. \n \nBio3 is an expert company on Ecological Baseline Studies and Biodiversity Monitoring Surveys, with an emphasis on renewable energy projects.", "industry_forums": "", "head_office_phone": "(+351)212951588", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "Sociedade limitada por quotas", "person_in_charge_of_eu_relations": "Miguel Mascarenhas", "customers": "EDP Produção", "belgium_office_post_box": "", "position": "Sócio-Gerente"}