{"member_organisations": "UEF Austria(1839), \nUEF Belgium(91), \nUEF Bulgaria(48), \nUEF Cyprus(75), \nUEF Czech Republic(50), \nUEF Finland(10), \nUEF France(158), \nUEF Germany(4121), \nUEF Greece(49), \nUEF Hungary(20), \nUEF Italy(3026), \nUEF Lithuania(14), \nUEF Luxembourg(95), \nUEF Montenegro(8), \nUEF Portugal(10), \nUEF Romania(50), \nUEF Serbia(30), \nUEF Slovakia(50), \nUEF Slovenia(5), \nUEF Spain(150), \nUEF Switzerland(1000), \nUEF UK(130), \nUEF Group Europe(70)", "identification_number": "66364002603-57", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Culture, Education and training, Enlargement, Employment and Social Affairs, Energy, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Borders and Security, Communication, Banking and financial services", "head_office_address": "Square de Meeûs, 25", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Paolo Vacca", "industry_forums": "", "grants": "200000", "country_code": "be", "inter_groups": "", "eu_initiatives": "European institutional affairs including reform of the institutional set-up of the Union within and beyond the current scope of the Treaties. The UEF pays a particular interest to the European Parliament's Constitutional Affairs Committee and its reports. \n \nThe UEF also closely follows the activities of the Parliament's Economic and Monetary Affairs Committee and of the BUDG Committee with a view to advocating for the creation of true fiscal and political union to support the Euro and secure its future, in particular in the framework of the next MFF negotiations. \n \nThe organisation is interested in all European policy and legislative files that represent an opportunity to improve the democratic functioning of the European Union, that may strengthen the external representation of the EU and that provide an opportunity to move towards a true federal union.", "level_of_interest": "European, global", "organisation_name": "Union of European Federalists (UEF)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Paolo Vacca", "section": "III - Non-governmental organisations", "lon": "4.37043249700862", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "GJORGJIESKI#Kristijan , Presa#Valentina, ROKE#Kristine, VACCA#Paolo", "registration_date": "10/11/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://federalists.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European Movement International \nWorld Federalist Movement", "head_office_post_code": "1000", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "4", "relevant_communication": "Debates and conferences, publications & campaigns. \n \nThe UEF produces numerous policy publications (see: www.federalists.eu/publications) and promotes the content of these documents and advocates for federalist ideas more generally to the Institutions.  \n \nEach year many debates and conferences are held in Brussels and around Europe on topics of European interest with a particular focus on building European political unity and reforming the EU along federal lines.", "financial_year_end_date": "01/12/2016", "lat": "50.84020355", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "331270", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Union of European Federalists (UEF) is a nongovernmental and supranational organisation dedicated to the promotion of a democratic and federal Europe. \n \nIt consists of 24 constituent organisations and it has been active at the European, national and local levels for more than 70 years. It was founded in 1946, shortly after World War II, with the belief that only a European Federation, based on the idea of unity in diversity, could overcome the division of the European continent that had caused the suffering and destruction of the two World Wars. Federalists believed that only a common effort of European citizens working towards this goal could create a peaceful and democratic Europe guaranteeing freedom and the protection of human rights. \n \nThe aim of the Union of European Federalists is therefore to bring together citizens  who desire to work for the federal unity of Europe, to act as a catalyst of democratic forces in Europe and to stimulate public debate on the political content of the 'European project'. \n \nMembers of our organisation come from all over Europe and are of all age groups and backgrounds. They all share a common concern about the future of Europe and of the European Union. \n \nNot being affiliated to any political party, UEF is an autonomous political movement. It cooperates with and seeks to influence European, national and local institutions, parties and associations. Among its supporters are decision -makers from a wide political spectrum, which allows the UEF to influence daily politics of the European Union more effectively. UEF cooperates with the Young European Federalists (JEF), the European Movement, the World Federalist Movement and other pro-European organisations, which share similar concern about the future of Europe.", "belgium_office_city": "", "head_office_phone": "(+32)2 508 30 30"}