{"member_organisations": "AHF Ukraine \nAHF Russia \nLinda Clinic, Estonia \nAHF Checkpoint Amsterdam \nAHF Checkpoint Kyiv \n \nAHF partners in Europe \nPositive voice, Greece \nGAT, Portugal \nDemetra, Lithuania", "identification_number": "665190625842-75", "fields_of_interest": "Humanitarian aid and civil protection, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Public Health", "head_office_address": "Keizersgracht 534 4th floor", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Michael Weinstein", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Netherlands", "eu_initiatives": "•White paper on the Future of Europe \n•ECDC Guidance: HIV testing: increasing uptake and effectiveness in the European Union (2010)-Health for Growth programme: the third multi-annual programme of EU action in the field of health for the period 2014-2020   \n•OptTest project: Optimising testing and linkage to care for HIV across Europe  \n•European Parliament working group on innovation, access to medicines and poverty related diseases.  \n•EU HIV Civil Society Forum and Think Tank  \n•European HIV and HepC testing week \n•European neighbourhood policy  \n•EACS - The European Guidelines for treatment of HIV-positive adults in Europe. Version 9.01 - October 2017 \n•Joined Friends of Europe think tank for health related events", "organisation_name": "STICHTING AHF GLOBAL IMMUNITY (AHF)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/02/2017", "website_address": "https://www.aidshealth.org/#/", "commission_expert_groups_and_other_similar_entities_european_commission": "HIV/AIDS Expert Group - Civil Society Forum#E00934#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=934#Member#C", "head_office_post_box": "", "head_office_city": "Amsterdam", "membership": "", "head_office_post_code": "1017EK", "goals__remit": "Goals \nAHF Europe (the European branch of AIDS Healthcare Foundation) is a provider of HIV prevention, testing, treatment and care across Europe, and advocates at regional, national and European level for access to these services for key affected populations. With a current number of 60,464 patients in care in Russia (30 340), Ukraine (29 767) and Estonia (357) and a total of 252, 934 people tested (2013-2017) across Europe, AHF Europe is the largest implementer of its kind in Europe. In addition, AHF partners in Russia and Ukraine tested a total of 757, 962 people between 2013 and 2017. AHF believes in and works towards a user driven model of prevention, treatment and care. Current countries of operation are Russia, Ukraine, The Netherlands and Estonia. In Portugal, Greece and Lithuania AHF Europe partners with GAT Portugal, Positive Voice and Demetra, respectively. AHF Europe works with both government and non-government organisations.  \n \nPrevention services \nAHF distributes its own condoms, LOVE condoms, throughout the world. In Europe more than 1.5 million LOVE condoms are distributed annually in our countries of operation to key affected populations such as MSM (men having sex with men), sex workers, youth, migrants and IDUs (injecting drug users).  On the 13th of February, during International Condom Day, AHF instigates a major condom push by organizing events throughout Europe to celebrate condom use and to create sexual health awareness.   \n \nRapid Testing and linkage services  \nAHF Europe runs community initiated rapid testing services that target key affected populations as well as general population: in the programme in The Netherlands, Portugal and Greece, rapid testing is performed by non-medical staff in a peer driven environment. AHF Europe runs AHF Checkpoint Amsterdam (from 2012) and AHF Checkpoint Kyiv (from 2016). Additionally, AHF partners operate 2 Checkpoints in Greece (Athens and Thessaloniki) and CheckpointLX Lisbon and InMouraria in Portugal. In these walk in clinics anyone can come for a test; the testing and counselling services are always confidential and free of charge. These testing services target most at risk populations, and have a high uptake of people that get tested for the first time. In Lithuania and Estonia rapid tests are performed by medical professionals in collaboration with partner organizations and healthcare facilities, targeting youth, MSM, prisoners and PUDs. In 2017, 54,815 people received a rapid HIV test, with 1% sero prevalence and 84.8% linkage to care rate.  \nIn 2017, an MoU was signed with the city of Athens to implement a joint testing program offering support to vulnerable groups such as migrants, women, homeless people and IDUs. The testing program will start on March 1st 2018. \n \nTreatment services  \nAHF Europe operates the Linda Clinic in Narva, Estonia, utilising a unique person centred approach. The country suffers the highest HIV rates in the EU and in the region of Narva only a small percentage of people living with HIV have access to ARVS. The Linda Clinic currently has 357 registered patients, with 90% treatment coverage. The Linda Clinic also has an offsite testing program; rapid testing is performed in shelters, night clubs, public places and shopping malls. In 2017, Linda Clinic commenced the service provision of a infectious disease doctor in Viru Prison, with visits twice a month.  \nAHF’s clinical program in Ukraine and Russia are implemented in partnership with healthcare facilities, including AIDS centres and HIV testing and care sites. The model focuses on integrated care, for example with TB or OST services, decentralisation of services and person centred care.", "industry_forums": "", "head_office_phone": "(+31)206266267", "level_of_interest": "European", "relevant_communication": "AHF Europe advocates for a community-led, user driven model of testing and care across Europe. All actions and activities are intended to accelerate wider acceptance and implementation of this model of care. \nIn 2016-2017 AHF was strongly involved into high level advocacy across the EU. In 2015, AHF rolled out “Fund the Fund” campaign calling on large donors such as Germany, Japan and China to increase their contributions to the Global Fund to Fight AIDS TB and malaria. The long-running advocacy effort included grassroots demonstrations in front of embassies in over 20 countries, including Germany; a letter writing campaign, advertising campaigns and meetings with embassy officials and high-level decision makers around the world. It resulted in Germanys’ increasing pledge to the Fund. During the Fifth Replenishment Round of the Global Fund in September 2016, Germany  increased its pledge by more than thirty percent. \nIn 2017, during German presidency in G20, AHF was involved into the “Civil 20” process supporting German decision to include health into the agenda. AHF also was advocating for increased political commitment to the HIV response and continuous funding for the Global Fund. Alongside the other civil society organisations AHF Europe have demanded for increased attention from G20 to the issue of antimicrobial resistance, referring to critical situation with Tuberculosis treatment as an example. \n \nEuropean Testing Week \nSince 2013, AHF has supported community based organizations across Europe with implementing rapid testing and linkage projects during European HIV Testing Week, which takes place in the last week of November. Between 2013 and 2017, 20, 338 people were tested in ETW, 612 reactive tests, 3% sero-positivity rate. In 2017, 3,567 tests performed by organizations supported by AHF in Europe, and by partners in Russia and Ukraine with a 2% sero-positivity rate. The projects have proven to be very cost effective with a high finding rate (3.34% in 2016). \n \nPresence at Conferences \nAHF has a strong track record of successfully displaying abstracts in posters presentations at international conferences. In 2017, AHF Europe presented 2 posters at European AIDS Clinical Society in Milan, 2 posters at HepHIV in Malta and a poster at International AIDS Society Conference in Paris. Additionally, during the National Conference on HIV (NCHIV) in 2017, AHF presented an oral poster presentation on “Addressing the needs of the MSM community in the Netherlands”; prior to this in 2014, AHF presented a poster on our unique model for the first time. The model is de-medicalized, peer-led low threshold HIV testing and counselling services in Amsterdam, in a vintage clothing shop, since 2013.  \n \nFurthermore, at the International AIDS Society Conference (IAS) 2015 Vancouver, AHF presented a poster on “Community-led HIV rapid testing and linkage to care. Efficacy and cost-effectiveness of multi-country testing initiatives during European Testing Week 2014.” During the 2014 ETW, 6 EU and 6 non-EU organizations, in 11 countries were supported by AHF for rapid testing. A total of 4218 people were screened, over half of the people tested were first time testers, 168 tests were reactive and 90% of these cases were referred to care.  \n \nInternational Condom Day \nOn International Condom Day, AHF instigates a major condom push by organizing events, and supporting partner’s events, throughout Europe to celebrate condom use and to create sexual health awareness. In 2014-2018, AHF Europe has distributed over 5 million condoms in seven European countries.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "1210445", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Anna Zakowicz", "customers": "", "belgium_office_post_box": "", "position": "Europe Deputy Bureau Cheif and Program Director"}