{"member_organisations": "1. Zachodniopomorski Klaster Morski http://klastermorski.org/ \n2.", "identification_number": "665532124855-36", "fields_of_interest": "Energy, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Transport", "head_office_address": "Wały Chrobrego 1-2", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Artur Bejger", "industry_forums": "", "grants": "100570", "country_code": "pl", "inter_groups": "", "eu_initiatives": "- European Sustainable Shipping Forum  \n- LNG as fuel for vessels", "level_of_interest": "European, national, regional/local", "organisation_name": "Maritime University of Szczecin (MUS)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Artur Bejger", "section": "IV - Think tanks, research and academic institutions", "lon": "14.5646494", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://am.szczecin.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Szczecin", "membership": "", "head_office_post_code": "70-500", "position": "Vice-rector for science", "financial_year_start_date": "01/01/2016", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "53.4293973", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "334570", "legal_status": "UNIVERSITY", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Our University is a technical school with over a 60-year-old tradition. In three faculties (Faculty of Navigation, Faculty of Marine Engineering, Faculty of Economics and Transport Engineering) offering 9 specializations study 4 000 students a year. Our mission is to educate highly qualified maritime staff i.e. navigators and mechanics answering the needs of contemporary transport and fishing fleet as well as offshore staff prepared to implement computer software and systems for supporting transfer of information in the transport-forwarding-logistics industry. \n \nThe University has over 100 well-equipped laboratories, a modern research-training vessel the m/s Nawigator XXI and 16 technically most advanced simulators: Marine Centrifugal Pump's Simulator, Ship Handling Simulator, Anti-Collision ARPA Simulator, Electronic Chart Display and Information System (ECDIS) Simulator, Vessel Traffic System (VTS) Simulator, Satellite Communication System Simulator - GMDSS, Hydro-Acoustic Simulator, Autopilot Simulator, Radar Simulator, Cargo Handling Simulator, Fishing Simulator, Operational Engine Room Simulator, Graphical Engine Room Simulator, Refrigeration Simulator, Marine Centrifugal Pump's Simulator, Full-Mission Bridge Simulator with several virtual bridges and Engine Room Simulator. \n \nThey make our University one of the best-equipped maritime universities in the world. To add, we participate in numerous international projects and actively apply for funds to the EU funding instruments. In the years 2007-2013 we gained over 18 mln € for different purposes, from research through lifelong learning to infrastructure. \n \nThe scientific research undertaken by the Maritime University of Szczecin has resulted in many (international) projects implemented under the following programmes: EURATOM - 7th Framework Programme, Baltic Sea Region, South Baltic, Competitiveness and Innovation Framework Programme - The Intelligent Energy Europe Programme, ERA NET Transport III, BONUS 185, Polish-Norwegian Research Cooperation or in commissioned works sponsored by the private sector. If you are looking for partners for your international projects, search the database below and get in contact with us as soon as posssible.", "belgium_office_city": "", "head_office_phone": "(+48)914809302"}