{"member_organisations": "", "identification_number": "66614325870-38", "fields_of_interest": "Environment, Research and innovation", "head_office_address": "Avda. Castilla y León, 45 3ºB", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Fernando Davara Rodríguez", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "El principal interés de la asociación es en actividades relacionadas con el medio ambiente, y dentro de este apartado en el área de gestión y tratamiento de residuos: legislación y políticas de la UE en este área.", "organisation_name": "Asociación Vertidos Cero; para la Prevención, Minimización y Eliminación de los Vertidos (VERTIDOSCERO)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/05/2011", "website_address": "http://www.vertidoscero.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "San Sebastian de los Reyes (Madrid)", "membership": "", "head_office_post_code": "28702", "goals__remit": "La Asociación Vertidos Cero se crea como respuesta a la inquietud social detectada por un grupo de profesionales preocupados por la incidencia de los vertidos sobre el entorno y, por tanto, sobre nuestra calidad de vida. \n \nEl objetivo principal de la Asociación Vertidos Cero es servir como plataforma de investigación, formación y difusión y actuación sobre todos aquellos aspectos relacionados con la prevención, minimización y eliminación de los vertidos al medio. \n \nEl objetivo último que propone la Asociación es la reducción de los vertidos al medio, potenciando especialmente la concienciación social y la participación de todos los sectores implicados, con el fin de avanzar en un desarrollo sostenible cada vez más eficiente. Este objetivo abarca todo tipo de vertidos: sólidos, líquidos o gaseosos y en cualquier ámbito (acuático, terrestre y atmosférico). \n \nLa Asociación Vertidos Cero is created in response to social unrest detected by a group of professionals concerned with the effects of discharges, emissions and wastes on the environment and therefore our quality of life. \n \nThe main goal of the Association is to serve as a platform for research, training and dissemination and action on all aspects related to the prevention, minimization and elimination of discharges, emissions and wastes to the environment. \n \nThe ultimate goal proposed by the Association is to reduce discharges,emissions and wastes to the environment, including strengthening social awareness and participation of all sectors involved, in order to advance sustainable development ever more efficient. This lens covers all discharges: solid, liquid or gas in any area (aquatic, terrestrial and atmospheric).", "industry_forums": "", "head_office_phone": "(+34)914974317", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "83630", "legal_status": "Nonprofits Association", "person_in_charge_of_eu_relations": "Francisco Javier Miranda Aparicio", "customers": "", "belgium_office_post_box": "", "position": "Técnico residuos"}