{"member_organisations": "", "identification_number": "66690371529-15", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Digital economy and society, Transport, Climate Action", "head_office_address": "Schauflergasse 6", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Ferdinand Lembacher", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Austria", "eu_initiatives": "Biologischer Landbau, Arzneimittelgesetz, Handelspolitik, Vereinfachung der GAP", "organisation_name": "Landwirtschaftskammer Österreich (LKÖ)", "belgium_office_post_code": "1040", "number_of_persons_involved": "10", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Avenue de Cortenbergh 30", "subsection": "Trade unions and professional associations", "belgium_office_phone": "(+32)22854670", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/04/2009", "website_address": "http://www.lko.at", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Member#C#INNOVATION#Co-ordination Group for Biodiversity and Nature #E02210#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2210#Member#C#ENV.D.2-Working Group on Invasive Alien Species", "head_office_post_box": "124", "head_office_city": "Wien", "membership": "Die LKÖ ist Mitglied der COPA-COGECA, dem europäischen Verband der land- und forstwirtschaftlichen beruflichen Interessenvertretungen und Genossenschaften. Die COPA-COGECA erarbeitet gemeinsame Positionen und organisiert Seminare und andere Veranstaltungen für die Mitgliedsorganisationen.", "head_office_post_code": "1014", "goals__remit": "Die Betreuung der Mitglieder, die Vertretung gegenüber dem Staat und anderen Berufsgruppen sowie die Mitwirkung an Staatsaufgaben sind die wesentlichen Aufgaben der Landwirtschaftskammer Österreich. Zum umfassenden Tätigkeitsbereich zählen unter anderem:  \n•  Erstellung von Vorschlägen und Gutachten an Behörden, insbesondere zu Gesetzes-Entwürfen und Verordnungen sowie die Beratung der Behörden    \n•  Entsendung von Vertretern in Organisationen und Erstellung von Vorschlägen für Postenbesetzungen    \n•  Förderung der Zusammenarbeit der Landwirtschaftskammern untereinander sowie der Beziehungen zum landwirtschaftlichen Genossenschaftswesen    \n•  Einrichtung von Fortbildungsinstituten für Kammermitglieder und Genossenschaftsmitarbeiter    \n•  Organisation gemeinsamer Veranstaltungen    \n•  Übernahme von Verwaltungsaufgaben, die der Staat an die Länder abgibt (z.B. die formale Abwicklung der Fördermaßnahmen)    \n•  Zusammenarbeit mit land- und forstwirtschaftlichen Interessenvertretungen anderer Staaten.     \nEinerseits nimmt die LK Österreich damit jene Aufgaben wahr, die alle Kammern und ihre Mitglieder in gleicher Weise berühren, etwa bundesrechtliche Angelegenheiten wie Steuerrecht oder Sozialversicherung. In diese Kategorie fallen auch jene Tätigkeiten, die die Kammern im Zusammenhang mit der Mitgliedschaft Österreichs in der Europäischen Union zusätzlich zu erfüllen haben.   Andererseits muss sie gemäß dem Koordinierungsauftrag auch jene Aufgaben erfüllen, die zwar in erster Linie die einzelnen Kammern und ihre Mitglieder betreffen, wo aber grundsätzlich gleiche Interessenlage gegeben ist. Das betrifft u.a. die Flurverfassung, den Grundverkehr, das landwirtschaftliche Schulwesen, die Tierzucht und den Naturschutz.     \nAls ein fundamentales Recht zur Erfüllung ihrer Aufgaben hat die land- und forstwirtschaftliche Berufsvertretung per Bundesgesetz (BGBI. Nr. 259/1924, 222/1931) das Recht Gesetz- und Verordnungsentwürfe der Ministerien zu begutachten, wovon jährlich bis zu 200 Mal Gebrauch gemacht wird.     \nSeit Bestehen der 2. Republik hat der Bundesgesetzgeber der Präsidentenkonferenz auch in über 40 Bundesgesetzen Mitwirkungsrecht, namentliche Entsendungsrecht für Beiräte und Kommissionen und besondere Anhörungsrechte eingeräumt. Die Landwirtschaftskammer Österreich ist damit in der Rechtsordnung des Bundes fest verankert.    Standespolitische Tätigkeit der LK Österreich    \nDie standespolitische Vertretung der Kammermitglieder erfolgt auf der Basis von demokratischen Wahlen. Bei dieser treten Parteien oder Parteiorganisationen als wahlwerbende Gruppen auf. Die Legislaturperiode der Landeskammern ist aufgrund der unterschiedlichen Landesgesetze verschieden lang.  Der Auftrag zur Interessenvertretung beinhaltet daher auch Kontakte zu politischen Parteien und ihren Mandataren, um diese wirksam von der Notwendigkeit von gesetzlichen Maßnahmen im Interesse der Bauern zu überzeugen.", "industry_forums": "", "head_office_phone": "(+43)01 53441 8500", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Verein", "person_in_charge_of_eu_relations": "Nikolaus Morawitz", "customers": "", "belgium_office_post_box": "", "position": "Abteilungsleiter"}