{"member_organisations": "http://zentralrat.sintiundroma.de/zentralrat/mitgliedsverbaende/", "identification_number": "667318226052-08", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, External Relations", "head_office_address": "Bremeneckgasse 2", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Romani Rose", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "Anti-Racism and Diversity Intergroup, Intergroup for Traditional Minorities, National Communities and Languages", "eu_initiatives": "The Central Council of German Sinti and Roma follows all relevant EU initiatives and policies related to Roma communities, as well as concerning non-discrimination and the fight against racism.  \n \nIn particular the Central Council focuses on the European Framework for National Roma Integration Strategies, the  \nEU Charter of Fundamental Rights, the EU Racial Equality Directive (2000/43/EC) and the Council Framework Decision 2008/913/JHA.", "level_of_interest": "European, national", "organisation_name": "Zentralrat Deutscher Sinti und Roma", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Jonathan Mack", "section": "III - Non-governmental organisations", "lon": "8.71081138852906", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "MACK#Jonathan, REUSS#Anja", "registration_date": "23/02/2017", "estimate_of_costs_absolute_amount": "558000", "website_address": "http://www.sintiundroma.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Heidelberg", "membership": "The Central Council of German Sinti and Roma is member of the following institutional structures: Advisory Council of Sinti and Roma in the Ministry of Interior Affairs, “conversation circle on minorities” of the Committee of Interior Affairs of the German Bundestag, Board of Trustees of the Foundation Remembrance, Responsibility and Future, of the German Equality Body, of the Minority Council and Minority Secretariat, as well as member of the German Human Rights Institute, the Forum against Racism, Implementation conference of the Ministry of Interior Affairs for the Framework Agreement on national minorities and the minority language charta, UN Working Group on Minorities / CERD. Moreover, the Central Council is member of the Federal Union of European Nationalities (FUEN), of IMADR (International Movement against all Forms of Racism and Discrimination) and ENAR (European Network against Racism).", "head_office_post_code": "69117", "position": "Politischer Referent", "financial_year_start_date": "01/01/2016", "head_office_country": "Germany", "number_of_ep_accredited_persons": "2", "relevant_communication": "The Central Council of German Sinti and Roma regularly publishes reports about the human rights situation of Roma, as well as about antigypsyism and its impact on European societies. Since 2016 the Central Council together with Members of the European Parliament and various European civil society organizations has organized a \"EU Roma Week\" in the European Parliament. In 2016 the Central Council organized the \"European Civil Rights Prize of Sinti and Roma\" in the European Parliament with the support of the EP Vice-President Lunacek.", "financial_year_end_date": "01/12/2016", "lat": "49.41076315", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "558000", "legal_status": "e.V.", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Central Council of German Sinti and Roma was founded in February 1982 as a result of the civil rights movement for the recognition of the genocide and for combating the continued racism against Sinti and Roma.  It is a civil society organisation, acting as the umbrella organisation of nine state organisations as well as a number of local Sinti and Roma NGOs.  Since 1982 the Federal Government of Germany funds the work of the Central Council and the Documentation and Cultural Centre of German Sinti and Roma, both based in Heidelberg. \n \nMain tasks of the Central Council are the representation of the minorities' interests towards the Federal Government and its institutions, and also at international levels. A core task is still the legal and political work for the compensation for Sinti and Roma, one of the dark chapters of Germany's postwar history.  Of equal importance is to combat discrimination by state institutions, e.g. police, as well as in the broader society, e.g. media. \n \nThe Central Council advocated for the official recognition of German Sinti and Roma as a national minority according to the Council of Europe's Framework Convention for the Protection on National Minorities and the European Charter for Regional and Minority Languages, targeting at the equal participation of Sinti and Roma in all political, cultural, and social life.   \n \nThe Central Council of German Sinti and Roma is member of the following institutional structures: Advisory Council of Sinti and Roma in the Ministry of Interior Affairs, “conversation circle on minorities” of the Committee of Interior Affairs of the German Bundestag, Board of Trustees of the Foundation Remembrance, Responsibility and Future, of the German Equality Body, of the Minority Council and Minority Secretariat, as well as member of the German Human Rights Institute, the Forum against Racism, Implementation conference of the Ministry of Interior Affairs for the Framework Agreement on national minorities and the minority language charta, UN Working Group on Minorities / CERD. Moreover, the Central Council is member of the Federal Union of European Nationalities (FUEN), of IMADR (International Movement against all Forms of Racism and Discrimination) and ENAR (European Network against Racism).", "belgium_office_city": "", "head_office_phone": "(+49)06221981101"}