{"member_organisations": "", "identification_number": "667622916380-77", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Education and training, Youth, Justice and Fundamental Rights, Digital economy and society, Sport, Borders and Security", "head_office_address": "Corso Lodi, 47", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Ernesto Caffo", "inter_groups": "Having worked for 30 years to promote the respect of chilren’s rights, S.O.S. Il Telefono Azzurro Onlus is very interested in following the activities carried out by the EP Intergroup on Children’s Rights. In doing so, our organisation is glad to share its competences and its extensive experience with respect to childhood and adolescence.", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "SOS Il Telefono Azzurro ONLUS is pro-actively involved in several European and International Networks, such as Missing Children Europe (MCE), The EU network of Safer Internet Centres (INSAFE), Child Helpline International (CHI), International Association of Internet Hotlines (INHOPE), International Member of Missing and Exploited Children (ICMEC), and Children of Prisoners Europe. \n \nAs part of the main EU networks listed below, Telefono Azzurro is strongly committed and proactively involved in monitoring and influencing the development, and the implementation of those policies and legislative mechanisms which are described in the following paragraphs. \n \n-    Missing Children Europe, the European Federation for Missing and Exploited Children - Professor Ernesto Caffo (Professor of Child Psychiatry at the University of Modena and Reggio Emilia) founder and the President of Telefono Azzurro, is one of the board member of Missing Children Europe (MCE). Within MCE’s board of directors, Professor Caffo has been delegated to supervising EU projects and initiatives implemented by MCE and targeting unaccompanied migrant’s children within Europe. Therefore, Telefono Azzurro is particularly focused and committed to monitoring the development and the actual implementation of those EU policies and legislative mechanisms related to: migration and asylum, fight against organised crime, police cooperation (e.g. for those cases regarding trafficking in human being, especially children), child protection systems and child alert mechanisms. In addition, we are also interested in the implementation of the EU Agenda for the Right on the Child, as well as in the development of the New Agenda for the Right of Child. Last but not least, Telefono Azzurro is committed to monitoring and contributing to legislative items related to the EU Youth Policy & Strategy. \n \n-    Insafe - Insafe is a European network of Awareness Centres promoting safe, responsible use of the Internet and mobile devices to young people. Insafe is funded by the Safer Internet Programme of the European Union. Every national Centre implements awareness and educational campaigns, runs a helpline, and works closely with youth to ensure an evidence-based, multi-stakeholder approach to creating a better internet. The mission of the Insafe cooperation network is to empower children and young people to use the internet, as well as other online and mobile technologies, positively, safely and effectively. Telefono Azzurro is the helpline and hotline coordinator of the EU initiative “Safer Internet Centre Italy”. Within this context, Telefono Azzurro is particularly interested in the development of the EU regulatory framework for e-Communications, as well as closely monitoring the implementation of the Digital Agenda for Europe, especially those policies focusing on child protection (e.g. Art.8 GDPR). In addition, we have a strong interest toward monitoring the implementation of the EU directive on the fight against pedo-pornography, sexual abuse and exploitation of minors, as well as other future policy development on this subject. \n \n-    INHOPE - INHOPE is an international network gathering 51 hotlines in 45 countries worldwide, committed to eradicate child sexual abuse from the Internet. As one of INHOPE hotlines, Telefono Azzurro offers the public a way of anonymously reporting Internet material including child sexual abuse material they suspect to be illegal. We ensure a follow-up to the reports we receive and contact, where necessary, the relevant law enforcement authorities. \n \nIn order to better monitor and influence the development of EU policy-making on those areas having a potential impact on children’s wellbeing at EU level, Telefono Azzurro is about to establish a Brussels Office.", "organisation_name": "S.O.S. Il Telefono Azzurro Onlus", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "185487", "section": "III - Non-governmental organisations", "source": "European Commission", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/03/2015", "website_address": "http://www.azzurro.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Milano", "membership": "Missing Children Europe (http://missingchildreneurope.eu/) \n \nChild Helpline International (http://www.childhelplineinternational.org) \n \nINHOPE (http://www.inhope.org/gns/home.aspx) \n \nChildren of Prisoners Europe (http://childrenofprisoners.eu)", "head_office_post_code": "", "goals__remit": "S.O.S. Il Telefono Azzurro ONLUS is a non-profit organisation founded on June 1987 to promote and protect children’s rights. Over the last 30 years, Telefono Azzurro has grown to become a state-wide point of reference for children and adolescents in distress or in situations of risk. We are deeply committed to advocating for children’s rights, as well as promoting a child-centred culture on a transnational scale. To achieve these goals, we work closely with local, national and international institutions and organisations. Telefono Azzurro can rely on a dedicated and qualified team of experts from a variety of fields, such as psychologists, psychiatrists and social assistants, as well as attorneys and law analysts working in our branch offices. \n \nOur core action is our telephone counselling service. Our national toll-free helpline is available 24 hours a day, 365 days a year to listen and help children and adolescents in need. In February 2003, Telefono Azzurro was entrusted to manage the pilot phase of the 114 Childhood Emergency Hotline, resulting from of an agreement between the Ministers for Communication, Equal Opportunities, Work and Social Policies. Furthermore, after signing the Memorandum of Understanding (MoU) with the Ministry of the Interior in May 2009, Telefono Azzurro has been also managing the 116 000 hotline for missing children. We also promote on-the-ground initiatives, such as the Emergency Team programme: set up as a pilot project in Treviso, the Emergency Team relies on the action of trained professionals and social service agencies, involved 24 hours a day, 365 days a year in situations where children suffer or witness abuse, may it be domestic violence, prostitution, or delinquency. \n \nTelefono Azzurro has also been implementing school workshops and awareness-raising campaigns to prevent and fight bullying and cyberbullying. We promote a holistic approach, that actively involves students (trough peer-to-peer education) teachers and families, and relies on the support of a specialized staff of psychologist and educators. Our training courses are tailored for students, teachers, and parents, and focus on effective actions to identify and prevent bullying. Students of primary and secondary schools – bullies, victims and bystanders – are targeted with a wide array of training in social skills and are helped to increase their self-disclosure and empathy skills. The main objective is to create a school-wide environment that recognises, discourages and effectively responds to bullying. We are engaged in developing epidemiological surveys on bullying and cyberbullying, and interviewing nationally representative samples of school students.  The statistics and data provided by the helpline 196 96 also contribute to give an overview and a deep understanding of bullying and cyberbullying in Italy.", "industry_forums": "", "head_office_phone": "(+39)02550271", "level_of_interest": "European, national, regional/local", "relevant_communication": "Below, we list a selection of EU projects and initiatives that are currently being implemented by SOS Il Telefono Azzurro Onlus: \n \n• “Safeguarding Unaccompanied Migrant Children by reinforcing the integration of the 116 000 hotline for Missing Children within the Italian Child Protection System”: the general objective of this EU project is to strengthen the protection of Unaccompanied Migrant Children (UMMs). To fulfil this goal, two key actions have been carried out:  \n1) A network of relevant stakeholders for preventing and responding to the disappearance of UMMs has been created and strengthened within 5 Prefectures – territorial offices of the Government, strengthening the integration of the Italian hotline among them;  \n2) Hotline professionals have been trained on specific issues and can now support the capacity building process of relevant stakeholders identified as key actors for preventing and responding to UMMs disappearances within 5 Prefectures in Italy.  \n \n• “Developing a Client Relationship Management (CRM) Solution for 116 000 hotlines to ensure efficient and harmonized case management and data collection for missing children across the EU”: The project involves the development of a Client Relationship Management (CRM) tool that will allow all 116 000 hotlines to record data related to missing children consistently in the same way. There are 5 pilot countries involved in the project currently including Croatia, France, Italy, Poland and Portugal. The tool is currently in the process of being rolled out and was conceived with the input of a number of 116 000 hotlines that actively participated in the project to ensure that the CRM tool will eventually meet all the needs of the case managers and call operators. Telefono Azzurro, as the body in charge of managing the 116 000 hotline in Italy, is the only Italian partner of this EU initiative, co-funded by DG Justice through the Daphne III programme.  \n \n• SUMMIT project - Safeguarding Unaccompanied Migrant Minors from going Missing by Identifying Best Practices and Training Actors on Interagency Cooperation. The aim of the project is to identify risk factors in order to prevent the disappearance of UMMs from reception centres & developing a guidance on best practices for interagency cooperation in the event of a disappearance. Telefono Azzurro is an associate partner on this EU initiative, and a member of the project task force together with the project steering group. \n \n• The 116 000 number is the European helpline to report missing children. The European Commission has reserved five short numbers with a single format 116 + 3 digits for helplines that should be accessible to everyone in Europe. The 116 000 hotline for missing children offers guidance and support to parents or relatives of a missing child and can back the efforts of the authorities during investigations. The hotline is operational in 27 Member States. In Italy, the 116 000 hotline is daily managed by Telefono Azzurro.   \n \n• Telefono Azzurro is the helpline and hotline coordinator of the EU initiative “Safer Internet Centre Italy”. The project is funded under the Connecting Europe Facility, which is managed by the Innovation and Networks Executive Agency (INEA). The Italian Safer Internet Centre, called “Connected Generations”, was established in November 2012. It is made up by a partnership between the following institutions and organisations, all working for the protection of children’s rights: Ministry of Education – project coordinator, Save the Children – awareness centre and hotline coordinator; Telefono Azzurro – helpline and hotline coordinator; two strategic partners and two implementing partners. The Centre carries out awareness-raising activities with the help of a Youth Panel and operates a national helpline and two hotlines.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "2970598", "legal_status": "ONLUS", "person_in_charge_of_eu_relations": "Ernesto Caffo", "customers": "", "belgium_office_post_box": "", "position": "Presidente di S.O.S. Il Telefono Azzurro Onlus"}