{"member_organisations": "http://www.vhk-herford.de/verbaende/", "identification_number": "667669223121-24", "fields_of_interest": "Competition, Education and training, Employment and Social Affairs, Business and Industry, Digital economy and society", "head_office_address": "Verbände der Holz- und Möbelindustrie Nordrhein-Westfalen e.V. Goebenstraße 4 - 10", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Dr. Lucas Heumann", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Digitalisierung,Wettbewerbsrecht, Harmonisierung von technischen Normen, Regelungen etc. auf EU-Ebene, Vertragsrecht, Industriepolitik", "organisation_name": "Verbände der Holz- und Möbelindustrie Nordrhein-Westfalen e.V.", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/08/2016", "website_address": "http://www.vhk-herford.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Herford", "membership": "www.holzindustrie.de/ \nwww.arbeitgeber.de \nwww.unternehmer.nrw", "head_office_post_code": "32052", "goals__remit": "Im ostwestfälischen Herford – dem Zentrum des größten Möbelclusters der Welt – schlägt das organisatorische Herz der Holz- und Möbelbranche Deutschlands. Die Verbände der Holz- und Möbelindustrie Nordrhein-Westfalen e.V. vertreten über zehn Fach-, Tarif- und Bundesbranchenverbände sowie assoziierte Organisationen und damit die Interessen der über 400 organisierten Unternehmen von Industrie bis Handwerk. Von hier aus unterstützt ein mehrköpfiges Team der Verbandsgeschäftsstelle Firmen bei der Vertretung ihrer Interessen in juristischen, tarifpolitischen sowie fachlichen Fragestellungen. Im besonderen Fokus steht die Netzwerkarbeit, deren Bedeutung sich gerade an der Vielschichtigkeit kooperativer Partnerunternehmen misst. \n \nDie Interessenvertretung der Verbände reicht vom Dialog mit Meinungsbildern, Politik, Gewerkschaften und Verwaltung über strategische Presse- und Öffentlichkeitsarbeit bis zur Messepolitik und Exportförderung. Regelmäßige und anlassbezogene Mitgliederinformationen, Musterverträge und Vorlagen zum Download, wiederkehrende Personal- und Betriebsleitertreffen sowie Seminare für Unternehmer und betriebliche Fach- bzw. Führungskräfte helfen den Mitgliedsunternehmen bei ihrem Alltagsgeschäft und darüber hinaus. \n \nWichtige Arbeitsschwerpunkte sind auch die brancheneigene Ausbildungsoffensive, vielschichtige statistische Erhebungen und Auswertungen zu festgelegten Branchendaten und Betriebskennzahlen, die Entwicklung und Durchsetzung von Branchenstandards in der elektronischen Datenkommunikation, bei Technik, Umwelt und Normung sowie in Logistik und Qualitätswesen. Im juristisch-beratenden Mittelpunkt stehen die Tarifpolitik sowie das Arbeits- und Sozialrecht. Dazu gehört die Rechtsvertretung der Mitglieder in allen Instanzen ebenso wie Verhandlungen mit Betriebsrat, Gewerkschaft und Behörden. \n \nDie Möbelverbände in Herford vertreten sowohl Arbeitgeber- und Brancheninteressen der Region als auch überregional die Küchen-, Polster- und Wohnmöbelindustrie Deutschlands. Das „Daten Competence Center“ koordiniert inzwischen europaweit Standardisierungsbemühungen in der Datenkommunikation, die „Initiative Pro Massivholz“ setzt sich für den verantwortungsbewussten Einsatz von Holz ein, Exportunterstützung gewährt der „Furniture Club“. Mehrere Servicegesellschaften, Leichtbau-Interessengemeinschaft und Deutscher Kork-Verband haben ebenfalls ihren Sitz unter dem Dach der Herforder Verbände.", "industry_forums": "", "head_office_phone": "(+49)522112650", "level_of_interest": "national, regional/local", "relevant_communication": "Möbelrunde am 30.08.2016 mit EU-Kommissar Oettinger", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Dr. Lucas Heumann", "customers": "", "belgium_office_post_box": "", "position": "Hauptgeschäftsführer"}