{"member_organisations": "-", "identification_number": "66776609883-71", "fields_of_interest": "Education and training, Energy, Environment, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Communication", "head_office_address": "S.S. 14, km 163.5 Basovizza", "full_time_equivalent_fte": "10", "person_with_legal_responsibility": "Alfonso Franciosi", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "474127", "head_office_country": "Italy", "eu_initiatives": "Elettra - Sincrotrone Trieste S.C.p.A.  is involved in several projects and initiatives under Horizon 2020 and Structural Funds regional and cross border cooperation programmes.", "organisation_name": "Elettra - Sincrotrone Trieste S.C.p.A. (Elettra)", "belgium_office_post_code": "", "number_of_persons_involved": "40", "procurement": "0", "section": "IV - Think tanks, research and academic institutions", "source": "-", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/10/2012", "website_address": "http://www.elettra.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Trieste", "membership": "Elettra - Sincrotrone Trieste S.C.p.A. is part of the primary network for science and technology of the Central European Initiative (CEI), it has established long-term relations with the International Center for Theoretical Physics (ICTP) of UNESCO and the International Atomic Energy Agency (IAEA). \nElettra - Sincrotrone Trieste S.C.p.A.  is also funding member of the FELs of Europe collaboration, derived from the ESFRI EuroFEL project (www.fels-of-europe.eu) and actively participates in the LEAPS (League of European Accelerators for Photon Science) Roadmapping excercise, preparing the ground for integrating plans after 2020.", "head_office_post_code": "34149", "goals__remit": "Elettra - Sincrotrone Trieste S.C.p.A. is a multidisciplinary international laboratory of excellence, specialized in generating high quality synchrotron and free-electron laser light and applying it in materials science. Its mission is to promote cultural, social and economic growth through: \nBasic and applied research; \nTechnical and scientific training; \nTransfer of technology and know-how. \nWe develop excellence by providing state-of-the-art services for high-quality, internationally recognized research, thus contributing to enhance the positive impact and relevance of science on society. \nThe main assets of the research centre are two advanced light sources, the electron storage ring “Elettra” and the free-electron laser (FEL) “FERMI”, continuously (H24) operated supplying light of the selected \"colour\" and quality to the experimental stations of 34 beamlines. These facilities enable the international community of researchers from academy and industry to characterize material properties and functions with sensitivity down to molecular and atomic levels, to pattern and nanofabricate new structures and devices, and to develop new processes. Ever year scientists and engineers from more than 50 different countries compete by submitting proposals to access and use time on these stations. These are selected by peer-reviewed by panels of international experts on the basis of scientific merit and potential impact, and the winners are granted valuable access time as a contribution to their research. Because of its central location in Europe, Elettra - Sincrotrone Trieste S.C.p.A. is increasingly attracting users from Central and Eastern European countries, where the demand for synchrotron radiation is in continuous growth, and is part of the primary network for science and technology of the Central European Initiative (CEI). But our outreach is far larger and reaches many more Countries in the world through long-term relations with the International Center for Theoretical Physics (ICTP) of UNESCO and the International Atomic Energy Agency (IAEA). The access by researchers from developing countries has significantly increased over the last few years, with the Indian research community among the largest ones. Elettra - Sincrotrone Trieste S.C.p.A. has been the coordinator of the EU-supported networks involving synchrotron and free electron lasers in the European area, in the last decade. Such networks promote transnational access, joint research activities and collaborations among the laboratories to improve the overall service offered to European users.", "industry_forums": "", "head_office_phone": "(+39)04037581", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "The most notable achievements in 2017 has been the directly attendance in numerous large-scale International Projects such as:  \n• CERIC-ERIC, a distributed research infrastructure, upon the definition by the European Strategy Forum for Research Infrastructures (ESFRI), set up in the legal form of an ERIC (European Research Infrastructure Consortium, Council Regulation n.723/2009). \n• Euro-BioImaging, a large‐scale pan‐European research infrastructure project on the European Strategy Forum on Research Infrastructures (ESFRI) Roadmap. It will provide open user access to a complete range of state-of-the-art imaging technologies in biological, molecular and medical imaging for life scientists in Europe and beyond. \n• The Extreme Light Infrastructure (ELI), a laser facility that aims to host the most intense lasers world-wide and develop new interdisciplinary research opportunities with light from these lasers. It will be based on three sites, hosted by the Czech Republic, Hungary and Romania. \n• European Spallation Source (ESS), a multi-disciplinary research centre based on the world’s most powerful neutron source. It will enable new opportunities for researchers in the fields of life sciences, energy, environmental technology, cultural heritage and fundamental physics. \n• EuroFEL groups all European free electron lasers as a follow-up of the ESFRI project (listed in the Landscape analysis of the 2016 ESFRI Roadmap) fostering technolgoical developments, networking and integration.  \n• Nanoscience Foundries and Fine Analysis (NFFA), is a project integrating in a multisite combination advanced infrastructures specialized on growth, lithography, characterization, theory, simulation and fine-analysis of nanomaterials with Synchrotron, FEL and Neutron radiation sources.  \n \nIn addition, Elettra - Sincrotrone Trieste S.C.p.A.  is taking part in the following Horizon 2020 projects: \n• BrightnESS, strenghtnening the scientific case and user community of the European Spallation Source ESFRI project, now in its construction phase; \n• EUCALL, grouping optical lasers, IR FELs and X-Rays FELs into an integrated network; \n• LASERLAB-EUROPE, the Integrating Activites of European laser facilities, now including also ELI and European XFEL; \n• OPEN SESAME, with the aim to train the scientists, technicians and future users of the SESAME synchrotron in Jordan. \n• CALIPSOplus, the integrating activity grouping all European synchrotrons and free electron lasers into a multidisciplinary integrated network of excellence. \n• CompactLight (XLS), a project where Elettra – Sincrorone Trieste S.C.p.A. is the coordinator that, under a 3M€ Horizon 2020 grant, involving 24 academic and industrial partners from Europe, China and Australia. CompactLight (XLS) will provide the design of an innovative hard X-ray FEL facility, based on the X-band (12 GHz) technology. The project, in the Grant Preparation phase during 2017, has started in January 2018.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "41754958", "legal_status": "Research Organisation", "person_in_charge_of_eu_relations": "Michele Bertolo", "customers": "", "belgium_office_post_box": "", "position": "Head of Project scouting and strategic steering"}