{"member_organisations": "In Europe, the IRC’s global network is represented by IRC UK, IRC’s European headquarters in London \n(established in 1997), IRC offices in Geneva (since 1956), IRC Belgium asbl/vzw established in Brussels \nsince 2001 and IRC Germany since July 2016.", "identification_number": "66790095679-26", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Budget, International co-operation and development, Education and training, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Trans-European Networks, Borders and Security", "head_office_address": "East 42nd Street, 122", "full_time_equivalent_fte": "7,5", "person_with_legal_responsibility": "David Milliband", "inter_groups": "", "financial_year_start_date": "01/10/2016", "grants": "65903339", "head_office_country": "United States", "eu_initiatives": "The IRC has been engaging in advocacy and policy activities towards the EU Institutions, with particular focus on the EU Commission. DG ECHO and DEVCO are IRC's key targets for policy activities especialy in the following areas: \n \n- European refugee crisis \n- Women/girls protection and empowerment (e.g. ECHO policy on \"Gender in Humanitarian Aid: Different Needs, Adapted Assistance\" and the EU Gender Action Plan 2016-2020); \n- Urban refugees and protracted displacement situations; \n- Context-specific policies and programmes; \n- EU humanitarian funding.", "organisation_name": "International Rescue Committee Inc (IRC)", "belgium_office_post_code": "1000", "number_of_persons_involved": "8", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Square de Meeus 6", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)25115700", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "Donner#Lena-Brid, Giglio#Lidia, PENOY#Jean Yves", "estimate_of_costs_absolute_amount": "", "registration_date": "18/04/2011", "website_address": "http://www.rescue.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "New York", "membership": "Voluntary Organisations in Cooperation in Emergencies (VOICE) \nEuropean Council on Refugees and Exiles (ECRE) \nHuman Rights and Democracy Network (HRDN)", "head_office_post_code": "10168", "goals__remit": "The International Rescue Committee helps people whose lives and livelihoods are shattered by conflict and disaster to survive, recover, and gain control of their future.  \n \nIRC teams provide health care, infrastructure, learning and economic support to people in 40 countries, with special programs designed for women and children.  \nWith programmes in Africa, Asia, the Middle East and the Caribbean, we work in refugee camps, disaster areas \nand countries that host refugees. We also work with communities recovering from war or experiencing \nprolonged crisis or conflict. The IRC was founded in 1933 at the request of Albert Einstein.  \n \nWhen an emergency arises, the IRC arrives on the scene within 72 hours with urgently needed supplies and expertise that protect people caught in the midst of chaos. We commit to stay as long as we are needed, helping survivors to heal, recover and rebuild their communities to be stronger, more stable and more democratic.  \n \nFrom the first moment the IRC hits the ground we work toward lasting solutions. Building local capacity and self-sufficiency -and promoting human rights, participation and accountability - are at the core of all of our innovative programs. \n  \nThe IRC also seeks to bring attention to forgotten or neglected crises and to pressure governments and international organizations to take action to help and protect refugees, displaced people and other victims of conflict.  \n \nIn light of the European Refugee Crisis, the IRC has increased its activities in Europe, both in supporting the refugees upon their arrival, and in advocating on their behalf for a humane solution for those fleeing violence. \n \nIRC advocacy is fueled by an understanding of situations on the ground and in the field that comes from working on a daily basis with people affected by war and violence.  It is rooted in a tradition of speaking out on behalf of the oppressed and forgotten that dates back to 1933.", "industry_forums": "", "head_office_phone": "(+212)5513000", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/09/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "641686560", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Melanie Ward", "customers": "", "belgium_office_post_box": "", "position": "Associate Director of Policy and Advocacy"}