{"member_organisations": "CESIE(1)", "identification_number": "66837094486-56", "fields_of_interest": "Agriculture, Culture and media, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Trans-European Networks, Public Health, Digital economy and society, Transport", "head_office_address": "Cikalov str-la, 2/2", "full_time_equivalent_fte": "7", "person_with_legal_responsibility": "Vitali Burlaca", "inter_groups": "", "financial_year_start_date": "01/02/2017", "grants": "17646", "head_office_country": "Moldova, Republic Of", "eu_initiatives": "1 )\"European Integration in the Republic of Moldova information campaign\" - serial of seminars, conferences and round tables. \n2 )“Inventing the future: Reciprocal Maieutic Approach in conflict transformation” financially supported by European Commission. “Inventing the future” is a two year project co-financed by the European Commission Education, Audiovisual and Culture Executive Agency (EACEA). It is a Youth Action 5, Support Measures, Innovative Co-operation, Training and Information Projects, Call for proposals DG EAC 62/05. “Inventing the future” represents an XL project, which means 7 partner countries from different regions are involved, such as 4 European countries (Italy, France, Spain, Bulgaria), 1 Eastern Europe country (Moldova) and 2 Media countries (Palestine and Israel). All partners work with youth belonging to conflict communities in order to develop tolerant relations and mutual understanding among this youth, as well as to develop leadership skills. \nwww.inventingthefuture.eu", "organisation_name": "Centre for Regional Development STABILITY (STABILITY)", "belgium_office_post_code": "", "number_of_persons_involved": "18", "procurement": "0", "section": "III - Non-governmental organisations", "source": "0", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/11/2010", "website_address": "https://www.stability.org.md", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "MD", "head_office_city": "Comrat", "membership": "", "head_office_post_code": "3805", "goals__remit": "Goals \nThe activity of the Regional Development Center “STABILITY” sets the main goals: \n    Promotion democratic development of the society \n    Involvement of citizens into political life, in particular in decision-making process;  \n    Involvement of citizens in social life   \n    Protection of the democratic principles and human rights; \n    Adhering position neutrality in relation to different (political) sides; \n    Creation of partnership network within civil society at the community level for assessment of local resources, common goals and possibilities of their efficient achievement  \n    Development of innovative ways to solve/minimize social problems; \n    Supporting the transparency in lawmaking and executing processes; \n    Raising public awareness about important problems of the society; \n    Motivation of citizens for active participation in political processes, in particular decision making;  \n    Development and support of tolerant attitude among interethnic and intercultural groups; \n    Prevention and combating corruption; \n    Promotion and maintenance of gender balance \n \n \n \n    Promotion democratic development of the society \n    Involvement of citizens into political life, in particular in decision-making process;  \n    Involvement of citizens in social life   \n    Protection of the democratic principles and human rights; \n    Adhering position neutrality in relation to different (political) sides; \n    Creation of partnership network within civil society at the community level for assessment of local resources, common goals and possibilities of their efficient achievement  \n    Development of innovative ways to solve/minimize social problems; \n    Supporting the transparency in lawmaking and executing processes; \n    Raising public awareness about important problems of the society; \n    Motivation of citizens for active participation in political processes, in particular decision making;  \n    Development and support of tolerant attitude among interethnic and intercultural groups; \n    Prevention and combating corruption; \n    Promotion and maintenance of gender balance", "industry_forums": "", "head_office_phone": "(+373)79449856", "level_of_interest": "national, regional/local", "relevant_communication": "“Women Can Do It”, financed by Norwegian People’s Aid and directs on improving women leadership in the region. Consists from 3 stages: trainings, exchanging experience and international conference. www.npa.org.rs \n \n“Strengthening civil society”, financed by TACIS-Transtec. Five regional centers are involved in project implementation. The project directs activity on social delivery service supporting. The staff of the center was educated during 3 months as international trainers by Belgium, Netherland specialists. www.civilsociety.org.md \n \n”Coalition for free and democratic elections”, financially supported by EURASIA Foundation with main idea to promote fair election, monitor the pre election campaign, to distribute information from and to political parties in Moldova, contribute to mass media development, freedom of speech and strengthening the community. www.alegeliber.md \n \n“Gender equality” with supporting of Gender DOC Centre to prevent gender discrimination and to promote the idea of equality. \n \n“Making youth exchanges and EVS for all” within European Youth Foundation programme includes training course in Comrat, Moldova. There were 50 participants from 16 diverse countries from Europe, Caucasus and Eastern Europe. The aim is to improve the quality of future EVS and youth exchange through participants recruitment, conflict resolution, problem solving, culture shock with using following methods: role-pay, drama, group reflections, dynamic café’s, group building etc. www.cesie.org  \n \n“Civil Participation” with supporting of Black Sea Trust Foundation directed on monitoring of government activities and improving transparency of decision making process. Has been organized the informational campaign with carrying a lot of seminars for members of Parliament and government. 4 web pages have become as a result of trust building for the society. www.comrat.md www.gagauzia.hq.md www.edingagauz.md www.vulcanesti.hq.md \n\"Every woman has the right for rights\" connected with female leadership and communication strategy development program implementation. Financed by MATRA KAP -  Embassy of Royal Netherlands in Kiev. \n“EAPTC in Moldova” financed by EU with issue to support cooperation and good relationships between Moldova and Ukraine in different backgrounds. www.eaptc.eu \n“Transparency of government activities using mass media support” project supported by UN Democracy fund. It’s cooperation project between NGO, mass media and government for improvement transparency of authorities activities and monitoring governmental implementation programs, decrease the level of corruption with issuing TV and radio programms www.contact.md \n“Open your mind for youth voices” – Youth in Action 3.1, Project Number: 547082, Contract Number: 2013-3586. It is Study visit for participants from Italy, Spain, Poland, Turkey, France, Azerbaijan and Georgia come together to exchange the experience in social, cultural, educational spheres in order to adopt EU standards and find out more about international multi nationality. This activity supports by the EU Commission. www.youth.ec.europa.eu", "financial_year_end_date": "01/01/2018", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "40406", "legal_status": "Association", "person_in_charge_of_eu_relations": "Vitali Burlaca", "customers": "", "belgium_office_post_box": "", "position": "Executive Director"}