{"member_organisations": "", "identification_number": "668685231091-56", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Taxation, Research and innovation, Public Health, Digital economy and society, Banking and financial services", "head_office_address": "29-31 rue de Courcelles", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Nicolas MERIC", "industry_forums": "J'ai personnellement participé au \"Policy Seminar on Artificial Intelligence\" du 29 novembre 2017 à Bruxelles où j'ai participé aux réflexions sur les outils à mettre en place et les politiques à établir pour faciliter l'émergence de leaders industriels en intelligence artificielle capable d'être en avance sur les développement de la communauté et de développer les standards de demain.  \n \nParmi mes recommandations figurait l'importance de développer des fonds de fonds importants qui investiraient dans quelques fonds de VC avec pour recommandations de faciliter l'investissement de montants importants avec des valorisations élevées dans des entreprises qui n'ont pas aujourd'hui des chiffres d'affaires au niveau d'autres industries, tout simplement parce que le marché n'est pas encore là (les boîtes US qui ont levé des 100+millions $ n'ont pas les revenus associés \nL'amélioration des processus de sélection des dossiers financés par l'Europe, notamment H2020 doit aussi être pensée. \n \n \nJ'ai finalement participé au salon Politico du 20 mars à Bruxelles où était notamment présent le commissaire Européen Monsieur MOEDAS.", "grants": "180000", "country_code": "fr", "inter_groups": "", "eu_initiatives": "Nous suivons avec intérêt les réflexions autour du sujet du développement de l'intelligence artificielle, leur prise en main par les acteurs gouvernementaux et les différents régulateurs.  \nNous avons ainsi contribué au rapport Villani, nous intervenons dans les réflexions de la Banque de France et participons à des réflexions à Bruxelles autour du financement, de l'impact sur les secteurs stratégiques, la réglementation à mettre en place, les sujets en lien avec l'éducation.  \nNous sommes particulièrement attachés aux sujets du financement pour permettre de combler le retard d'investissement vis à vis de la Chine et des Etats-Unis et à l'établissement d'une réglementation qui ne freine pas l'Europe dans le développement de technologies d'intelligence artificielle.  \nNous suivons les réglementations autour du GDPR, de l'insurance distribution directive, MIFID 2, PRIIPS, la lutte contre le blanchiment et le financement du terrorisme qui sont des sujets importants pour le développement de notre entreprise.", "level_of_interest": "global", "organisation_name": "DreamQuark SAS", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Nicolas MERIC", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3096359", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/04/2018", "estimate_of_costs_absolute_amount": "25000", "website_address": "http://www.dreamquark.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Nous participons activement à l'association France is AI ainsi qu'au pôle de compétitivité Finance Innovation", "head_office_post_code": "75008", "position": "Président (CEO)", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "48.8745718", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Société par actions simplifiée", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "DreamQuark développe des technologies de pointe en intelligence artificielle notamment autour du deep-learning. Nous fournissons des logiciels principalement au secteur financier pour le moment (banques, assureurs, gestionnaires d'actifs) qui permettent de transformer les données de ces acteurs en décisions à des fins de ciblage marketing, de lutte contre la fraude et le blanchiment, l'amélioration de scores d'octroi et le suivi des dossiers une fois un crédit accordé.  \nNotre spécificité réside dans la capacité à expliquer les prises de décision des algorithmes de deep-learning et de faciliter le pré-traitement des données pour en minimiser la complexité d'utilisation par les algorithmes. \nNotre solution permet de responsabiliser les utilisateurs de données lorsqu'ils ont recours à des algorithmes, à renforcer l'auditabilité, la transparence et l'explicabilité des algorithmes intelligents pour tous les traitements automatisés de données en conformité avec les réglements européens et les différents rapports tels que le rapport de la CNIL ou le rapport Villani. Cette solution permet notamment de renforcer la lutte contre les biais au sein des algorithmes. \nNotre mission actuelle est d'aider la société et les entreprises dans sa transition vers une société où l'utilisation des algorithmes dans tous les aspects de la vie sera naturelle et plus remise en question.  \nNous travaillons aussi à restaurer via l'intelligence artificielle la confiance du consommateur vis à vis du secteur financier, à en améliorer les pratiques et à redonner du sens aux activités de ce secteur en en réduisant les biais \nNous cherchons à faire de l'intelligence artificielle un bien commun pour notre société et les citoyens plutôt qu'une menace en travaillant à la rendre plus matûre, en travaillant à en réduire ses limitations, et en donnant aux utilisateurs les moyens de garder le contrôle sur la technologie.  \nNous développons de nouvelles méthodologies d'usage et réflechissons aux bonnes pratiques.  \nNous participons aux différentes réflexions, à la rédaction de livres blancs et au développement des technologies et outils en lien avec l'intelligence artificielle.  \nNous publions des articles sur des sujets de recherches complexes. \nPar ailleurs nous accompagnons des acteurs gouvernementaux, à développer de nouveaux outils utilisant les données et l'intelligence artificielle notamment dans la lutte contre le chômage ou la pauvreté.", "belgium_office_city": "", "head_office_phone": "(+33)698247815"}