{"member_organisations": "", "identification_number": "66893405612-46", "fields_of_interest": "Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Public Health", "head_office_address": "Stralauer Straße, 63", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Adolf Bauer", "industry_forums": "", "grants": "", "country_code": "de", "inter_groups": "", "eu_initiatives": "TTIP/Ceta \nMaßnahmen Europäisches Semester \nvor allem alle sozial-, gesundheits-, familien-, behinderten-und pflegepolitischen Vorhaben", "level_of_interest": "national", "organisation_name": "Sozialverband Deutschland (SoVD)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Gabriele Hesseken", "section": "III - Non-governmental organisations", "lon": "13.4167152", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/04/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sovd.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "Der SoVD hat eine Vielzahl von Kooperationspartern und ist selbst zum Beispiel Mitglied in der Arbeiterwohlfahrt, dem Deutschen Behindertenrat, der BAGSO", "head_office_post_code": "10179", "position": "Referentin", "financial_year_start_date": "01/01/2017", "head_office_country": "Germany", "number_of_ep_accredited_persons": "", "relevant_communication": "Teilnahme an Konsultationen und Anhörungen \nzahlreiche Veröffentlichungen und medienwirksame Aktionen (s. www.sovd.de) \neigene Verbandszeitung und web-TV", "financial_year_end_date": "01/12/2017", "lat": "52.5155246", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "15000000", "legal_status": "eingetragener Verein", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Unser Anliegen: \nDer Sozialverband Deutschland e.V. (SoVD) fühlt sich dem Gedanken gesellschaftlicher Solidarität und der Idee sozialer Gerechtigkeit verpflichtet: jeder Mensch hat das Recht auf ein Leben in Würde und die freie Entfaltung seiner Persönlichkeit - unabhängig von Alter, Geschlecht, Behinderung, Krankheit oder sozialem Status. Voraussetzung dafür ist ein Leben in sozialer Sicherheit.  \n \nBereits seit fast 100 Jahren versteht sich der Sozialverband Deutschland, damals noch Reichsbund, daher als Ansprechpartner und Anwalt sozial benachteiligter und von gesellschaftlicher Ausgrenzung bedrohter Menschen. Er macht auf soziale Missstände aufmerksam und nimmt Einfluss auf die Sozial- und Gesellschaftspolitik, um die Ursachen von Benachteiligung und Ungleichheit aus der Welt zu schaffen. Neben der Arbeit auf politischer Ebene steht die ganz konkrete Hilfe und Beratung im Einzelfall - eben als \"Partner in sozialen Fragen\".  \n \nAufgabenbereich und die Bedürfnisse der Mitglieder des Verbandes haben sich im Laufe der Jahrzehnte natürlich geändert. 1917 als Selbsthilfeorganisation für Kriegsopfer und Hinterbliebene gegründet, macht sich der SoVD heute außerdem für Rentnerinnen und Rentner, behinderte und chronisch kranke Menschen, alle Sozialversicherten, Pflegebedürftige und Sozialhilfeempfänger und Arbeitsunfallverletzte stark. Wesentliches Merkmal des SoVD ist seine Arbeit als Dienstleistungsverband, von der in ganz Deutschland rund 570.000 Mitglieder profitieren.  \n \nMit dem Beginn des neuen Jahrzehnts steht die Bundesrepublik Deutschland einmal mehr vor großen sozialpolitischen Herausforderungen. Die bewährten Sozialversicherungssysteme müssen in sich verändernden wirtschaftlichen und politischen Koordinaten weiterentwickelt und gefestigt werden. Hauptanliegen des Sozialverband Deutschland in dieser Umbruchsituation ist der Erhalt und Ausbau des Sozialstaates, denn er war und ist Garant für soziale Stabilität und inneren Frieden.  \n \nVerbandsstrukturen: \nDer Sozialverband Deutschland ist eine zentral geführte sozialpolitische Organisation. Er hat die Rechtsform eines eingetragenen Vereins mit Sitz in Berlin und besteht seit 1917. Er verfolgt ausschließlich gemeinnützige und mildtätige Zwecke.  \n \nSteuerrechtlich unterliegt er der Großvereinsregelung, nach der jede Organisationsgliederung für ihre eigenen steuerlichen Angelegenheiten selbst verantwortlich ist.  \n \nDer SoVD gliedert sich in Landesverbände, Regional-/Kreis-/Bezirks- und Ortsverbände, in denen jeweils Vorstände als Geschäftsträger gebildet werden. Im Bundesvorstand müssen alle Landesverbände vertreten sein. Zur Erfüllung bestimmter Aufgaben wählt der Bundesvorstand aus seiner Mitte ein Präsidium. Daneben bildet der Bundesvorstand zur Unterstützung seiner Arbeit und zur Vorbereitung seiner Entscheidungen Fachausschüsse (Sozialpolitischer Ausschuss, Organisationsausschuss, Frauenausschuss).  \n \nAlle für den Sozialverband Deutschland verbindlichen Beschlüsse werden durch satzungsgemäß gewählte ehrenamtliche Funktionäre gefasst. Den hauptamtlichen Mitarbeitern obliegt die Vorbereitung und Umsetzung der Beschlüsse sowie die Abwicklung des geschäftsmäßigen Verkehrs der Organisation.  \n \nHöchstes Entscheidungsorgan des Sozialverband Deutschland ist die Bundesverbandstagung - die Mitgliederversammlung - , an der gewählte Delegierte aus allen Landesverbänden teilnehmen. Die Bundesverbandstagung findet alle vier Jahre statt. Zu den wichtigsten Aufgaben der Bundesverbandstagung gehören die Wahl des Bundesvorstandes und die Festlegung der künftigen sozialpolitischen Arbeit", "belgium_office_city": "", "head_office_phone": "(+49)0307262220"}