{"member_organisations": "- 42 National Society/Association Members (NPAs) from 39 European countries as Members, and the European Federation of Psychiatric Trainees (EFPT) as Associate Organisation Member. \n \nList of member organisations (see also \nhttp://www.europsy.net/about-epa/national-societies/): \n \nArmenian Psychiatric Association \nAustrian Society for Psychiatry and Psychotherapy \nAzerbaijan Psychiatric Association \nBelarusian Psychiatric Association \nFlemish Association of Psychiatry \nPsychiatric Association of Bosnia-Herzegovina \nCollege Private Psychiatry of Bulgaria \nCroatian Psychiatric Association \nCzech Psychiatric Association \nDanish Psychiatric Association \nFinnish Psychiatric Association \nFrench Congress of Psychiatry \nFrench Federation of Psychiatry \nSociety of Georgian Psychiatrists \nGerman Association for Psychiatry, Psychotherapy and Psychosomatics \nHellenic Psychiatric Association \nHungarian Psychiatric Association \nIcelandic Psychiatric Association \nCollege of Psychiatrists of Ireland \nIsrael Psychiatric Association \nItalian Psychiatric Association \nLatvian Psychiatric Association \nLithuanian Psychiatric Association \nMaltese Association of Psychiatry \nSociety of Psychiatrists, Narcologists, Psychotherapists and Clinical Psychologists from Republic of Moldova \nNetherlands Psychiatric Association \nNorwegian Psychiatric Association \nPolish Psychiatric Association \nPortuguese Society of Psychiatry and Mental Health \nRomanian Association of Psychiatry and Psychotherapy \nIndependent Psychiatric Association of Russia \nRussian Society of Psychiatrists \nSerbian Psychiatric Association \nSlovak Psychiatric Association \nSlovenian Psychiatric Association \nAssociation of Psychiatrists of Spanish Association of Neuropsychiatry \nSpanish Society of Psychiatry \nSwedish Psychiatric Association \nSwiss Society for Psychiatry and Psychotherapy \nPsychiatric Association of Turkey \nAssociation of Neurologists, Psychiatrists and Narcologists of Ukraine \nRoyal College of Psychiatrists", "identification_number": "670162717379-28", "fields_of_interest": "Consumers, Education and training, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Regional Policy, Research and innovation, Public Health, Digital economy and society, Communication", "head_office_address": "Avenue de la Liberté", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Silvana Galderisi", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "Participation in:  \n \n- European Parliament Interest Group on Mental Health, Well-being and Brain Disorders. This is an informal cross-party, cross-country group, co-chaired by GAMIAN-Europe to provide a forum for debate and initiating policy action in the field of mental health. EPA has active collaboration with this Interest Group. \n \n-  European Parliament Interest Group on Brain, Mind and Pain: an initiative of the European Federation of Neurological Associations [EFNA] and Pain Alliance Europe [PAE], co-chaired by MEPs Marian Harkin, Jeroen Lenaers and Daciana Sârbu. The aim is to encourage research into and access to innovative treatments, promote prevention and self-management approaches, decrease stigma and work together to improve quality of life for people living with these disabling conditions. EPA is actively collaborating with this Interest Group and following closely their activities. \n \n- European Parliament Interest Group on Carers: a Parliamentary forum for debate and discussion of European policy development in relation to carers to assess the impact of individual policy initiatives on the lives and interest of carers to initiate EU level policy actions. The Interest Group meets three times a year, and Eurocarers provides the secretariat to the Interest Group on Carers.", "eu_initiatives": "EPA regularly follows the policy developments in the health field, namely in the area of mental health and wellbeing.  \n \nIn this frame, the EPA Brussels office provides strategic advice on possible advocacy activities needed at EU (Commission, EP, Council of Europe, CoR, EESC) / national level and coordinates them, also in collaboration with WHO-Euro, other NGOs and third party organisations.  \n \nEPA is/was represented in high-level consultations and expert working groups on Mental Health and Well-being in the EU, such as the EP Interest Group on Mental Health, Well-being and Brain Disorders, the European Medicines Agency, or the Commission's consultation with Gouvernmental Experts on Mental Health. \n \nThe EPA has taken part in the public consultation on EU funds in the area of investment, research & innovation, SMEs and single market, deadline 9 March 2018. \n \nEPA actively participates in activities of the European Commission (DG Sanco – Research - Empl – EAC) and follows closely the legislative work of the European Parliament (ENVI – EMPL - CULT Committees) in health and research related topics.", "level_of_interest": "European", "organisation_name": "European Psychiatric Association (EPA)", "belgium_office_post_code": "1000", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Mariantonietta Fresu", "section": "III - Non-governmental organisations", "lon": "7.7602185", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)225110230", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue d'Egmont 11", "persons_accredited_for_access_to_european_parliament_premises": "FRESU#Mariantonietta, KOOL#Ulrike", "registration_date": "05/06/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.europsy.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "15", "head_office_city": "Strasbourg", "membership": "- Council of Europe (forum of INGOs - International Non-governmental Organisations) \nhttps://www.coe.int/t/ngo/conf_intro_en.asp \n \n- European Brain Council (EBC) http://www.europeanbraincouncil.org/membership/", "head_office_post_code": "67000", "position": "Scientific and Policy Manager", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "2", "relevant_communication": "- Organizing the annual European Congresses of Psychiatry as well as the Forum preceeding the Congress, other meetings and courses (see below) \n- Contributing to \"Call to Action on patient empowerement and self-management in care and treatment\" and EPA speaker at the event organised at the European Parliament by GAMIAN-Europe (16 May 2018) \n- Consortium member (linked party) of project on H2020 call for \"Coordinating European brain research and developing global initiatives\" with deadline for Submission on 18 April 2018 \n- Publishing journals, including European Psychiatry, books, papers and other material. \n- Collaborating with other organisations active at EU level for all activities mentioned above \n \nINFORMATION ON THE EUROPEAN CONGRESS OF PSYCHIATRY  \n \nEach year EPA organises a European Congress addressing mental health practice and policies in the EU. The latest Congress took place in Nice from 03-06 March 2018. Overall information about the Congress including the agenda and speakers’ profiles are available on the EPA Congress webpage at https://epa-congress.org/2018#.WvWbWUxuJl8. The 27th European Congress of Psychiatry will take place in Warsaw, Poland from 06-09 April 2019. The Congress has over 3000 participants from 93 countries with an offer on Academia Educational Courses, European Early Career Psychiatrists Programme (EECPP) as well as the Forum proceeding the Congress. The Forum is a platform to bring together Individual EPA members, EPA Council of National Psychiatric Association (NPA) members and Congress participants, along with other European and international organisations, stakeholders and policy makers, to present and discuss matters of European importance and relevance in the field of Mental Health and Mental Health Care. In 2018 the Forum was held for the 4th time with 350 participants.", "financial_year_end_date": "01/12/2017", "lat": "48.5854223", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "1054000", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "With active individual members in as many as 88 countries and 42 National Society/Association Members who represent over 80,000 European psychiatrists, the European Psychiatric Association is the main association representing psychiatry in Europe. EPA’s activities address the interests of psychiatrists in academia, research and practice throughout all stages of career development. \nEPA deals with psychiatry and its related disciplines and it focuses on the improvement of care for the mentally ill as well as on the development of professional excellence. \n \nThe purpose of the Association is to improve the quality of mental health care throughout Europe, by: \n \na. enhancing the standard of psychiatric education and training \nb. creating Sections to explore and solve problems in different specific areas of psychiatry \nc. promoting excellence in psychiatric research and clinical practice \nd. encouraging progress in psychiatric clinical practice \ne. supporting the development of public health policies relevant to mental health \nf. disseminating information about psychiatric research and practice \ng. contributing to initiatives improving ethical standards of psychiatric care \nh. encouraging professional interchange/exchange between European Psychiatrists \ni. representing European Psychiatry in the framework of the various European Institutions \nj. providing a unified organisation representing the different national psychiatric associations in European Psychiatry; along with individual psychiatrists", "belgium_office_city": "Bruxelles", "head_office_phone": "(+33)388 239 930"}