{"member_organisations": "", "identification_number": "670961713385-52", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Trade, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Business and Industry, Taxation, Youth, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society", "head_office_address": "Chaussée de Haecht, 579", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Jean HERMESSE", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "- Dossier de coordination de la sécurité sociale \n- Les négociations du Partenariat Transatlantique de Commerce et d'investissement (TTIP) \n- Les politiques de santé \n- La législation TVA \n- La législation sur la protection des données \n- Standardisation \n...", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Alliance Nationale des Mutualités chrétiennes - Landsbond der Christelijke Mutualiteiten (ANMC - LCM)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Jean-Pierre DESCAN", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3882491", "source": "0", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "22/04/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.mc.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "40", "head_office_city": "Bruxelles", "membership": "Association Internationale de la Mutualité (AIM) http://aim-mutual.org/, \nAssociation Internationale de la Sécurité Sociale (AISS), \nObservatoire Franco-Belge de la Santé (OFBS) www.ofbs.eu,  \nObservatoire transfrontalier de la Santé Wallonie–Lorraine–Luxembourg LUXLORSAN.", "head_office_post_code": "1031", "position": "Directeur Relations internationales", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "- communiqué de presse sur des recommandations sur le projet de TTIP \n- organisation d'un colloque au Parlement européen sur le TTIP \n- projet sur les maladies rares (Interreg V EMR)", "financial_year_end_date": "01/12/2016", "lat": "50.8703441", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "union nationale de mutualités établie conformément à la loi belge du 6 août 1990, oragnisme assureur au sens de la loi coordonnées du 14 juillet 1994", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "Les mutualités, selon la loi belge du 6 août 1990, sont des associations de personnes physiques qui ont pour but de promouvoir le bien-être physique, psychique et social. Elles exercent leurs activités sans but lucratif dans un esprit de prévoyance, d'assistance mutuelle et de solidarité. \n \nLes mutualités sont légalement tenues d’assurer trois types de missions : \na. la participation à l'exécution de l'assurance obligatoire soins de santé et indemnités ; \nb. l’intervention financière pour leurs membres et les personnes à leur charge, dans les frais résultant de la prévention et du traitement de la maladie et de l’invalidité ou l’octroi d’indemnités en cas d’incapacité de travail ou lorsque se produit une situation en vertu de laquelle le bien-être physique, psychique ou social peut être encouragé ; \nc. l'octroi d'aide, d'information, de guidance et d'assistance en vue de promouvoir le bien-être physique, psychique et social. \n \nUne union nationale de mutualités est une association d'au moins cinq mutualités ayant le même but et les mêmes missions que ces mutualités. En vertu de la loi belge coordonnée du 14 juillet 1994, les unions nationales sont autorisées, en qualité d'organismes assureurs, à contribuer à l'exécution de l'assurance obligatoire soins de santé et indemnités et sont responsables de la bonne exécution des obligations qui leur incombent en vertu de cette loi. \n \nL’Alliance Nationale des Mutualités Chrétiennes (A.N.M.C.) se compose de 19 mutualités auxquelles plus de 4.500.000 membres sont affiliés. \nTrois sociétés mutualistes « ordinaires » (SM) sont également affiliées à l’A.N.M.C., dont la MOB CM-Zorgkas, qui a pour but l’exécution de l’assurance dépendance flamande. \nPar ailleurs, deux SM d’assurances offrant à leurs membres des assurances maladies sont affiliées à l’A.N.M.C. \n \nDans le cadre de ses missions et de ses fonctions, l’Alliance Nationale des Mutualités Chrétiennes (A.N.M.C.) réunit tout un éventail de services spécifiques (aide et soins à domicile, centre de service social, …) et dispose d’un réseau étendu d’associations axées sur des groupes-cibles déterminés tels que les seniors, les femmes, les jeunes et les personnes handicapées. Ces associations sont agréées et subventionnées par la Communauté flamande ou par la Fédération Wallonie-Bruxelles, vu leurs activités de formation permanente pour un public défavorisé, tant sur le plan social et économique que culturel. Elles sont actives à l’échelle locale, régionale et nationale. \n \nPar sa place au sein du système de santé en Belgique, l’Alliance Nationale des Mutualités Chrétiennes développe une vision globale de la politique en matière de santé, compte tenu des besoins des citoyens en termes d’accessibilité et de qualité des soins. Elle dispose également du savoir-faire nécessaire pour une gestion efficace d’un système d’assurance maladie toujours plus complexe, qui fait d’elle un partenaire incontournable pour l’élaboration et la mise en œuvre de la politique de la santé. \n \nNous disposons d’une Direction des Affaires européennes et internationales qui participe aux débats et exprime des positions sur les matières qui touchent aux mécanismes de protection sociale afin de maintenir, défendre et préserver leur caractère solidaire et de promouvoir le concept de « mutualité » au niveau européen et international.", "belgium_office_city": "", "head_office_phone": "(+32)02 246 43 40"}