{"member_organisations": "AIDOS \nBulgarian Family Planning and Sexual Health Association \nBOCS Foundation \nCommat \nDanish Family Planning Association \nDSW \nEquilibres & Populations \nFEDERA \nFPFE \nFPSHA: Seimos Planavimo ir Seksualines Sveikatos Asociacija \nIrish Family Planning Association \nLe Planning Familial  \nMarie Stopes International \nMedecins du Monde \nOGF \nPapardes Zieds \nPlan UK  \nP&D Factor \nRFSU \nRHM  \nRutgers  \nSANTE SEXUELLE Suisse \nSex og Politikk \nSensoa \nSECS \nVäestöliitto \nWomen for Women Human Rights \nWomen's Rights Center  \nYou ACT \nAlianza por la Solidaridad \nAll-Party Parliamentary Group on Population, Development and Reproductive Health \ndance4life international \nEPF \nPopulation and Sustainability Network \nShare-Net \nSRH Serbia", "identification_number": "671289623057-96", "fields_of_interest": "Humanitarian aid and civil protection, Budget, International co-operation and development, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Public Health, Communication", "head_office_address": "Rue Royale 55", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Marie Dubost", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "EU implementation of the 2030 Agenda for Sustainable Development and related development, gender, health and humanitarian policies.", "organisation_name": "European NGOs for Sexual and Reproductive Health and Rights, Population and Development (EuroNGOs)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/08/2016", "website_address": "http://www.eurongos.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "EuroNGOs is a vibrant European network dedicated to promoting universal access to sexual and reproductive health and rights worldwide.  We do this by engaging in key debates shaping development cooperation and other global policies at the European and international level.   \n \nWe are a membership network of non-governmental organizations working on sexual and reproductive health and rights in 23 European countries, collaborating closely with a wide range of partners across the world. We work by convening and networking, generating and sharing information and knowledge, strengthening skills, and promoting collective advocacy actions. \n \nOur Strategic objective is to support and strengthen the efforts of the broad European SRHR community to advance SRHR in a global perspective.  \n \nTo achieve our strategic objective, we focus our work around four core areas: \n \n1. CONVENE AND CONNECT:  EuroNGOs functions as a convening hub that creates opportunities for its members and partners worldwide to meet, share ideas, learn, strategize, network and provoke conversations that matter. \n \n2. DISSEMINATE INFORMATION AND INTELLIGENCE: EuroNGOs acts as focal point for sharing intelligence and disseminating key information on SRHR related to development cooperation and global policies among European advocates and the broader SRHR community.  \n \n3. BUILD SKILLS AND CAPACITY: EuroNGOs facilitates collective learning, strategic thinking and knowledge-sharing among its members and partners. \n \n4. MOBILIZE ACTION: EuroNGOs mobilizes its members to take action collectively or as individual organizations on specific issues, influencing decision-makers and engaging in key debates affecting our sector.", "industry_forums": "", "head_office_phone": "(+32)02 250 09 59", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "404411", "legal_status": "none", "person_in_charge_of_eu_relations": "Helena Szczodry", "customers": "", "belgium_office_post_box": "", "position": "Senior Officer"}