{"member_organisations": "http://www.ifok.de", "identification_number": "671229125669-70", "fields_of_interest": "Trade, Energy, Public Health, Climate Action", "head_office_address": "Berliner Ring 89", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Henning Banthien", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Handelsbeziehungen", "organisation_name": "IFOK GmbH", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "30/01/2017", "website_address": "http://www.ifok.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bensheim", "membership": "http://www.ifok.de", "head_office_post_code": "64625", "goals__remit": "IFOK ist eine der führenden deutschen Strategie- und Kommunikationsberatungen mit rund 80 Beraterinnen und Beratern in Bensheim, Berlin, Düsseldorf, München sowie Boston (USA). IFOK unterstützt seit 1995 Kunden aus dem öffentlichen Sektor, der Wirtschaft und der Zivilgesellschaft dabei, Veränderungsprozesse durch Kommunikation zu gestalten. Dazu bietet IFOK Analysen, strategische Beratung, Öffentlichkeitsarbeit und die unterschiedlichsten Dialog- und Kommunikationsprozesse. Der Ansatz: Fachexpertise und Methodenkompetenz für Dialog, Kooperation und Mediation werden mit den professionellen Standards einer internationalen Strategieberatung kombiniert. IFOK-Berater zeigen Wege auf, sich zu orientieren und Veränderungsprozesse zu steuern.  \nIn seiner Arbeit setzt IFOK auf Beteiligung: IFOK baut Netzwerke und bindet dabei die ein, die neue Einsichten liefern und helfen innovative Lösungen zu entwickeln. Bei IFOK beruht erfolgreiche Kommunikation auf fachlicher Expertise: Als Think Tank verfügt IFOK über ein breites Fachwissen zu Trends und Treibern des Wandels, zu Erkenntnissen der Wissenschaft und aktuel-len Streitfragen sowie intensive Kontakte zu verschiedenen Stakeholdergruppen. IFOK besitzt umfassende Expertise in der Konzeption, Moderation und dem Management von Strategie-, Kommunikations- und Netzwerkprozessen in verschiedenen Themenbereichen. Schwerpunkte der inhaltlichen Arbeit sind die Bereiche Energie und Umwelt, Arbeitsmarkt und Bildung, Corporate Responsibility sowie gesellschaftliche Steuerungsformen (Governance).  \n \nIFOK bietet seinen Kunden alle Leistungen aus einer Hand: Darunter fallen Dialog- und Beteili-gungsstrategien, Stakeholderbeteiligung und Netzwerkmanagement, Change Management, Stra-tegische Kommunikation und Public Relations, Public Affairs, Digitale Kommunikation und Onlinebeteiligung, Moderation und Mediation, Geschäftsstellentätigkeiten, Projektumsetzung und Projektmanagement, Politikberatung und Studien, Dialogveranstaltungen sowie Krisenmanagement. IFOK verfügt zudem über eine interne Event-Agentur.", "industry_forums": "", "head_office_phone": "(+49)625184160", "level_of_interest": "global", "relevant_communication": "Europäische Bürgerkonferenzen 2007-2009; \nIFOK trifft Kommissarin Malmström, um eine Bürgeragenda zum Thema Handel vorzustellen.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Henning Banthien", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführer"}