{"member_organisations": "", "identification_number": "67143036814-95", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Enlargement, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, External Relations, Public Health, Food Safety, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "V.le Milanofiori, Strada 4 Palazzo Q 8", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "DAVIDE CALDERONE", "inter_groups": "", "financial_year_start_date": "01/06/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "At present, at EU level, the priorities of the association focus mainly on food safety - both finished products and raw materials – and on commercial policies, able to guarantee the effective implementation of the internal market principles on one side, and new and increasing opportunities to penetrate third countries markets on the other. The two issues mentioned above, along with other issues such as quality policies, represent both sides of the same project and of the same entrepreneurial vision, aimed at satisfying the consumer’s needs and expectations of protection.", "organisation_name": "Associazione Industriali delle Carni e dei Salumi (ASSICA)", "belgium_office_post_code": "B-1040", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Av. de la Joyeuse Entrée, 1", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22861223", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "BRUXELLES", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/09/2011", "website_address": "http://www.assica.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Rozzano", "membership": "Expertise, cooperation skills and professional reliability are as well guaranteed by the participation in various Federations, both on national and European level. Since its establishment, in 1946, ASS.I.CA. has always been characterised by the strong spirit of association, as testified by its membership in: \n \n•    Confindustria, joined since its birth;  \n•    Federalimentare, Italian food federation, of which is a founding member;  \n•    Clitravi, liaison centre for the meat processing industries in the EU, which has founded in 1957,  together with the French and Belgian  associations; \n•    Istituto Parma Qualità e Istituto Nord-Est Qualità, Control organisations for PDO & PGI meat based products; \n•    I.V.S.I. – Istituto Valorizzazione Salumi Italiani, a voluntary-based Consortium established in 1985 with a view to enhance the image of Italian processed meat products abroad and promote their development on the different marketplaces; \n•    C.R.P.A – Centre Research Animal Productions;", "head_office_post_code": "20089", "goals__remit": "ASSICA, the Italian Meat Manufacturers’ Association is the National organization representing Companies active in the production of Deli Meats (either made out of pork or beef), pig slaughterhouses, Companies manufacturing other meat based products (canned meat, fats and leaf lard, etc. …) and therefore the entire industrial supply chain of the sector. \n \nThe activities of ASSICA include the definition of an economic policy for the meat sector coupled with information and technical assistance to the members in a wide range of fields such as: Export to Third Countries, health and hygiene rules, economic analysis, legal affairs, negotiations with Trade Unions, B2B relations along the food and feed supply chain, Information to consumers, Animal Welfare, Nutrition. \n \nASSICA, present in Brussels since 1992, has always paid great attention to the Community political and legislative evolutions as the food sector is almost entirely regulated at EU level. \n \nSince its foundation, in 1946, ASSICA has always showed a co-operative attitude and professional reliability which are witnessed by the active role we play in several organisations both at national and European level such as: CONFINDUSTRIA (Federation of Italian Industries), FEDERALIMENTARE (Italian Food and Drink Federation), CLITRAVI (Liaison Centre for the Meat Processing Industry in the EU)and FOODDRINKEUROPE. \n \nMoreover, the association has been publishing a monthly House Organ, titled “L’INDUSTRIA DELLE CARNI E DEI SALUMI” (THE MEAT INDUSTRY), for over than fifty years, and is directly involved in the editorial line, in the selection of the contents and in the various phases of  making and distribution.", "industry_forums": "", "head_office_phone": "(+39)028925901", "level_of_interest": "European, global, national", "relevant_communication": "The association has been publishing a monthly House Organ, titled “L’INDUSTRIA DELLE CARNI E DEI SALUMI” (THE MEAT INDUSTRY), for over than fifty years, and is directly involved in the editorial line, in the selection of the contents and in the various phases of  making and distribution.", "financial_year_end_date": "01/05/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Professional organization", "person_in_charge_of_eu_relations": "Michele Spangaro", "customers": "", "belgium_office_post_box": "", "position": "Head of Office"}