{"member_organisations": "ADDA (1) \nAnimal(1), \nAnimalia(1), \nAnima Mundi (1), \nCruelty Free International(1), \nDeutscher Tierschutzbund(1), \nDjurens Ratt(1), \nDyrevernalliansen (1), \nEDEV(1), \nForsøgsdyrenes Værn(1), \nGAIA(1), \nIrish Anti-Vivisection Society(1), \nInternational Animal Rescue Malta (1), \nLega Anti Vivisezione(1), \nMenschen für Tierrechte(1), \nOne Voice(1), \nPrijatelji životinja(1), \nSvoboda zvírat(1), \nÄrzte gegen Tierversuche(1), \nInternationale Bund der Tierversuchsgegner(1), \nWCAPS(1), \nPolish VIVA!(1), \nFeniks(1), \nLSCV(1), \nFondation Brigitte Bardot (1)", "identification_number": "671746018024-61", "fields_of_interest": "General and Institutional Affairs, Agriculture, Consumers, Environment, Research and innovation, Public Health, Food Safety", "head_office_address": "16a Crane Grove", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Michelle Thew", "inter_groups": "", "financial_year_start_date": "01/04/2017", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Discussion with Commission and Parliament on European policy. \nRevision of Directive 86/609/EEC on the use of animals in experiments: \n \nREACH: \n-Response to the public consultation on the scope of Reach \nTests Methods Regulation: \n-Correspondence with the European Commission on the process of validation of alternative methods at EU level \nVeterinary Medicines legislation: \n-Response to European Commission consultation \nEuropean Citizens Initiative \n-Response to European Commission public consultation", "organisation_name": "European Coalition to End Animal Experiments (ECEAE)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/07/2015", "website_address": "http://www.eceae.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Competent Authorities'  Expert Group on the protection of animals used for scientific purposes#E02539#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2539#Observer#C#Technical Expert Group for the implementation of the Directive on the protection of animals used for scientific purposes#E02551#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2551#Member#C#Competent Authorities for Registration, Evaluation, Authorisation and restriction of CHemicals (REACH) and Classification, Labelling and Packaging (CLP)#E02385#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2385#Observer#C", "head_office_post_box": "", "head_office_city": "London", "membership": "", "head_office_post_code": "N7 8NN", "goals__remit": "The European Coalition to End Animal Experiments (ECEAE) currently represents 25 animal welfare member organisations, 21 of them being located in EU Member States.  The ECEAE is the only European organisation exclusively representing animals used in scientific procedures.  The ECEAE is an umbrella lobbying organisation with considerable legal, campaigning and scientific expertise.  It is an independent organisation funded exclusively by donations from individuals, and from its member organisations. \n \nThe ECEAE is opposed to all experiments on live animals as a matter of principle, and campaigns for an end to their use for this purpose in the EU.  Our approach is based on the principle that animals are sentient beings and that it is therefore morally wrong to knowingly inflict suffering to them when it is not for their benefit and they are not able to give consent. \n \nThe ECEAE highlights the increasing evidence that experimentation on animals can be scientifically unreliable, and that continued reliance often remains for historical and bureaucratic reasons. \n \nWhile animal experiments continue, the ECEAE campaigns for the maximum protection of animals in laboratories, to ensure that these animals receive the legal protection they are supposed to under EU and Member State legislation and supports initiatives to develop new methods to reduce their suffering, reduce their numbers and ultimately replace their use. \n \nOriginally, the ECEAE was created in 1990 to campaign for a total ban of cosmetic testing on animals in Europe.  However, long before the successful inclusion of the animal testing and marketing bans in the Cosmetics Directive in 2013, the ECEAE began to focus on all EU legislative and policy developments relating to animal experimentation. The ECEAE now also leads Europe-wide proactive public campaign and projects aiming at enhancing the protection of animals in European laboratories and raising awareness of the use of animal in experiments. \n \nThe ECEAE regularly responds to EU animal testing issues such as, chemicals, nanotechnology, botulinum toxin testing, food safety and human and veterinary pharmaceutical testing. The ECEAE produces thoroughly researched and very well-received scientific reports on these issues and information packs to provide decision makers and the public with up to date information on the science behind animal testing and the law governing it. \n \nThe ECEAE is a registered observer at the European Chemicals Agency (ECHA) and is also an invited interested party at the European Medicines Agency (EMA). \n \nAs a member of the International Council on Animal Protection in Pharmaceutical Programmes (ICAPPP), the ECEAE comments on International Council on Harmonisation (ICH) guidelines for the safety and efficacy testing of human pharmaceuticals and also VICH guidelines which are the equivalent for veterinary pharmaceuticals. \n \nThe ECEAE is also a member of the International Council on Animal Protection at OECD (ICAPO), which has expert observer status at the Organisation for Economic Co-operation and Development (OECD), which seeks to harmonise protocols for the testing of chemicals.", "industry_forums": "", "head_office_phone": "(+44)2076196969", "level_of_interest": "European", "relevant_communication": "Presentations in European Parliament and policy submission. \n-Meeting with European Commission’s officials and Members of the European Parliament (MEPs) to discuss issues relevant to the revision of the Directive \n-Circulation of reports and briefing materials to MEPs and European Commission \nCosmetics Directive: \n-Meetings with European Commission’s officials and MEPs to discuss potential review of the 7th Amendment to the Directive (Animal testing) \n-Distribution of scientific reports and briefing materials to some MEPs", "financial_year_end_date": "01/03/2018", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "48573", "legal_status": "Company limited by guarantee, registered in England & Wales (Registration number 3652136)", "person_in_charge_of_eu_relations": "Michelle Thew", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive - ECEAE"}