{"member_organisations": "https://eqar.eu/association/members.html", "identification_number": "672204711627-29", "fields_of_interest": "Education and training, Research and innovation", "head_office_address": "Aarlenstraat 22 rue d'Arlon", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Colin Tück", "industry_forums": "", "grants": "26721", "country_code": "be", "inter_groups": "", "eu_initiatives": "- Contributions to public consultations regarding ERASMUS Plus Programme, Report on progress in quality assurance in higher education;  \n- Consultation on the directive on the recognition of professional qualifications and Regulation on administrative cooperation through the Internal Market Information System the recognition of professional qualifications (Directive 2005/36/EC) \n- EU Modernisation Agenda on higher education", "level_of_interest": "European", "organisation_name": "European Quality Assurance Register for Higher Education (EQAR)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Colin Tück", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3716276", "source": "No procurement", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "DITTRICH#Karl, Szabo#Melinda, Traas#Annelies, Tück#Colin, VIILMANN#Karl", "registration_date": "12/08/2013", "estimate_of_costs_absolute_amount": "", "website_address": "https://eqar.eu/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "Federation of European and International Associations established in Belgium (FAIB)", "head_office_post_code": "1050", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "5", "relevant_communication": "EQAR has carried out a project on the Recognition of International Quality Assurance Activity in the European Higher Education Area (RIQAA). The aim of the project was to promote current and future opportunities for internationalisation of quality assurance practices and procedures, as well as to inform public authorities, quality assurance agencies (QAAs), higher education institutions (HEIs) and other key stakeholders. The project has been selected for an grant award by the Erasmus Programme under the Lifelong Learning Programme Call for Proposals Call EAC/S07/12 (2012/C 232/04) Selection Year 2013. \n \nEQAR has also been was selected for a EU co-funding in 2017 for an ERASMUS+ (Key Action 3) project titled Database of External Quality Assurance Results (DEQAR). EQAR along with its project partners (28 QA agencies, European stakeholder organisations i.e. ENQA, ESU, EUA, EURASHE, Education International and one ENIC-NARIC centre and the Ghent University) will be carryied out for a period of two years.  \n \nOnce set up, the Database will allow users to identify whether a higher education institution or its programmes have been subjected to external quality assurance in line with the ESG, by an EQAR-registered agency. The database would also provide users with easy access the corresponding quality assurance reports.", "financial_year_end_date": "01/12/2017", "lat": "50.8390643", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "International Non-Profit Association (AISBL/IVZW)", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "EQAR’s mission is to further the development of the European Higher Education Area by increasing transparency of quality assurance, and thus enhancing trust and confidence in European higher education. \n \nTo achieve its mission EQAR manages a register of quality assurance agencies operating in Europe that substantially comply with the European Standards and Guidelines for Quality Assurance (ESG). \n \nThe Register aims to: \n \n- promote student mobility by providing a basis for the increase of trust among higher education institutions; \n- reduce opportunities for “accreditation mills” to gain credibility; \n- provide a basis for governments to authorise higher education institutions to choose any agency from the Register, if that is compatible with national arrangements; \n- provide a means for higher education institutions to choose between different agencies, if that is compatible with national arrangements; \n- serve as an instrument to improve the quality of agencies and to promote mutual trust among them.", "belgium_office_city": "", "head_office_phone": "(+32)22343911"}