{"member_organisations": "", "identification_number": "672436629443-54", "fields_of_interest": "Customs, Foreign and Security Policy and Defence, External Relations, Borders and Security", "head_office_address": "Friedrichstr. 132", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Julius Heintz, Dr.", "inter_groups": "Interfraktionelle Arbeitsgruppen zu allen Visa und konsularischen Themen sowie zu den Europäischen Meldepflichten", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Entwicklungen von EU-Initiativen, -Strategien und Rechtssetzungsvorhaben zu den Themen:  \nVisa und konsularische Themen \nEU Melderichtlinien", "organisation_name": "DVKG Deutsche Visa uns Konsular Gesellschaft mbH (DVKG)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "27/12/2017", "website_address": "http://www.dvkg.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "", "head_office_post_code": "10117", "goals__remit": "Die Deutsche Visa und Konsular Gesellschaft ist eine der bevorzugten Partner der globalen Reise- und Personalbranche. Das Unternehmen unterstützt seine Kunden, durch die umfangreichen konsularischen Hürden nachhaltig, sicher und kosteneffizient zu navigieren. Zu den Kunden der Deutschen Visa und Konsular Gesellschaft zählen kleine, mittlere und große Unternehmen mit Visa und Legalisationsbedarf in die ganze Welt. \n \nDie Lösungen und Dienstleistungen der Visa und Konsular Gesellschaft können von den Kunden unterschiedlich eingesetzt werden. Allen gemeinsam wird die Nutzung der Profildatenbank sein, um im Auftrags- und Antragsprozess Redundanzen zu vermeiden. Laut einer Befragung von Reiseexperten werden über 90% der Kunden die Profildatenbank nutzen. \n \nDie Deutsche Visa und Konsular Gesellschaft ist aktuell mit Niederlassungen in Berlin (Hauptsitz) und Frankfurt vertreten. Für den sicheren Umgang mit Ihren Daten, nutzt die Deutsche Visa und Konsular Gesellschaft ein gesichertes und zertifiziertes Rechenzentrum in Deutschland.  \n \nDie Visa und Konsular Gesellschaft mbH wurde im August 2016 gegründet und wird vom Inhaber geführt. Die „Jugendlichkeit“ des Unternehmens vermittelt Agilität und hohe Flexibilität in der Erfüllung der Kundenbedürfnisse. Das Unternehmen liefert ein umfassendes Angebot für eine nachhaltig und einfache Beantragung von Visa und Legalisationen. Zugleich sichern die erfahrenen Kollegen zuverlässig eine überdurchschnittliche Service-Qualität. Gemeinsam stehen über 40 Jahre Erfahrung aus der konsularischen Dienstleistungsbranche zur Verfügung. Die Fokussierung auf das Wesentliche bietet leistungsstarke konsularische Prozesse für ein effizientes Travel- und Entsendemanagement. Die Kollegen sind maßgeblich am Erfolg der Deutschen Visa und Konsular Gesellschaft beteiligt. Hier stehen sie Ihnen persönlich als Ansprechpartner zur Verfügung. \n \nDie Deutsche Visa und Konsular Gesellschaft stellt seinen Kunden eine auf den konsularischen Prozess maßgeschneiderte Dienstleistung zur Verfügung. Das Unternehmen verfügt über umfangreiche Netzwerke und eine langjährigen Zusammenarbeit mit Konsulaten, Providern und Unternehmen der Reisebranche.", "industry_forums": "Branchenforen zu allen Visa und konsularischen Themen sowie zu den Europäischen Meldepflichten", "head_office_phone": "(+49)71632231259", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Julius Heintz, Dr.", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführer"}