{"member_organisations": "http://www.eota.eu/en-GB/content/eota-member-list/34/", "identification_number": "673117516739-18", "fields_of_interest": "Trade, Competition, Business and Industry, Environment, Single market, Research and innovation, Public Health, Digital economy and society, Communication", "head_office_address": "Kunstlaan 40 Avenue des Arts 40", "full_time_equivalent_fte": "4", "person_with_legal_responsibility": "Sergio Vazquez Jimenez", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "550000", "head_office_country": "Belgium", "eu_initiatives": "EOTA develops and adopts European Assessment Documents (EADs) by using the scientific and technological expertise of its members. \n \nEOTA co-ordinates the application of the procedures set out for a request for a European Technical Assessment (ETA) and for the procedure adopting a European Assessment Document (EAD). \n \nEOTA ensures that examples of best practises are shared between its members to promote greater efficiency and provide a better service to industry. \n \nEOTA works in close co-operation with the European Commission, the Member States, the European Standardisation Organisations, and other stakeholders in research and construction. \n \nEOTA keeps adopted EADs and references to ETAs publicly available on its website.", "organisation_name": "European Organisation for Technical Assessment (EOTA)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/03/2015", "website_address": "http://www.eota.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Group on Construction Products#E01329#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1329#Observer#C#Working Group on Fire#Working Group on Dangerous Substances", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "goals__remit": "EOTA is the European Organisation for Technical Assessment in the area of construction products. It is set up on the basis of the Regulation (EU) No 305/2011 (Construction Products Regulation). Its Secretariat is based in Brussels (Belgium). EOTA and its designated Technical Assessment Bodies develop and adopt European Assessment Documents (EADs) by using the scientific and technological expertise of its members. \n \nEOTA Secretariat co-ordinates the application of the procedures set out for a request for a European Technical Assessment (ETA) and for the procedure adopting a European Assessment Document (EAD). \n \nEOTA ensures that examples of best practises are shared between its members to promote greater efficiency and provide a better service to industry. EOTA also works in close co-operation with the European Commission, the Member States, the European Standardisation Organisations, and other stakeholders in research and construction. \n \nEOTA Secretariat keeps adopted EADs and references to ETAs publicly available on its website. \n \nEOTA comprises all Technical Assessment Bodies (TABs) designated by Member States of the European Union and the European Economic Area. A country subject to a mutual recognition agreement (MRA) with the European Union may also be considered for membership. \n \nA construction product with an ETA, satisfying the Attestation of Conformity provisions, can carry CE marking and can be placed on the market in any of these EEA countries. EOTA has been constituted as a legal body under Belgian law, with four organisational levels: General Assembly - Executive Board - Technical Board - Working Groups.", "industry_forums": "", "head_office_phone": "(+32)25026900", "level_of_interest": "European, global, national", "relevant_communication": "EOTA develops and adopts European Assessment Documents (EADs) by using the scientific and technological expertise of its members. \n \nEOTA co-ordinates the application of the procedures set out for a request for a European Technical Assessment (ETA) and for the procedure adopting a European Assessment Document (EAD). \n \nEOTA Technical Reports (TR) handle details in some aspects and express the common understanding of existing knowledge and experience of the Technical Assessment Bodies at a particular point in time. They are adopted in EOTA Technical Board. \n \nEOTA TRs initially were developed as supporting reference documents to European Technical Approval Guidelines (ETAGs). They could also be applied in cases where the assessment of the construction products was adopted by the Approval Bodies acting jointly within EOTA (Art. 9 (2) of the Directive (EEC) 89/106 (CPD), or to an EOTA Comprehension Document or an European Technical Approval (ETA), as far as reference was made therein. They are also developed under Regulation (EU) 305/2011 (CPR). \n \nWhere engineering knowledge and technical experience is developing, especially through assessment work and research activities, such reports could be amended and updated. They will support the EAD development.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "1195098", "legal_status": "INPA", "person_in_charge_of_eu_relations": "Sergio Vazquez Jimenez", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}