{"member_organisations": "", "identification_number": "673411519547-48", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Martelarenlaan 42", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Luc De Schepper", "industry_forums": "", "grants": "1830491", "country_code": "be", "inter_groups": "", "eu_initiatives": "Universiteit Hasselt follows all relevant EU initiatives and policies concerning research, innovation and education \nIn the past we have had engaged in activities in FP7, where we had been active as partners of approved projects as well as coordinating approved projects. Currently we also participate in activities in H2020. We have 19 approved H2020 projects (ERC grants, Marie Curie ITN and IF, Societal challenges and Industrial leadership)4 approved projects for research for coal and steel. Of which we act as coordinator for one of them. \nWe also take part of European tenders and programmes (f.e. Justice programme, ERDF,...).", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Universiteit Hasselt (UHasselt)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Ilse Haeldermans", "section": "IV - Think tanks, research and academic institutions", "lon": "5.34246177448143", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/11/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.uhasselt.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hasselt", "membership": "We are member of several associations/ organisation such as : \n- EUA, the European University Association is the representative organisation of universities and national \nrectors’ conferences in 47 European countries. Thanks to its interaction with a range of other European \nand international organisations EUA ensures that the independent voice of European universities is \nheard, wherever decisions are being taken that will impact on their activities. \n \n- UKRO, the European office of the UK Research Councils. It delivers a subscriptionbased advisory service for research organisations and provides National Contact Point services on behalf of the UK Government. \nUKRO's mission is to maximise UK engagement in EUfunded research, innovation and higher education \nactivities. \n \n-EFSA, the European Food Safety Authority is the keystone of European Union (EU) risk assessment \nregarding food and feed safety. In close collaboration with national authorities and in open consultation \nwith its stakeholders, EFSA provides independent scientific advice and clear communication on existing \nand emerging risks. EFSA is an independent European agency funded by the EU budget that operates \nseparately from the European Commission, European Parliament and EU Member States. \n \nBy being members of the associations/ organisations above, we are able to voice our opinions and concerns which will be communicated to the correct EU institutions and in turn will also contribute to influence the decisions, policies and activities of the European institutions.", "head_office_post_code": "3500", "position": "Staff Research Coordination Office", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "In 2011, the European Commission awarded Universiteit Hasselt, as the First Flemish university, with the ‘HR excellence in research’ label. The university continues to focus on the recruitment-, training- and development policy and special attention is given to gender issues. The HR label is a recognition of the HR policy of the university and of the efforts that Universiteit Hasselt takes in optimizing the opportunities for its researchers.", "financial_year_end_date": "01/12/2017", "lat": "50.933513", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "97659874", "legal_status": "Autonomous Public Institution", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Universiteit Hasselt is an independent innovative university which is regionally anchored and has a pronounced international orientation. The university stands for excellence in education, top research in a set number of spearhead fields and active engagement in innovation and entrepreneurship. The university aims to contribute to socially and economically relevant challenges, especially those that are important for the region. Unversiteit Hasselt strives for excellent academic teaching and research at an international and competitive level, with students, staff and collaborations with partners from all over the world. Universiteit Hasselt has grown into an innovative and dynamic university with 2 campuses (Diepenbeek and Hasselt), 6 research institutes, 7 faculties, 1 school, 6,395 students, 553 PhD students and 1,400 academic, administrative and technical staff. 41% of the PhD students are international students. Universiteit Hasselt is also a member of the European University Association (EUA) and the UK Research Office (UKRO) and the European Food Safety Authority (EFSA).", "belgium_office_city": "", "head_office_phone": "(+32)11268050"}