{"member_organisations": "", "identification_number": "673519630514-27", "fields_of_interest": "Culture and media, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Foreign and Security Policy and Defence, Research and innovation, Communication", "head_office_address": "Tepecik Mh. Hurriyet Cd. Belediye carsı is hanı Dogu blok No: 77 K:6/199 Izmıt Dogu Blok NO:77 K:6/199 Izmit", "full_time_equivalent_fte": "10", "person_with_legal_responsibility": "Engin Mogul", "financial_year_start_date": "", "grants": "", "country_code": "TR", "head_office_country": "Turkey", "eu_initiatives": "1- addressing the social dimension of the EU, in particular through enhancing the youth employment initiative, improving social security coordination, allowing easier access of accessible products and services to the market and creating a European solidarity corps. \n2- better protecting EU citizens' security, in particular through better protecting external borders (via an entry-exit system, smart border and a European travel information authorisation system), stronger rules on buying and possessing firearms, fighting terrorism, money laundering and terrorist financing and information exchange on third country nationals. \n3- reforming the EU's migration policy in a spirit of responsibility and solidarity, notably through revising the EU's asylum rules and enhancing investments in third countries to address the root causes of migration. \n4- Erasmus projects.", "level_of_interest": "national, regional/local", "organisation_name": "Foreıgn Language Vision Association (VIZDER)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 29.9408089, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "03/03/2018", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kocaeli", "membership": "Foreign langauge Vision Association", "head_office_post_code": "41000", "goals__remit": "The Foreign Language Vision Association (VIZDER) is a non-profit individual membership organization by showing the importance of learning and knowing a foreign language, contribute to the improvement and expansion of and devoted to the realization of foreign language learning \nFor Turkey's goal to become a member of the European Union to realize we need to be quality, successful and  intellectual professionalization. so it is the most important factor to know the foreign language. we devoted to make young people accept this condition \nTo accelerate development of Turkey  vision of 2023, we are devoting remind the importance  foreign language of learning \nSince its founding (in 2017), VIZDER  has become synonymous with innovation, quality, and reliability in meeting the changing needs of  language students and university students. From the development of Proficiency Guidelines, to its leadership role in the creation of national standards, VIZDER focuses on issues that are critical to the growth of both the profession and the individual teacher. \nVISION STATEMENT (ADOPTED september 2017) \nBelieving that language and communication are at the heart of the human experience, that the Foreing Language Vision Assocation must nurture and develop indigenous, immigrant, and world language resources, and that the Foreing Language Vision Assocation must educate  to be linguistically and culturally prepared to function as world citizens, VIZDER is uniquely positioned to lead this endeavor by \n•    Meeting the needs of language professionals \n•    Ensuring a dynamic and responsive organization \n•    Working proactively through advocacy and outreach \n•    Working to ensure that the language-teaching profession reflects the racial,            ethnic and linguistic  diversity of Turkey society \n•    Promoting research that impacts the development of professional programs and enhances the quality of language teaching and learning \nMISSION STATEMENT (ADOPTED SEPTEMBER 2017) \n•    To adapt to changing and evolving conditions, to become an institution that  continuously learns and shares. \n•    Providing vision, leadership and support for quality teaching and learning of languages \n•    To show the importance of learning and knowing a foreign language. \n•    To contribute to the improvement and expansion of foreign language. \n•    To help to the realization of foreign language learning. \n \nPRINCIPLES AND VALUES \nBeing a society in world standards. \nOpenness, integrity, objectivity and accountability are our core values. We are committed to the highest standards and the best results. \nHOW WE WORK \nWe give training for language learning by explaining the importance of being multilingual to our members. By joining the projects of the european union, we are planing to enable our members to study abroad \nWe want to work with EU member countries, regions and other stakeholders to assess needs, foreing language devolepment education and evaluate the results from a long-term EU perspective. Together we would like to ensure that the Education is well done. \nWe take pride in what we do and strive to make a difference.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "40", "relevant_communication": "we introduced our erasmus and European Union projects to our members. The Institution aims to popularise our members' admired works by '  erasmus and European Union Conference' which has been organised since 2017. It held ' What is The EU Projects Conference'  in 2017  in order to arouse interests on Eu Projects. \nOur Association President Engin Mogul attented to Vocational Training Strategic Partnerships (KA202) Activity Project Support Meeting in Februrary in 2018.", "financial_year_end_date": "", "lat": 40.7654408, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Engin Mogul", "customers": "", "belgium_office_post_box": "", "position": "association president", "belgium_office_city": "", "head_office_phone": "(+90)5434193640"}