{"member_organisations": "www.fit-europe.org", "identification_number": "673730718512-37", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "Rue Montoyerstraat 24, B12", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Annette Schiller", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Continuing professional development;  \nGeneral training and education; \nLobbying; \nCollaboration with organisations in a related/adjacent field, e.g. by way of Memorandum of Understanding", "level_of_interest": "European, global", "organisation_name": "Regional Centre of the International Federation of Translators (FIT Europe)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Annette Schiller", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "19/08/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fit-europe.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles/Brussels", "membership": "FIT : www.fit-ift.org", "head_office_post_code": "1000", "position": "Chairperson", "financial_year_start_date": "01/12/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "Annual meeting; seminars; representation at conferences;", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "umbrella organization", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Fédération Internationale des Traducteurs / International Federation of Translators (FIT) is an international non-for-profit organisation which was founded in 1953. It is a federation representing more than 100 professional translator, interpreter and terminologist associations. It also has associate members that are translation / interpreting departments at universities and training institutions. It represents more than 80,000 linguists in 55 countries across the globe. The main goal of FIT is to promote professionalism in the disciplines it represents. \n \nFIT Europe is the Regional Centre for Europe within FIT. It represents and promotes the interests of over 40,000 linguists across Europe through its professional associations of translators, interpreters and terminologists, and its associate member translation and interpreting departments at universities and training institutions. \n \nFIT Europe provides representation for its members at European level. It is a forum for networking and for the exchange of information between its members. It also collaborates with other relevant organisations, for example, it has signed a Memorandum of Understanding with both Eulita (European Legal Interpreters and Translators Association) and CEATL (Conseil Européen des Associations de Traducteurs Littéraires).  \nIt provides a shared platform for addressing issues of the day arising within and in connection with the profession. It is a vehicle for increasing public awareness of the importance of best practice within the profession. \nThe main aims of FIT Europe are: \nto promote the interests of translators and interpreters in Europe, \nto encourage recognition of the benefits society derives from translation, and \nto coordinate national efforts to achieve formal recognition of the title and status of Translator.", "belgium_office_city": "", "head_office_phone": "(+32)25130915"}