{"member_organisations": "", "identification_number": "674048421806-66", "fields_of_interest": "Trade, Consumers, Environment, Maritime affairs and fisheries, Research and innovation, Public Health, Food Safety", "head_office_address": "Rua Princesa Dona Amélia, nº10 edf Vigia Mar R/C B", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Pedro Escudero", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Portugal", "eu_initiatives": "- Comité Europeu de Normalização \n- Regulamento (CE) No 258/97 sobre Novel Foods \n- Regulamento (CE) No 710/2009 sobre produção de algas \n- Regulamento (CE) No 834/2007 sobre produção biológica \n- Regulamento (CE) No 1924/2006 sobre alegações de saúde e nutricionais", "organisation_name": "Buggypower (Portugal) - Gestao e Producao de Biomassa, Lda (BGP)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/05/2016", "website_address": "http://www.buggypower.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Funchal", "membership": "BBA - Blue Bio Alliance \nBBI - Bio Based Industries Consortium \nEABA - European Algae Biomass Association \nIPQ - Instituto Português da Qualidade \nAICEP - Agência para o Investimento e Comércio Externo de Portugal", "head_office_post_code": "9000-019", "goals__remit": "A Buggypower é uma empresa de engenharia biotecnológica dedicada ao design, construção e operação de biorefinarias para a produção de microalgas marinhas.  \nContribuímos para o modelo de sustentabilidade que a União Europeia denomina de Biorefineria e que representa uma evolução do modelo de produção de biocombustível, integrando a captura de CO2, o tratamento integral dos Gases de Efeito Estufa (GEE) e a geração de Bioenergia e Biocompostos de Alto Valor Acrescentado, numa lógica de Economia Circular. \nA Buggypower é um líder tecnológico neste processo, e as empresas do Grupo têm já atividade em Espanha, planeando investimentos a curto prazo em outros Países na Europa, bem como em África, Médio Oriente e América Central e do Sul. \nInovação: \na. Fazemos o tratamento integral dos GEE, capturando CO2 das fontes emissoras, e fixando-o e eliminando-o através do cultivo de microalgas; \nb. Dada a capacidade das microalgas eliminarem nitratos e fósforo, este processo também é aplicado para a descontaminação de águas, que são reintroduzidas no mercado como biofertilizante de alto valor; \nc. Utilizamos um sistema fechado, recorrendo a fotobiorreactores verticais, evitando contaminações e permitindo total controlo de qualidade; Geramos biocrude; Produzimos biomassa com base nas microalgas, de alta qualidade e rentabilidade no mercado alimentar, cosmético e farmacêutico, assegurando a sustentabilidade e retorno destes investimentos. \nCapacidade Tecnológica: \na. Desenvolvimento de toda a tecnologia para a concepção, construção, instalação e operação de Unidades de Produção de Biomassa com recurso às Microalgas; \nb. Processos, produtos e equipamentos patenteados, permitindo o seu licenciamento internacional e transferência de tecnologia; \nc. Capacidade de construção e operação de unidades a nível internacional. \nImpacto social \na. Geração de atividade empresarial 365 dias por ano, fator de grande importância para o desenvolvimento estratégico de Regiões Europeias, sobretudo das Regiões Ultraperiféricas; \nb. Criação de dezenas de postos de trabalho (green jobs) altamente qualificados, aos quais proporcionamos formação para atividades de base biotecnológica; \nc. Projeção internacional das regiões de localização das unidades de produção, promovendo visitas de técnicos, empresários, académicos, alunos e turistas de inúmeros países; \nd. A promoção da mobilidade de recursos humanos, com recrutamento de profissionais de várias nacionalidades e intercâmbios entre as empresas do Grupo, permitindo a integração transfronteiriça;     \ne. Colaboração com inúmeras Universidades e Centros Tecnológicos nacionais e internacionais, promovendo a Investigação Aplicada, estágios e doutoramentos e permitindo a integração da comunidade académica com a produção em escala e aproximação ao mercado. \nDimensão internacional: \na. Atividade internacional relevante, tendo estreita colaboração com a DG RESEARCH & INNOVATION da Comissão Europeia, BBI - Bio-based Industries Consortium, uma representação regular em Bruxelas e presença activa em vários grupos de trabalho; \nb. Referência internacional, participando em inúmeros eventos como expositor e speaker \nObjectivos em curso e a curto prazo: \na. Construção de mais Biorrefinerias em Portugal Continental e na Região Autónoma dos Açores tendo como objetivo a eliminação de CO2 e a descontaminação de águas; \nb. Licenciamento e construção de Unidades de Produção em outros Países; \nc. Desenvolvimento de produtos alimentares de origem nacional sob marca própria, tendo como ingrediente diferenciador as microalgas \nd. Desenvolvimento, produção e exportação de alimentos para animais (aquacultura, equídeos, gado bovino). \nA inovação e o nível tecnológico com que desenvolvemos a nossa atividade e o rigor e entusiasmo da nossa equipa tem permitido afirmar a Buggypower como uma empresa de referênci", "industry_forums": "", "head_office_phone": "(+351)211391548", "level_of_interest": "global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Sociedade por quotas", "person_in_charge_of_eu_relations": "Pedro Carrolo", "customers": "", "belgium_office_post_box": "", "position": "Chief Operations Officer"}