{"member_organisations": "", "identification_number": "674076821199-04", "fields_of_interest": "Economy, finance and the euro, Agriculture, International co-operation and development, Environment, Regional Policy, Research and innovation, Food Safety, Climate Action", "head_office_address": "Calle Severo Ochoa 7", "full_time_equivalent_fte": "8,75", "person_with_legal_responsibility": "Antonia Maria Lorenzo Lopez", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "511999", "head_office_country": "Spain", "eu_initiatives": "Nos interesan las políticas, iniciativas y estandares relacionadadas con el agua, en tratamiento y reutilización (especialmente para usos agrícolas).", "organisation_name": "BIOAZUL SL (BIOAZUL)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "29/03/2016", "website_address": "http://www.bioazul.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Campanillas, Malaga", "membership": "", "head_office_post_code": "29590", "goals__remit": "BIOAZUL es una ingeniería y consultoría tecnológica enfocada en el medio ambiente con dos líneas de negocio principales: \n \n1) BIOAZUL ofrece soluciones personalizadas para tratamiento de aguas industriales y urbanas basadas en tecnologías resultado del trabajo llevado a cabo por la empresa en proyectos de investigación, desarrollo e innovación, ofreciendo a sus clientes una amplia gama de servicios de ingeniería que incluyen: Estudio técnico-económico previo para la selección de la solución más adecuada,  Diseño de soluciones llave en mano, Pilotaje previo para demostración de soluciones, Construcción, instalación, puesta en marcha y mantenimiento, Capacitación del cliente y Servicio técnico post-venta. \n \nNuestro objetivo es integrar la sostenibilidad a nivel medioambiental y económico, la eficiencia energética y poner nuestro conocimiento al servicio del cliente para ofrecerle las soluciones más competitivas. Uno de los aspectos que nos distinguen de nuestra competencia es nuestra alta y probada capacidad para diseñar y adaptar soluciones tecnológicas a los requerimientos específicos de cada cliente. \n \n2) BIOAZUL ofrece un servicio integral de consultoría, actuando como catalizador y promotor de proyectos de I+D e innovación de interés estratégico y con alto potencial de mercado para nuestros clientes. Nos dirigimos a empresas, universidades, centros tecnológicos y administraciones públicas de diversos sectores – agricultura, alimentación, gestión de agua y residuos, eficiencia energética y economía verde, entre otros – entidades para las que la innovación es un factor clave de competitividad y crecimiento.  Nuestra amplia experiencia se basa en la continua y activa participación en más de treinta proyectos de I+D+i desde el 6PM, coordinando -total o parcialmente- veintitrés de ellos, en colaboración con organismos de reconocido prestigio a nivel mundial. \nCrecer, crear empleo, crear valor para nuestros clientes, mejorar de forma continua de nuestra ofertas de productos y servicios, posicionarnos y alcanzar una cada vez mayor cota de mercados nacionales e internacionales, son el conjunto de valores y metas que nos mueven en nuestro esfuerzo constante. Este modelo de funcionamiento ha posibilitado la construcción de una red de contactos y de relaciones estratégicas cuyos frutos son una creciente cantidad de oportunidades de negocio, y, sobre todo, una puesta en valor y potenciación de los que en BIOAZUL consideramos nuestros mayores activos: la formación, los conocimientos y la capacidad de toda nuestra plantilla. \nEn BIOAZUL contribuimos al desarrollo empresarial sostenible como entidad firmante del Pacto Mundial de Naciones Unidas desde el 09 de Abril de 2013. Por lo tanto, estamos comprometidos con los 10 Principios del Pacto Mundial en las áreas de Derechos Humanos, Normas Laborales, Medio Ambiente y Lucha contra la Corrupción.  \nCon estos valores como base y con los recursos de los que disponemos, experiencia probada y extensa red de contactos, BIOAZUL se posiciona como una empresa preparada para la realización de proyectos internacionales y la comercialización de productos y servicios a cualquier nivel. \nDentro del plan de desarrollo estratégico prestamos una especial atención a los proyectos de I+D e Innovación cofinanciados por programas europeos como herramienta fundamental de crecimiento y por las ventajas que estos aportan, permitiéndola mejora continua de nuestra oferta a través del desarrollo, optimización y validación de nuevas tecnologías, lo que revierte en una constante mejora de nuestra, minimización el riesgo financiero. La participación en proyectos nos permite trabajar mano a mano con entidades de todo el mundo y acceder a conocimiento de recursos tecnológicos actuales y del mercado a nivel global, aumentando nuestra visibilidad, liderazgo y diferenciándonos frente a competidores.", "industry_forums": "", "head_office_phone": "(+34)951047290", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Actividades de comercialización e soluciones para tratamiento de agua de proceso (industrial) y de aguas residuales (urbanas e industriales) \n \nProyectos H2020 en los que participamos:                     \n•    Rich Water: First application and market introduction of combined wastewater treatment and reuse technology for agricultural purposes. 691402 H2020-FTIPilot-2015-1. BIOAZUL is the coordinator (starting date 01/02/2016). \n•    FRESH-DEMO: Innovative humidification/disinfection technology to reduce waste and prolong the shelf-life of fruits and vegetables. 634699. BIOAZUL is the administrative coordinator. www.fresh-demo.eu \n•    SMARTGROUND: SMART data collection and inteGRation platform to enhance availability and accessibility of data and infoRmation in the EU territory on SecoNDary Raw Materials. 641988. www.smart-ground.eu \n•    UrBAN-WASTE: Urban strategies for Waste Management in Tourist Cities. 690452.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SOCIEDAD LIMITADA", "person_in_charge_of_eu_relations": "Antonia Maria Lorenzo Lopez", "customers": "", "belgium_office_post_box": "", "position": "Socia fundadora, apoderada"}