{"member_organisations": "", "identification_number": "67472335149-54", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Environment, Youth, Public Health", "head_office_address": "PIAZZA CASTELLO, 8", "full_time_equivalent_fte": "10,25", "person_with_legal_responsibility": "LUIGI RAG. GALLO", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "IT", "head_office_country": "Italy", "eu_initiatives": "Allo Stato auutale nessuno", "level_of_interest": "national, regional/local", "organisation_name": "CENTRO C.B. \"ERUCE\"  -  Operatori Emergenza Radio", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 18.336137, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/01/2011", "website_address": "http://www.centrocberuce.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "38", "head_office_city": "MELENDUGNO  (LE)", "membership": "Federazione Italiana Ricetrasmissioni C.B. - MILANO \nCorpo Prov.le Guardie Ecologiche Volontarie - LECCE \nCoord. Prov.le Associazioni Protezione Civile - LECCE", "head_office_post_code": "73026", "goals__remit": "L’Associazione è apolitica, e non ha fini di lucro. \n \nL’Associazione CENTRO C.B. ERUCE OER ha lo scopo di tutelare tutti gli operatori del comparto sicurezza statale e privato i loro simpatizzanti e tutti i cittadini della repubblica italiana, difendendone i valori morali, sociali ed economici, promuovendo il loro continuo rinnovamento tecnico ed operativo creando anche gruppi di volontariato, protezione civile. \n \nL’Associazione, che è democratica ed indipendente si propone di stimolare nei propri aderenti lo spirito associativo, lo scambio d’idee, d’esperienze e d’apporti culturali, di favorire tra loro il confronto e di promuovere incontri e contatti con le organizzazioni politiche, amministrative e sociali per la realizzazione e l’affermazione di un modello di principi unitari fra gli operatori del comparto della sicurezza civile e militare. \nL’Associazione si propone, inoltre di realizzare, nei limiti consentiti dalla legge iniziative a carattere sociale intese a conseguire il miglioramento dello stato psicofisico e della qualità di vita degli associati, anche tramite la promozione d’attività sportive e forme cooperativistiche. \nL’Associazione, ispirandosi a criteri di concreta solidarietà, promuove interventi di sostegno alle famiglie degli operatori defunti per motivi di servizio devolvendo, per le esigenze più immediate, un contributo economico compatibile con la responsabilità dell’Associazione stessa nonché interventi d’assistenza legale nei casi di controversie con le Amministrazioni d’appartenenza. \n \n \nLe attività sono prestate da tutti gli aderenti al Associazione in modo personale, spontaneo e gratuito e non possono essere retribuite in nessun caso. \nL’Associazione perseguirà gli obiettivi di cui sopra mediante la realizzazione di attività che a titolo esemplificativo e non esaustivo potranno essere: \n \n- effettuare raccolte pubbliche d’adesioni per aiuti di associazioni di volontariato ; \n \n- organizzare attività di informazione, quali convegni, dibattiti, riunioni; \n \n- promuovere il benessere sociale e attività correlate; \n \n- sviluppo, promozione e aggiornamento dei propri associati e della comunità mediante l’utilizzo del proprio sito web, all’indirizzo: www.centrocberuce.it; \n \n- La pubblicazione, l'edizione e la diffusione in proprio di strumenti informativi, opere e documenti di interesse sociale e culturale, nonché la realizzazione e la diffusione di studi e ricerche ; \n \n- L'organizzazione di eventi sociali e culturali e sodalizi di ogni natura e genere. \n \n- promuovere iniziative volte alla diffusioni di politiche sulla sicurezza; \n \n- partecipare a gare, eventi ed iniziative, d’interesse generale e collettivo; \n \nL’associazione ha quindi l’obiettivo di far sì, che i soci siano maggiormente informati e possano di conseguenza valutare lo stato dei fatti con obiettività e coerenza, partecipando in modo attivo alla determinazione delle politiche di volontariato e della famiglia", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "27", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 40.270607, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "40000", "legal_status": "Organizzazione ONLUS", "person_in_charge_of_eu_relations": "LUIGI RAG. GALLO", "customers": "", "belgium_office_post_box": "", "position": "PRESIDENTE", "belgium_office_city": "", "head_office_phone": "(+0039)3489295182"}