{"member_organisations": "http://b2b.liberationroute.com/about-us/our-partners/", "identification_number": "674977317737-09", "fields_of_interest": "Culture, Education and training, Business and Industry, Research and innovation, Communication", "head_office_address": "Lucasbolwerk 10", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Victoria van Krieken", "industry_forums": "", "grants": "72694", "country_code": "nl", "inter_groups": "", "eu_initiatives": "Policies: \n- Tourism (especially remembrance tourism) \n- Citizenship (remembrance education, memory transmission) \n- Remembrance (including commemorations) \n- Research (mainly historical research)", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Liberation Route Europe Foundation (LREF)", "belgium_office_post_code": "1050", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Rémi Praud", "section": "III - Non-governmental organisations", "lon": "5.1260296", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)25800733", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "rue de Stassart 131", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/06/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.liberationroute.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Utrecht", "membership": "", "head_office_post_code": "3512 EH", "position": "Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Netherlands", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "52.0936869", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "1104194", "legal_status": "Fondation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Liberation Route Europe is a continuously growing, international remembrance trail that connects important milestones from modern European history. It forms a link between the main regions along the Western Allied Forces’ advance from southern England, to the beaches of Normandy, the Belgian Ardennes, Brabant, Arnhem, Nijmegen, the Hürtgen Forest and on to Berlin. The route then continues to the Polish city of Gdańsk, where a democratic revolution for overcoming the division of Europe was launched nearly two generations later. \n \nLiberation Route Europe gives the opportunity to discover and experience the route that the Western Allied Forces took during the final phase of the Second World War. It focuses on the liberation of continental Europe from the National Socialist occupation, and specifically, the long-lasting consequences of World War II. \n \nLiberation Route Europe reaches across national borders that have divided our continent for far too long. It deals with individual nation states’ selective memories of the war, and calls for an international response, by seeking to examine the complex heritage of the Second World War from multiple historical perspectives. It connects this history with life in modern-day Europe, as well as other parts of the world, underscoring the role of international reconciliation and the promotion of reflection: reflection on the value of our hard-won freedoms. \nOur aim, is to combine the Liberation Route with innovative and sustainable tourism products and special offers, in collaboration with our international partners, in order to make this core part of European history more visible and more accessible for visitors from all over the world. \n \nThe project is developed by the Liberation Route Europe Foundation which works with government organisations, universities, museums, veteran societies, commemorative events organisers, travel agents, tour operators and other tourism organisations.   \n \nThe foundation's mission is to monitor and develop the Liberation Route Europe concept; to organise promotional activities, provide knowledge and information to regions that are interested in the concept; and to work on the further expansion of Liberation Route Europe. Furthermore, the foundation would like to function as a portal for the public for accessing museums, events and other related activities in these regions of Europe. \n \nThe Liberation Route Europe Foundation aims to promote the European Liberation Route and make it accessible and educational. It wants to attract as many visitors as possible to the route that the allies took through Western Europe between 6th June 1944 and 8th May 1945, so that they can explore and discover the history behind it.", "belgium_office_city": "Ixelles", "head_office_phone": "(+31)30 200 6834"}