{"member_organisations": "Polyteknisk Forening(10658), \nDe Studerendes Råd ved Designskolen i Kolding(380), \nElevrådet ved Det Fynske Kunstakademi(54), \nDe Studerendes Råd ved Det Jyske Musikkonservatorium(346), \nDe Studerendes Råd ved Det Kgl. Danske Musikkonservatorium (DKDM)(534), \nDe Studerendes Råd ved Det Kgl. Danske Kunstakademi - Billedkunstskole(169), \nCBS Students(16002), \nStupIT(1876), \ne Studerendes Råd ved Det Kgl. Danske Kunstakademis Skoler for Arkitek(1106), \nStudenterrådet ved Københavns Universitet(40254), \nStudenterrådet ved Roskilde Universitet(8209), \nSyddanske Studerende(28290), \nStudentersamfundet ved Aalborg Universitet(16773), \nStudenterrådet ved Århus Universitet(38694), \nDe Studerendes Råd (Vitus Bering) ved Ingeniørhøjskolen i Horsen(1071)", "identification_number": "675251413366-32", "fields_of_interest": "Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Youth, Single market, Research and innovation, Transport, Climate Action", "head_office_address": "Købmagergade 43 2.sal", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Toke Dahler-Larsen", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Primarily participation in the European Students Union work on access to education, rights and conditions for students in europe and the field of Higher Education.", "level_of_interest": "European, global, national", "organisation_name": "Danske Studerendes Fællesråd (DSF)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Julian Lo Curlo", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/04/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.dsfnet.dk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "København K", "membership": "- European Students Union (ESU / ESIB) \n- Nordisk Ordførende Møde (NOM, uformelt netværk) \n- Dansk Ungdoms Fællesråd (DUF)", "head_office_post_code": "1150", "position": "Member of Executive Comitee", "financial_year_start_date": "01/01/2016", "head_office_country": "Denmark", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "353968", "legal_status": "Nonprofit", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Danske Studerendes Fællesråd (DSF) er landsorganisation for studerende i Danmark. Gennem 15 medlemsorganisationer repræsenterer DSF ca. 165.000 studerende over hele landet. Med den baggrund og i tæt kontakt med en lang række samarbejdspartnere arbejder DSF dagligt for, at studerende i Danmark får de bedste uddannelser og levevilkår. Sådan har det været siden 1932.  \n \nDSF er ikke underlagt nogen form for partipolitiske interesser. \n \nDSF's 15 medlemsorganisationer er uafhængige studenterråd og studenterorganisationer, primært ved længere videregående uddannelsesinsitutioner. Til dagligt arbejder medlemsorganisationerne på deres uddannelsesinstitution for, at de studerendes interesser bliver varetaget på lokalplan, men to gange om året samles alle medlemsorganisationer til DSF's politikkonference, hvor det er medlemsorganisationernes opgave at lægge DSF's politiske linje samt at vælge DSF's politiske ledelse. \n \nAlle DSF’s medlemsorganisationer er demokratisk opbygget, og det er altid muligt som studerende, at få indflydelse på organisationens politik og aktiviteter. Gennem medlemsorganisationerne er det også muligt for alle studerende, at få indflydelse på DSF. \n \nDSF's politiske ledelse består af en formand og to næstformænd med ansvar for henholdsvis uddannelsespolitik og levevilkårspolitik. Foruden den politiske ledelse, vælges yderligere to personer, som sammen med den politiske ledelse udgør DSF's Forretningsudvalg. \n \nForretningsudvalget vælges for et år og arbejder fra DSF's sekretariat i København på at sætte handling bag politikkonferencens vedtagelser. I det politiske arbejde refererer Forretningsudvalget til to stående udvalg, Levevilkårsudvalget og Uddannelsespolitisk Udvalg, der til dagligt er DSF's øverste politiske myndighed inden for hver deres område. Den organisatoriske enhed, Landsforum, varetager den mere handlingsorienterede del af DSF's arbejde og udarbejder sammen med Forretningsudvalget DSF’s arbejdsplan og kampagner. Økonomien styres fra Økonomisk Råd, mens Direktionen har ansvaret for den daglige ledelse. \n \nForuden det landspolitiske arbejde, er DSF engageret i international studenterpolitik. Dette sker primært via International Gruppe, der repræsenterer DSF i det nordiske samarbejde Nordisk Ordförandemöte (NOM) og i den europæiske studenterorganisation European Students' Union (ESU).  \n \nInternational Gruppe er en arbejdsgruppe under Landsforum, der arbejder med uddannelsespolitiske emner på nordisk, europæisk og globalt niveau. Gruppen blev opstartet i 2010 som et led i DSF's øgede prioritering af det internationale område og har siden da holdt et højt aktivitetsniveau med månedlige møder og hyppige rejser til relevante beslutningsfora i og uden for EU. \n \nGruppens medlemmer er typisk studerende fra landets uddannelsesinstitutioner, der interesser sig for uddannelses- og beskæftigelsespolitik samt studentersolidaritetsarbejde - på europæisk såvel som internationalt plan. \n \nTil dagligt arbejder gruppen med/som:  \n- Politikudvikling i samarbejde med DSF og Landsforum. \n- Repræsentation af DSF i internationale netværk. \n- Paraplygruppe for internationale solidaritetsprojekter. \n \nPolitik \nInternational Gruppe arbejder særligt med EU's indflydelse på de danske uddannelser. I den forbindelse arbejder International Gruppe imod brugerbetaling og for ordentlig finansiering af videregående uddannelser.", "belgium_office_city": "", "head_office_phone": "(+45)33324813"}