{"member_organisations": "", "identification_number": "675308525163-58", "fields_of_interest": "Environment, Trans-European Networks, Transport", "head_office_address": "69 Shipchenski Prohod Blvd.", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Anguel Zabourtov", "industry_forums": "", "grants": "5434630", "country_code": "bg", "inter_groups": "", "eu_initiatives": "- Directive 2000/59/EC of the European Parliament and of the Council of 27 November 2000 on port reception facilities for ship-generated waste and cargo residues - Commission declaration \n- International Convention for the Prevention of Pollution from Ships (MARPOL) \n- REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL establishing a framework on market access to port services and financial transparency of ports \n- DIRECTIVE 2014/89/EU OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 23 July 2014 establishing a framework for maritime spatial planning \n- COMMISSION REGULATION (EU) No 651/2014 of 17 June 2014 declaring certain categories of aid compatible with the internal market in application of Articles 107 and 108 of the Treaty \n- DIRECTIVE 2010/65/EU OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 20 October 2010 on reporting formalities for ships arriving in and/or departing from ports of the Member States and repealing Directive 2002/6/EC \n- COMMISSION DIRECTIVE 2007/71/EC of 13 December 2007 amending Annex II of Directive 2000/59/EC of the European Parliament and the Council on port reception facilities for ship-generated waste and cargo residues \n- Directive 2002/59/EC of the European Parliament and of the Council of 27 June 2002 establishing a Community vessel traffic monitoring and information system and repealing Council Directive 93/75/EEC  \n- International Safety Management Code within the Community and repealing Council Regulation", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Държавно предприятие \"Пристанищна инфраструктура\" (BPICo)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Anguel Zabourtov", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "23.369273404075", "source": "-", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "28/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.bgports.bg", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Sofia", "membership": "", "head_office_post_code": "1574", "position": "Director General", "financial_year_start_date": "01/01/2016", "head_office_country": "Bulgaria", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "42.67742975", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "29707208", "legal_status": "public body - state enterprise", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "According to Art. 115 l of the Maritime Spaces, Inland Waterways and Ports of the Republic of Bulgaria Act (MSIWPRBA) Bulgarian Ports Infrastructure Company (BPI Co.) is a legal person within the meaning of Art. 62, para. 3 of the Commercial Law, with Headquarters in Sofia and Branches – Territorial Directorates in Burgas, Varna, Lom and Ruse.  \n \nState grants to Bulgarian Ports Infrastructure Company property – public and private state property, determined by the Council of Ministers for implementation of the object of activities. \n \nBulgarian Ports Infrastructure Company (BPI Co) manages the port infrastructure of the public transport ports of national in accordance with the Maritime Spaces, Internal Waterways and Ports of the Republic of Bulgaria Act. The object of activities of BPI Co includes: \n \n- construction, reconstruction, rehabilitation and maintenance of the public transport ports of national importance; \n- maintenance of the existing and the building of new approach canals, port aquatories, sea and river depots for the disposal of dredging mass, breakwaters, protection facilities and other servicing public transport ports of national importance; \n- management of the property in public transport ports of national importance; \n- elaboration, maintenance and storage of the register containing data on the port infrastructure of public transport ports of national importance; \n- assistance to the Minister of Transport, Information Technology and Communications in exercising control over the implementation of the concession contracts and the contracts with the single-shareholder commercial companies for performance of the port services and activities; \n- responsibility for the preparation, implementation and maintenance of security plans for port areas which include a public transport port of national importance; \n- provision of access to public transport ports; \n- construction and maintenance of facilities servicing the system for monitoring of ship movements and information and the Bulgarian river information system; \n- securing the navigation safety in the territorial sea, the internal sea waters, the canals and the port aquatory. \n \nBulgarian Ports Infrastructure Company is responsible for provision of information on traffic management and information services for shipping, distribution of marine information on safety and maintenance. BPICo provides: \n \n- services through the Global Maritime Distress & Safety System (GMDSS); \n- telecommunication ship-shore / shore-ship services; \n- services pertinent to traffic control and information support of shipping and the provision of river information services to ship traffic; \n- hydrometeorological information.", "belgium_office_city": "", "head_office_phone": "(+359)28079999"}