{"member_organisations": "", "identification_number": "675458629528-33", "fields_of_interest": "Agriculture, Trade, Competition, International co-operation and development, Customs, Energy, Food Safety", "head_office_address": "Chemin du Champ-d'Anier 17", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Vincente Yu", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "External trade and investment policies \nCommon Agricultural Policy \nSPS issues \nWTO affairs", "level_of_interest": "European, global", "organisation_name": "South Centre", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Peter Lunenborg", "section": "IV - Think tanks, research and academic institutions", "lon": "6.1230165", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "09/01/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.southcentre.int", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Geneva", "membership": "https://www.southcentre.int/wp-content/uploads/2013/02/Observer-Status_EN1.pdf", "head_office_post_code": "1209", "position": "Programme Officer", "financial_year_start_date": "01/01/2016", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "Analytical Notes  \nJuly 2017 - The WTO’s Fisheries Subsidies Negotiations \nJuly 2017 - Micro, Small and Medium-Sized Enterprises (MSMEs) \nMarch 2017 - The TRIPS and WTO Negotiations: Stakes for Africa \nJanuary 2017 - The WTO’s Special and Differential Treatment Negotiations (Paragraph 44) \nJanuary 2017 - The WTO’s Discussions on Electronic Commerce \nJanuary 2017 - The WTO’s Agriculture Domestic Supports Negotiations \nMay 2016 - Key Substantive and Process Issues Arising from the WTO’s Nairobi Ministerial Conference (MC10) \nMay 2016 - Assessing the WTO’s Nairobi Package (MC10) \nMay 2016 - Discussions in the Working Group on the Relationship between Trade and Investment (2001-2003)", "financial_year_end_date": "01/12/2016", "lat": "46.2239906", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "1850000", "legal_status": "association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The South Centre helps developing countries to combine their efforts and expertise to promote their common interests in the international arena. Its headquarters are in Geneva, Switzerland. \n \nThe South Centre undertakes  research and analysis oriented on various international policy areas that are relevant to the protection and promotion of the development interests of developing countries. \n \nThe South Centre helps the countries of the South to develop common points of view and to work together on major international development-related policy issues. \n \nWithin the limits of its capacity and mandate, the South Centre also responds to requests for policy advice and for technical and other support from collective entities of the South such as the Group of 77 (G-77) and China and the Non-Aligned Movement (NAM). \n \nBroadly, the mission of South Centre is guided by two principles: South unity in diversity and South progress through cooperation. \n \nSouth unity in diversity \n \nThe South Centre aims at promoting common interests among the countries of the South while recognizing and reflecting their diversity. For this, the South Centre works for mutual understanding among the countries and peoples of the South. \n \nIt also encourages coordinated participation by developing countries in international fora dealing with South-South and North-South matters related to development. \n \nSouth progress through cooperation \n \nThe South Centre works to put South intellect and capacities in the service of progress and development. The experience sharing and cooperation not only among the countries of the South but also with the North should be carried out on the basis of equity and justice for all and contribute to the democratization and strengthening of the United Nations and its family of organizations. \n \nWhat the South Centre’s work areas are \n \nThe South Centre works on a wide range of issues relevant to the countries of the South and the global community in general,  such as development policies, sustainable development, climate change, global governance, economic and social development, South-South cooperation, global economic conditions, intellectual property,  technology transfer, access to knowledge, health, trade agreements and food security.", "belgium_office_city": "", "head_office_phone": "(+41)7918050"}