{"member_organisations": "Primate Society of Great Britain  \nSoc. Francophone de Primatologie  \nGesellschaft für Primatologie  \nAsociaciòn Primatològica Española  \nAssociazione Primatologica Italiana  \nSwiss Group of Primatologists  \nBelgian Group for Primatology  \nNetherland Contact Group for Primatology  \nAssociação Portuguesa de Primatologia", "identification_number": "675639823872-43", "fields_of_interest": "Research and innovation", "head_office_address": "c/o Augusto Vitale, Department of Cell Biology and Neuroscience Istituto Superiore di Sanità Viale Regina Elena, 299", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Augusto Vitale", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "The EFP participates to the work of the Expert Working Groups (DG Environment), concerning the implementation of the Directive 2010/63/EU on the protection of animals utilised in scientific procedures", "organisation_name": "European Federation for Primatology (EFP)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/10/2016", "website_address": "http://www-3.unipv.it/webbio/efp/efp.htm", "commission_expert_groups_and_other_similar_entities_european_commission": "Technical Expert Group for the implementation of the Directive on the protection of animals used for scientific purposes#E02551#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2551#Member#C", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "00161", "goals__remit": "Founded in 1993 the EFP brings together national primatological societies as well as groups of primatologists in those countries of Europe where societies could not yet be founded. It aims are  \n  \n \nI. to co-ordinate actions related to primatology between the different European societies including \nA. the circulation of information between the different national societies and groups in Europe. Folia Primatologica, published by Karger S.A., Basel, is the official publication of the Federation. \nB. meetings of the the national societies, specialist groups and workshops, scientific activities, research and educational projects related to primatology \nII. to promote national management of captive primates and to make studies on primates available to a maximum of students and researchers \nIII. to participate through the European Commission on decisions relevant to primate use in captive research \n \nCurrently 9 European countries are affiliated to the EFP: Belgium, France, Germany, Italy, Spain, Switzerland, The Netherlands, Portugal and the United Kingdom.  \nThe EFP groups people involved in fundamental non-invasive and invasive research, applied biomedical research and zoo management. This accounts for more than 1500 scientists, graduate students and zoo managers.  \n \n \nThe aims of all affiliated societies or groups are identical to those of the International Primatological Society (IPS), i.e. to encourage all areas of non-human primatological scientific research, to facilitate cooperation among scientists of all nationalities engaged in primate research, and to promote the conservation of all primate species.  \nProtection of captive primates is one of the most important aims of the EFP, practically this means the improvement of the well-being of primates.  \nTherefore the EFP intends to promote the dialogue with all people involved in primatology and to promote studies providing scientific evidence on primate welfare issues.  \nThe EFP will strive to promote the implementation of the \"International Primatological Society Guidelines for the acquisition, care, and breeding of non-human primates\". \n \nThe EFP considers its independence from private interests as necessary for its scientific expertise. Consequently the EFP will not sponsor any activities related to private commercial interests.  \nHowever, the EFP provides the scientific experience for all people and organizations interested whenever non-human primates are affected.", "industry_forums": "", "head_office_phone": "(+39)0649902107", "level_of_interest": "European", "relevant_communication": "The resultsof the EWG are published, in forms of documents and recommendations, in the webpage of the European Commission", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "9978", "legal_status": "federazioni di società nazionali", "person_in_charge_of_eu_relations": "Augusto Vitale", "customers": "", "belgium_office_post_box": "", "position": "Dottorato in Biologia"}