{"member_organisations": "", "identification_number": "675857932125-72", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture and media, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Youth, Foreign and Security Policy and Defence, Research and innovation, External Relations, Digital economy and society, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy", "head_office_address": "AVENUE D'AUDERGHEM 338", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "MARIE CHANTAL UWITONZE", "inter_groups": "Active ageing, intergenerational solidarity & family policies \nAnti-racism and diversity \nClimate change, sustainable development and biodiversity \nCreative industries \nDigital agenda \nExtreme poverty and human rights \nFreedom of religion or belief and religious tolerance \nLong-term investment and reindustrialisation \nSMEs - Small and medium-sized enterprises Members \nSocial economy \nSports \nTraditional minorities, National communities and Languages \nUrban \nWestern Sahara \nYouth", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "EU Development Cooperation Policy \nEU Migration Policies \nEuropean External Investment Plan \nDigital policies \nSecurity policy  \nEU-Africa Policies  \nEU-ACP Policies \nGender policies \nEmployment Policies \nIntegration Policies \nYouth related policies", "organisation_name": "African Diaspora Network in Europe (ADNE)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "2500", "registration_date": "22/07/2018", "website_address": "http://www.africandiasporanetwork.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bruxelles", "membership": "Policy Forum on Development & Partnership Forum: https://www.partnershipforum2018.eu \nCapacity4dev: https://europa.eu/capacity4dev/", "head_office_post_code": "1040", "goals__remit": "African Diaspora Network in Europe (ADNE) is an umbrella organization for African diaspora in Europe whose primary objective is to assist members (Organizations/Associations, Enterprises, individuals) to engage with policy makers on issues of common interest to Europe and Africa. ADNE has become a recognized interlocutor of the European Union, African Union, African Countries, African Embassies, ACP Group, Governmental agencies and International organizations.  \n \nADNE was created to support African Union (AU) and European Union's efforts to promote the  utilization  of  African Diaspora  expertise  on  economic  development of Africa and Europe. African Union, in its protocol on the amendment to the Constitutive Act of 2003, recognizes the Diaspora as the ‘sixth region’ of Africa. ADNE strives to mainstream the Diaspora participation in the African Union and EU agenda such as the AU’s Agenda 2063 and Africa-EU Migration, Mobility and Employment (MME) Partnership. \n \nADNE initiated the consultation between the Diaspora and the European institutions including the European Parliament. ADNE is a member of the Policy Forum on Development, a platform bringing together representatives of civil society organizations and local authorities from Europe and partner countries as well as representatives of European institutions and bodies. In partnership with the African Union and the European Union, ADNE initiated the celebration of the Global Diaspora Week  at the European level. \n \nADNE promotes integration of members of African Diaspora in the host countries and provides them with a platform for constructive dialogue, capacity building and knowledge sharing to empower and facilitate their endeavors for sustainable development of Africa. It encourages wider involvement of Africans in shaping the future of Africa and Europe.  \n \nADNE is committed to providing leadership and action on issues of integration and interculturalism, entrepreneurial and investment opportunities, employment, migration, environmental challenges and other pertinent socio-political and economic issues. It will continue to be the conduit for enhancing access of Africans to Political, Economic, Socio-cultural and Technological enablers for sustainable development.  \n \nWithin ADNE, we believe that Africa has a bright and prosperous future which will be propelled by a mutually beneficial partnership with the world; strategic regional integration that is vital to trade and investment - thus unleashing economic growth -, peace and security, democracy, strong, impartial and inclusive institutions that implement ambitious structural reforms to foster wider access to public services and ensure a fair and equitable distribution of the considerable resources of Africa. \n \nADNE is based in Brussels; headquarter of most of European Union institutions. Many international organizations and almost all countries have a diplomatic representation in Brussels. It is the de facto capital of the European Union and Belgium hosts a large number of African Diaspora members. In this respect, Belgium, European Union, African Union Permanent Mission, African Embassies and the ACP Secretariat are strategic partners privileged interlocutors for ADNE. ADNE aims  to build strong partnership with African Union and its Members States, the Regional Economic Communities, European Union and its Member States and other organisations that work on Development  and Economic cooperation.", "industry_forums": "Policy Forum on Development", "head_office_phone": "(+32)0485626057", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Global Diaspora Week \nEuropean Development Days \nWorkshop \"Workshop on “Leveraging Remittances and Diaspora Contributions towards Sustainable Development of Africa.”  \nStakeholder’s Manifesto: CULTURE; THE LIFEBLOOD OF SUSTAINABLE DEVELOPMENT \nJoint Declaration of African Diaspora organizations for the Valletta Summit on Migration", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2500", "legal_status": "Non-profit", "person_in_charge_of_eu_relations": "MARIE CHANTAL UWITONZE", "customers": "", "belgium_office_post_box": "", "position": "President"}