{"member_organisations": "http://www.lisboncouncil.net/about-us/leadership/general-assembly.html#-general-assembly", "identification_number": "6766950469-32", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Culture and media, Budget, Trade, Competition, Consumers, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Public Health, Digital economy and society, Climate Action, Banking and financial services", "head_office_address": "rue de la Loi, 155 IPC-Residence Palace", "full_time_equivalent_fte": "8", "person_with_legal_responsibility": "Paul Hofheinz", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "300604", "head_office_country": "Belgium", "eu_initiatives": "Digital Single Market, EU2020, European Investment Plan, Innovation, innovation-based growth, R&D, evidence-based policymaking, economy, jobs, fiscal sustainability, education and human capital, energy, environment, startups, SMEs, entrepreneurs, the data economy, the future of Europe", "organisation_name": "The Lisbon Council for Economic Competitiveness and Social Renewal asbl (The Lisbon Council)", "belgium_office_post_code": "", "number_of_persons_involved": "11", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "05/10/2008", "website_address": "http://www.lisboncouncil.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1040", "goals__remit": "The Lisbon Council is a think tank and policy network committed to promoting sustainable economic growth, encouraging human capital development, generating more and better jobs and working towards a prosperous future for Europe and the world. Our collaborative network – made up of top economists, NGO leaders, business strategists, progressive policy makers, public figures, concerned citizens and leading-edge thinkers – believes in the power of innovation, the spirit of entrepreneurship and the difference that each and every individual can make. At the heart of our activities are solution-oriented seminars, thought-provoking publications, and distinguished centres of research excellence. The Lisbon Council is incorporated in Belgium as an independent, non-profit and non-partisan association.", "industry_forums": "", "head_office_phone": "(+322)6479575", "level_of_interest": "European, global", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "923104", "legal_status": "asbl", "person_in_charge_of_eu_relations": "Paul Hofheinz", "customers": "", "belgium_office_post_box": "", "position": "President"}