{"member_organisations": "", "identification_number": "676887624782-42", "fields_of_interest": "Education and training, Employment and Social Affairs, Youth", "head_office_address": "M. Kotsyubynskogo str., 1", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Oleksii Miroshnychenko", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Development and implementation of European Qualification Framework (Recommendation of the European Parliament and of the Council of 23 April 2008 on the establishment of the European Qualifications Framework for lifelong learning, (2008/C 111/01) \n \nSupport of realization of Bologna process at the national level (Framework for Qualifications of the European Higher Education Area (Bologna Working Group on Qualifications Frameworks, Bergen, May 2005) \n \nIntroducing key competences for life-long learning at the national educational standards (Recommendation of the European Parliament and of the Council of 18 December, 2006, on key competences for lifelong learning (2006/962/EC) \n \nValidation of non-formal and informal learning (European Guidelines for Validation of non-formal and informal learning, CEDEFOP, Luxembourg: Office for Official Publications of the European Communities, 2009 )", "level_of_interest": "national", "organisation_name": "Institute of Professional Qualifications (IPQ)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Oleksii Miroshnychenko", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "29/11/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://ipq.org.ua", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Kyiv", "membership": "", "head_office_post_code": "01030", "position": "President", "financial_year_start_date": "01/06/2015", "head_office_country": "Ukraine", "number_of_ep_accredited_persons": "", "relevant_communication": "Popa, Ana; Kolyshko, Rodion; Popova, Natalia; Panzica, Francesco \nResearch and Analysis of Vacancies and Skills Needs in the European Union, in the Republic of Moldova and Ukraine. International Labour Organization, Decent Work Technical Support Team and Country Office for Central and Eastern Europe. – Budapest: ILO, 2013; \n \nReport “On the Conference on Quality Assuring Qualifications in VET and Higher Education” (Kyiv, 10 December 2013) (ETF Project “Provision of expertise for piloting and establishing a system for Validation of Non-Formal and Informal Learning (VNFIL) in Ukraine in the field of tourism/hospitality”); \n \nKarttunen, Anni; Kolyshko, Rodion  \nPolicy concept paper “Continuing Vocational Training in Eastern Europe. International expertise for consolidation of system for Validation of Non-Formal and Informal Learning (VNFIL) in Ukraine” (December 2014) (ETF project “CoP Employment. Provision of national and international expertise in the field of Informal Economy” CON/13/ETF/0023); \n \nDeij, Arjen; Kolyshko, Rodion \nReport on National Qualification system in Republic of Belorussia: current state and implementation mechanisms) (June 2015) (ETF project “Qualification project Belarus” B03100-C1-ETF TP-QUALF- WP 15-40-18 QUAL); \n \nKolyshko, Rodion \n“Mapping of the WBL landscape in Ukraine” (June 2015) (ETF project “SP VET Provision and Quality, Cluster 3: Work-based Learning “Skills connection Project” PROVQ-WP15-40-18-PROV). \n \nHans Schustereder, Rodion Kolyshko \n\"Regional VET Councils in Ukraine: A Proposal for Organizational and Functional- Methodological Guidelines\", November 2017", "financial_year_end_date": "01/05/2016", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "10000", "legal_status": "NGO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Institute of Professional Qualifications acts as an independent professional platform to support \nand develop dialogue between employers and employees on vocational education and training issues, to strengthen cooperation between all stakeholders in the development of professional standards and \nqualifications. \nOur main goals: \n‐ to develop an independent professional platform for conducting a dialogue in the field of professional \nqualifications \n‐ setting up and following‐up cooperation between labour market, educational services providers, \nrepresentatives of employers and employees \n‐ conducting research and presenting recommendations for stakeholders in priority fields of activity \n‐ organization of public educational activities on issues related to the system of professional \nqualifications. \nMain lines of our activities: \n‐ contribution to the formation and development of the system of professional qualifications and its \ncomponents (occupational standards, sector skills councils, assessment centres) \n‐ assistance in the development of occupational standards and qualifications \n‐ contribution to quality assurance in education \n‐ analysis of the formation of the state order for training specialists, contribution to labour market \nintelligence \n‐ contribution to the development of the national system of guidance, creation of various learning \npaths in lifelong perspective.", "belgium_office_city": "", "head_office_phone": "(+380)442706007"}