{"member_organisations": "", "identification_number": "677979425796-48", "fields_of_interest": "Agriculture, Trade, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Youth, Trans-European Networks, Food Safety, Transport", "head_office_address": "rue Victor Oudart 7", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Giorgio Sbrissa", "industry_forums": "", "grants": "56000", "country_code": "be", "inter_groups": "", "eu_initiatives": "- European Alliance for Apprenticeship (EAfA): EVTA made a pledge together with the other VET providers networks. Apprenticeship is one of the VET topic of our interest. We follow the current debate and participate in the implementation of EU projects focused on building apprenticeship modules and strengthening the relationships between VET providers and companies \n- Quality in VET: EVTA promotes the idea of \"VET centres of excellence\", selecting and putting together training centres within the network in order to foster the exchange of good practices between centres from different countries. EVTA is supported in this initiative by the European Commission \n- Erasmus+: EVTA is involved in several Erasmus+ projects on different topics (development and assessment of transversal competences; green competences; skills forecasting; fostering entrepreneurship in VET schools; mobility of youth). \n- EU VET week: EVTA participated in the debate on the organisation of the event", "level_of_interest": "European", "organisation_name": "Association Européenne pour la Formation Professionnelle / European Vocational Training Association (AEFP / EVTA)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "person_in_charge_of_eu_relations": "Monica Verzola", "section": "III - Non-governmental organisations", "lon": "4.392456", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/02/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.evta.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Platform of European Associations of VET Providers#E03298#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3298#Member#C#Expert group on European Quality assurance in Vocational Education and Training #E02415#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2415#Member#C#Commission expert group on graduate tracking#E03580#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3580#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EVTA is a founding member of the EUCIS-lll Platform \n(http://lllplatform.eu/who-we-are/members-and-partners/) \n \nEVTA is also a member of the VET4EU2 platform (http://vetproviders-group.eucen.eu/)", "head_office_post_code": "1030", "position": "Expert", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "EVTA is currently involved in the development of the idea of the \"VET Quality Label for Centres of Excellence\", aiming to develop the concept of \"VET centres of excellence\" (VCE) as a place were professionally effective, socially relevant, methodologically advanced VET services take place -not occasionally but systematically- and to explore whatever the reasons that bring peers (VET training associations or centres)  stakeholders (decision makers and companies), workers (operators and teachers) and customers (students) to award a training center as \" excellent\". It is a subjective (relative) approach aimed to explore objective (absolute) elements of quality. \n \nEVTA is also involved in the development of activities linked to other topics related to VET, such as transversal competencies, apprenticeship, re-skilling and skills up-grading, green skills. \n \nEVTA cooperates closely with the EVBB network, sharing the same values and the mission of improving vocational education and training to increase employability of young people and adult in Europe.", "financial_year_end_date": "01/12/2016", "lat": "50.849257", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "92750", "legal_status": "AISBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "EVTA is an European network for vocational education and training. Its members and partners are VET key players on the field. Through its members, EVTA provides a relevant answer on current needs of economic growth, social cohesion and quality employment for young people and adults. The action of EVTA also involves a variety of partners - European, national and local, public authorities and social partners, training provider and business - in specific projects and initiatives and through awareness-raising and lobbying for VET. \nGeneral aim of EVTA is the development of VET within the framework outlined by Europe 2020. Main topics are enhancing the quality of VET, promoting the cooperation VET providers/business, disseminating the work based VET approach, cooperating in the European dialogue involving institutions, stakeholders, social partners and training providers. EVTA is among the promoters of the networks platform VET4EU2, a wide representation of European VET.", "belgium_office_city": "", "head_office_phone": "(+32)26445891"}