{"member_organisations": "http://sindikat-pergam.si/pergamovi-sindikati/", "identification_number": "678249023623-70", "fields_of_interest": "Employment and Social Affairs, Justice and Fundamental Rights, Public Health", "head_office_address": "Trg Osvobodilne fronte 14", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Jakob Počivavšek", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Slovenia", "eu_initiatives": "Evropski steber socialnih pravic / social rights  \nThe right to strike", "organisation_name": "Konfederacija sindikatov Slovenije - PERGAM (KSS PERGAM)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/10/2016", "website_address": "http://www.sindikat-pergam.si/", "commission_expert_groups_and_other_similar_entities_european_commission": "Advisory Committee for the Coordination of Social Security Systems#X01783#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1783#Alternate Member#C", "head_office_post_box": "", "head_office_city": "Ljubljana", "membership": "KSS PERGAM je včlanjena v UNI – Global Union, Mednarodno sindikalno mrežo, ki ima svoj sedež v Nyonu v Švici. \nKSS PERGAM je članica UNI – Europa, Evropske sindikalne mreže, s sedežem v Bruslju. \nKSS PERGAM je članica UNI–Europa Graphical & Packaging, evropske sindikalne mreže za grafično dejavnost. \nKSS PERGAM je članica IndustriAll, evropske zveze sindikatov, ki predstavlja 7.1 milliona delavcev iz 191 nacionalnih sindikalnih organizacij v verigi dobaviteljev v iz proizvodnih dejavnosti rudarstva in energetike. Sindikalno organiziran je tako za modre, kakor za bele ovratnike.", "head_office_post_code": "1000", "goals__remit": "KSS Pergam in v njej povezani reprezentativni sindikati dejavnosti se pogajajo in sklepajo kolektivne pogodbe dejavnosti s splošno veljavnostjo, sindikati podjetij, povezani v KSS PERGAM, sklepajo kolektivne pogodbe na ravni delodajalca. \nS pomočjo pravne službe KSS PERGAM in preko mreže individualne pravne pomoči se člani lahko informirajo in posvetujejo o svojih pravicah in jih uveljavljajo, kadar so le-te kršene. Sindikatom, povezanim v KSS PERGAM, pravna služba KSS PERGAM nudi polno strokovno podporo za sprožitev kolektivnih delovnih sporov in za vodenje socialnega dialoga v podjetjih.  \nKSS PERGAM ima svoje predstavnike v Ekonomsko socialnem svetu, tristranskem organu socialnih partnerjev in Vlade Republike Slovenije, ki spremlja stanje na ekonomskem in socialnem področju, ga obravnava ter oblikuje stališča in predloge v zvezi s temi področji in področji, ki imajo širok pomen za vse tri partnerje. V okviru Ekonomsko socialnega sveta KSS PERGAM s svojimi strokovnimi službami aktivno sodeluje pri pogajanjih za socialni sporazum, usklajevanju zakonodaje, ki ureja socialne pravice in pravice iz obveznega zavarovanja, kot so pokojnine, invalidnine, socialne pomoči, nadomestila in drugo ter področje delovnih razmerij in sistema kolektivnega dogovarjanja. Ekonomsko socialni svet sicer obravnava tudi ekonomski sistem, ekonomsko politiko, pravno varnost, sodelovanje z Mednarodno organizacijo dela in Svetom Evrope ter sorodnimi institucijami v Evropski uniji in državah članicah Evropske unije in za sindikate ter njihove člane pomembna vprašanja sindikalnih pravic in svoboščin ter soupravljanja delavcev. \nKSS PERGAM zastopa interese delavcev tudi v tripartitno sestavljenih organih zavodov s področja socialnega zavarovanja (Zavod za pokojninsko in invalidsko zavarovanje Slovenije, Zavod za zaposlovanje Republike Slovenije, Jamstveni in preživninski sklad Republike Slovenije) ter v raznih komisijah in drugih organih, kjer je prevideno sodelovanje predstavnikov sindikatov.", "industry_forums": "", "head_office_phone": "(+386)012302246", "level_of_interest": "national", "relevant_communication": "- novinarske konference v zvezi z aktualno problematiko,  \n- interno glasilo Pergamov obveščevalec,  \n- objave na spletni strani,  \n- druge oblike sindikalnih aktivnosti in pritiskov.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Sindikat / Trade Union", "person_in_charge_of_eu_relations": "Nina Mežan", "customers": "", "belgium_office_post_box": "", "position": "Svetovalka za mednarodno dejavnost /International Cooperation Adviser"}