{"member_organisations": "http://thalassaemia.org.cy/about/tif/members/", "identification_number": "678285732160-11", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Education and training, Regional Policy, Public Health", "head_office_address": "31, Ifigenias Street, 3rd Floor 2007 Strovolos", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Panos Englezos", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "CY", "head_office_country": "Cyprus", "eu_initiatives": "The Thalassaemia International Federation is interested in the following subject areas: \n \nBlood Safety & Donation \n- Directive 2002/98/EC of the European Parliament and of the Council of 27 January 2003 setting standards of quality and safety for the collection, testing, processing, storage and distribution of human blood and blood components and amending Directive 2001/83/EC \n- Commission Directive 2004/33/EC of 22 March 2004 implementing Directive 2002/98/EC of the European Parliament and of the Council as regards certain technical requirements for blood and blood components \n- Commission Directive 2005/61/EC of 30 September 2005 implementing Directive 2002/98/EC of the European Parliament and of the Council as regards traceability requirements and notification of serious adverse reactions and events \n- Commission Directive 2005/62/EC of 30 September 2005 implementing Directive 2002/98/EC of the European Parliament and of the Council as regards Community standards and specifications relating to a quality system for blood establishments \n- Commission Directive 2009/135/EC of 3 November 2009 allowing temporary derogations to certain eligibility criteria for whole blood and blood components donors laid down in Annex III to Directive 2004/33/EC in the context of a risk of shortage caused by the Influenza A(H1N1) pandemic \n- Commission Directive 2014/110/EU of 17 December 2014 amending Directive 2004/33/EC as regards temporary deferral criteria for donors of allogeneic blood donations \n- Commission Directive (EU) 2016/1214 of 25 July 2016 amending Directive 2005/62/EC as regards quality system standards and specifications for blood establishments \n- WHA28.72 - Utilization and supply of human blood and blood products \n- WHA63.12 - Availability, safety and quality of blood products \n- WHA63.18 - Viral hepatitis \n- EB79.R1 - Blood and blood products \n- WHO Melbourne Declaration of June 2009 \n \nPharmacovigilance \n- Directive 2001/83/EC of the European Parliament and the Council of 6 November 2001 on the Community code relating to medicinal products for human use \n- Regulation (EC) No 726/2004 of the European Parliament and of the Council of 31 March 2004 laying down Community procedures for the authorisation and supervision of medicinal products for human and veterinary use and establishing a European Medicines Agency \n- Directive 2010/84/EU of the European Parliament and of the Council of 15 December 2010 amending, as regards pharmacovigilance, Directive 2001/83/EC on the Community code relating to medicinal products for human use \n- WHA67.22 - Access to Essential Medicines \nOrphan Medicinal Products \n- Regulation (EC) No 141/2000 of the European Parliament and of the Council of 16 December 1999 on orphan medicinal products \n \nClinical Trials \n- Directive 2001/20/EC of the European Parliament and of the Council of 4 April 2001 on the approximation of the laws, regulations and administrative provisions of the Member States relating to the implementation of good clinical practice in the conduct of clinical trials on medicinal products for human use \n \nCross-border Healthcare \n- Directive 2011/24/EU of the European Parliament and of the Council of 9 March 2011 on the application of patients’ rights in cross-border healthcare \n \nRare Diseases \n- Council Recommendation of 8 June 2009 on an action in the field of rare diseases \n \nMigrants’ Health \n- European Agenda on Migration \n- WHA61.17 - Health of migrants \n- WHA70.15 - Promoting the health of refugees and migrants \n \nNoncommunicable Diseases \n- Global Action Plan for the Prevention and Control of NCDs 2013-2020 \n- Action Plan for the Prevention and Control of Noncommunicable Diseases in the WHO European Region 2016–2025", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Thalassaemia International Federation (TIF)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 33.3641409, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/08/2018", "website_address": "http://thalassaemia.org.cy/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "28807", "head_office_city": "Nicosia", "membership": "http://thalassaemia.org.cy/about/tif/tif-collaborators/", "head_office_post_code": "2083 Strovolos", "goals__remit": "- Mission: To develop and establish National Control Programmes for the prevention and management of haemoglobinopathies in all affected countries. \nVision: To help ensure equal access to quality health care for every patient with thalassemia and other haemoglobin disorders around the world. \n \n- Overall Purpose: To act as the global united voice of patients with haemoglobinopathies and particularly for patients with thalassemia. \n \n- Values:  \n(i) Transparency, ethos, accountability, independence and patient centeredness. Objectives, decisions, activities, actions including policy development, communication, and financial issues are governed by the above values, with the patients’ benefit being the driving force.  \n(ii) Health and social equity: Fight for securing patients’ rights for equal access to quality health and social services regardless of age, gender, ethnicity, political belief or cultural and religious convictions. The disparities and challenges existing within and across countries in all regions of the world including the EU countries with regards to thalassaemia are many.  \n(iii) Improving knowledge and competence: Creation of strong, united, competent patients’ associations’ to support disease education and establish strong voice for achieving meaningful involvement at a national, European, and International level.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "The Thalassaemia International Federation (TIF), having as a mission to ensure equal access to quality health care for every patient with thalassemia and other haemoglobin disorders around the world, seeks to influence the formulation or implementation of policies in all the aforementioned areas by: \n1) preparing and circulating information material and position papers; \n2) inviting EU officials to awareness-raising events, meetings and conferences organised in Cyprus and abroad; \n3) participating in public consultations on existing EU policies and legislation; \n4) arranging one-to-one meetings with EU officials and Members of the Parliament (MEPs) to discuss thalassaemia-related issues in affected countries. \n \nIn addition, TIF has concluded a 4-year Framework Partnership Agreement with the European Commission (CHAFEA) that entails regular interaction with the MEPs and other EU officials. \nSee: THALassaemia In Action (THALIA) - Framework Partnership Agreement 2018-2021 (No 785243)", "financial_year_end_date": "01/12/2016", "lat": 35.1525267, "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "874034", "legal_status": "Company of Limited Liability by Guarantee", "person_in_charge_of_eu_relations": "Androulla Eleftheriou", "customers": "", "belgium_office_post_box": "", "position": "Executive Director", "belgium_office_city": "", "head_office_phone": "(+357)22319129"}