{"member_organisations": "", "identification_number": "678357430265-08", "fields_of_interest": "Consumers, Education and training, Employment and Social Affairs, Energy, Environment, Youth, Sport, Climate Action, Communication", "head_office_address": "Himmelstr. 9", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Matthias Neumann", "inter_groups": "Environmental protection programs e.g. reducing the usage of plastic, using and implementing plastic recycling processes, using alternative materials as well as energy saving strategies.", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "The goal we try to achieve is to set up a network which supports companies, universities and government offices as well as think-tanks and experts to push environmental activities to a eu-wide and world-wide higher level. We have been convinced by hundrets of contacts we had with several people from different organisation that there are already a lot of activities regariding environmental protection. But all of these are facing against the same challenge - just a few of them are realy linked.", "organisation_name": "ACT AGENCY GmbH (ACT AGENCY)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "0-99999", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/02/2018", "website_address": "http://www.act-agency.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hamburg", "membership": "Handelskammer Hamburg", "head_office_post_code": "22299", "goals__remit": "Our agency was founded as a result of a passion and love of water sports. At the beginning of the 1990s no-one was taking a professional interest in this particular area. The motivation behind the establishment of our agency by our Managing Directors Birgit Ballhause and Matthias Neumann was to create a passion for these sports. Since that time, Act Agency has evolved into a well-known marketing organisation which is active and very successful internationally as well as in Germany. \n \nBased on our irresistible affinity and passion for water we added the whole field of climate protection to our specialist areas some years ago. \n \nMaking a contribution to changing people’s thought processes on this matter has in the meantime therefore become our mission. Our aim is to motivate companies of every size and in every sector to make their contribution to the protection of our climate. We want to make our business activities subordinate to this overarching objective.", "industry_forums": "", "head_office_phone": "(+4940)4146410", "level_of_interest": "European, global, national", "relevant_communication": "Setting up the Blue life network as well as the move-next project. \nUsing event platforms to activate and convince companies and for presenting solution, Tools and expert-knoledge to push the environmental activities. \n \nThe history of our passion shows how important the environmental is for us. We started with an idea to protecting the ocean against the plastic pollution and figured out that one of the mankinds biggest challenge is to change production-cycle activities. For this we researched since more than one year. We have had hundrets of interviews with total different role models and we came to the conclusion that all of these wunderful activities are badly linked to eachother. We are convinced that this is one reason why such a high critical topic doen´t get the support it should get. \n \nWe will move our business activities to be a kind of activ connector between the different institutes, companies, universities and activities to link them all. It´s our convinc that this is the best way to improve environmental activities. \n \nThe platfroms we want to set up should be something like a house of activities, where all these different interested people can place an idea, can leave a question, can ask for a tool, can look for a campain, can discuss new research projecs and what else - the platform should be setted up as a open source platform without any restriction for the participants. \n \nFor this meetings with high level EU officials is required. \nWe intruduced our central purpose to Mr. Franz Timmermanns to share ideas and to ask for eu-support. \nIn the time where we are today it´s important to be careful with talking because it´s time time to be powerful with doing. \n \nThat´s what we want to support, for those who will come next!", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Matthias Neumann", "customers": "", "belgium_office_post_box": "", "position": "managing director"}