{"member_organisations": "non applicable because Innoviris is an official public body", "identification_number": "678603230475-38", "fields_of_interest": "Competition, Business and Industry, Regional Policy, Research and innovation", "head_office_address": "110 chaussée de charleroi", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Mondt Katrien", "industry_forums": "", "grants": "", "country_code": "be", "inter_groups": "", "eu_initiatives": "Innoviris is active on the European scene by providing funding and guidance for programmes such as EUREKA, Ambient Assisted Living (AAL), ERA-NETs and Electronic Components and Systems for European Leadership (ECSEL). Some of our scientific advisors are members of the ERAC GPC and programme committees in the field of ICT, Health and Transport. Innoviris also took part in the programming of the Cohesion funds for the period 2014-2020 (ERDF). Our organisation also provides financial support to the National Contact Points (e.g.  experts appointed by the national or regional authorities, and officially recognised by the European Commission), which are centralised at the Brussels Agency for Enterprises. The National Contact Point provides us in turn with information regarding the Belgian participation in H2020 projects. Besides, Innoviris represents the interests of the Brussels Capital Region in the field of innovation policy.", "level_of_interest": "regional/local", "organisation_name": "Institut d'encouragement de la recherche scientifique et de l'innovation de Bruxelles (Innoviris)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "sophie lemahieu", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "4.35563775367098", "source": "", "subsection": "Regional structures", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BIBROWSKA#Beata, DA SILVA#Marianne, LEMAHIEU#Sophie, WAUTELET#Ariane", "registration_date": "21/03/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.innoviris.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "bruxelles", "membership": "", "head_office_post_code": "", "position": "EU Policy Advisor", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "4", "relevant_communication": "Since its creation in 2003, Innoviris is in charge of implementing the regional innovation policy and has developed a wide range of financials tools aiming at boosting research & innovation in the Brussels Capital Region. Through these, Innoviris offers financial support to companies, starts-up, research organisms and non-profit associations. \n \nInnoviris is built around two scientific departments which work closely together, dedicated to firstly industrial research & innovation and secondly to strategic research. Our scientific advisors within these cells provide expertise and counselling to incoming and financed projects.  \n \nAside from providing different schemes for the financial support of its programmes, Innoviris also finances actions targeting the promotion of science and innovation. These actions target different groups, namely young people, women, and the general public and Brussels stakeholders of scientific research and innovation.", "financial_year_end_date": "01/12/2017", "lat": "50.82787665", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "57460307", "legal_status": "organisme d'intérêt public", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Innoviris is the Brussels Institute for the encouragement of scientific research and innovation. Our mission is to support and stimulate research, development and innovation in and for Brussels through the funding of innovative projects by companies, research organisations and the non-commercial sector.", "belgium_office_city": "", "head_office_phone": "(+32)26005036"}