{"member_organisations": "www.unifi.it", "identification_number": "679509925258-80", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Piazza San Marco 4", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "LUIGI DEI", "industry_forums": "", "grants": "9943330", "country_code": "it", "inter_groups": "", "eu_initiatives": "Partecipazione a consultazioni pubbliche lanciate dalla Commisisone Europea e ai tavoli di lavoro tematici.", "level_of_interest": "national", "organisation_name": "UNIVERSITA' DEGLI STUDI DI FIRENZE (UNIFI)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "SILVIA GARIBOTTI", "section": "IV - Think tanks, research and academic institutions", "lon": "11.2588304867617", "source": "--", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "16/01/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.unifi.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "FIRENZE", "membership": "", "head_office_post_code": "50121", "position": "DIRIGENTE AREA RICERCA", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "Attuazione di tutti i progetti finanziati dalla Commisisone europea nell'ambito dei vari programmi compreso queli divulgativi (es. Notte del ricercatore)", "financial_year_end_date": "01/12/2016", "lat": "43.7778427", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "486063621", "legal_status": "PUBLIC", "procurement": "0", "customers": "", "belgium_office_post_box": "", "goals__remit": "L'Università di Firenze rappresenta uno dei sistemi più grandi e produttivi della ricerca pubblica italiana, in relazione al numero e alla diversificazione scientifico-disciplinare dei suoi ricercatori in ruolo e a tempo determinato e dei moltissimi junior scientist in formazione, alla intensa partecipazione a programmi di ricerca di rilevante interesse nazionale e internazionale, ai risultati scientifici conseguiti e al flusso finanziario che dall’esterno sostiene le attività di ricerca e trasferimento. Questo insieme di fattori, che qualifica l’ateneo fiorentino come una moderna “research university”, è ciò che determina le ottime posizioni dell’Università di Firenze nelle valutazioni nazionali e internazionali. \nI ricercatori dell’Università di Firenze aderiscono a 24 dipartimenti e utilizzano circa 40 strutture di ricerca tra centri interdipartimentali e interuniversitari, oltre a centri di ricerca, trasferimento e alta formazione. \nLa successiva organizzazione degli studi dell'Università si è articolata, fra il 1924 e il 1938, nelle Facoltà di Agraria, Architettura, Economia, Farmacia, Giurisprudenza, Lettere e Filosofia, Magistero, Medicina e Chirurgia, Scienze Matematiche, Fisiche e Naturali e Scienze Politiche. A queste dieci Facoltà, nel 1970, è stata aggiunta quella di Ingegneria, il cui primo biennio, però, era già stato attivato dall'anno accademico 1928-29. Nel luglio del 2002 poi è stata costituita la facoltà di Psicologia. \n \nDal 1 gennaio 2013, a seguito della riforma introdotta dalla legge 240/2010, le Facoltà sono state abolite; il compito di coordinamento delle attività didattiche e della gestione dei relativi servizi è svolto dalle Scuole. \nOggi è una delle più grandi organizzazioni per la ricerca e la formazione superiore in Italia, con 1.800 docenti e ricercatori strutturati, circa 1.600 tecnici e amministrativi, e oltre 1.600 dottorandi e assegnisti.", "belgium_office_city": "", "head_office_phone": "(+39)0552751917"}