{"member_organisations": "http://www.epd.eu \n \ngo to \"membership\"", "identification_number": "679535014238-83", "fields_of_interest": "Humanitarian aid and civil protection, International co-operation and development, Justice and Fundamental Rights, External Relations, Trans-European Networks", "head_office_address": "123-133 rue Froissart", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Ken Godfrey", "industry_forums": "", "grants": "882499", "country_code": "be", "inter_groups": "", "eu_initiatives": "EPD closely follows the EU's foreign policy and development cooperation policies. In particular EPD follows the activities of the following committees and subcommittees: AFET, DROI, DEVE and INTA. \n  \nThe EPD network is conceived as a Community of Practice in which practitioners from different dimensions of democracy support share knowledge in order to increase the impact of their work. The Community of Practice currently comprises 13 European member organisations with long track records and specialisations in working: \n• on different fields of democracy support: political parties, local authorities, elections, multi-stakeholder dialogue, political and civil rights, civil society capacity building and civic and political education; \n• at different levels of society: political leadership, elected representatives, civil society and grassroots community representatives. \n \nBy covering different field and levels of support, EPD has direct insight on the various dimensions of democratic governance that must work in parallel in a functioning democracy. Thanks to this operational exchange, partners can improve the quality of their programming and contribute to EPD’s evidence-based advocacy.", "level_of_interest": "European, global", "organisation_name": "European Partnership for Democracy (EPD)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Ken Godfrey", "section": "III - Non-governmental organisations", "lon": "4.3825882", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "BLOCHING#Sebastian, HENCKES#Ruth Marie, Hemkemeyer#Leon, PACELLA#Elsa", "registration_date": "18/08/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.epd.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "HRDN", "head_office_post_code": "1040", "position": "Executive Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "4", "relevant_communication": "http://www.epd.eu/creating-a-space-for-myanmars-civil-society/ \n \nhttp://www.epd.eu/pasc-tunisie/ \n \nhttp://epd.eu/inspired-plus/", "financial_year_end_date": "01/12/2017", "lat": "50.8402007", "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1085949", "legal_status": "ASBL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Partnership for Democracy (EPD) is an independent European non-profit organisation supporting democratic transformations outside the European Union. As a network of European civil and political society organisations working on democracy assistance, EPD advocates for a stronger presence of democracy support on the European Union’s agenda and facilitates the exchange of knowledge and best practices in democratic transformations around the world. \n \nThe European Partnership for Democracy is the first Community of Practice on democracy assistance operating at the EU level. As such, its added value lies in its capacity to bring together and to connect the work of organisations within various policy areas, in a way that enhances the effectiveness and the quality of the programming and implementation cycles of democracy support at the EU level.", "belgium_office_city": "", "head_office_phone": "(+32273)3227332282"}