{"member_organisations": "", "identification_number": "680069530746-88", "fields_of_interest": "Competition, Environment, Single market, Trans-European Networks, Transport", "head_office_address": "​Birketweg 33", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "André Schwämmlein", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Der Hauptfokus liegt aktuell in der Überarbeitung der Verordnung (EG) Nr. 1073/2009.", "organisation_name": "FlixMobility", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "3", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "MÜLLER#Stefan, OCCHIONERO#Andrea, SOURY#Marion", "estimate_of_costs_absolute_amount": "", "registration_date": "09/03/2018", "website_address": "http://www.flixbus.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "München", "membership": "Bunderverband Deutscher Omnibusunternehmer (bdo), Deutscher Tourismusverband (DTV), Internationaler Bustouristik Verband (RDA)", "head_office_post_code": "", "goals__remit": "Grüne und smarte Mobilität, um die Welt zu entdecken \n \nFlixMobility ist ein junger Mobilitätsanbieter und verändert seit 2013 unter der Marke FlixBus für Millionen von Menschen in Europa die Art zu Reisen. Als einzigartige Kombination aus Technologie-Startup, Internetunternehmen und klassischem Verkehrsbetrieb haben wir innerhalb kürzester Zeit Europas größtes Fernbusnetz geschaffen. Unter FlixTrain bieten wir seit 2018 zudem erste Schienenverkehre und ein intermodales Angebot. Dank einfacher Buchung und einem täglich wachsenden Angebot bieten wir Millionen Reisenden die Möglichkeit, für wenig Geld die Welt zu entdecken. Dabei erfüllen die grünen Fernbusse und Fernzüge höchste Komfort-, Sicherheits- und Umweltstandards und bieten die ökologische und bequeme Alternative zum Individualverkehr. \n \n \nFlixTravel-Experience – unser Erfolgskonzept \n \nUnser Erfolg basiert auf der Digitalisierung eines traditionellen Verkehrsmittels. Mit Technologie-Innovationen wie einem richtungsweisenden Buchungs- und Ticketingsystem, der FlixBus-App, kostenlosem Wifi oder GPS-Livetracking und ein automatisiertes Delay-Management ermöglichen wir eine neue Art des Reisens. Durch smarte Netzplanung und ein dynamisches Preismanagement bieten wir unseren Kunden immer das beste Angebot. Dabei setzen wir beim Betrieb unseres FlixBus-Netzes auf die enge Partnerschaft mit dem traditionellen Mittelstand: Regionale Buspartner – häufig Familienunternehmen mit jahrzehntelanger Erfahrung – verantworten die grüne FlixBus-Flotte. Beim Betrieb unserer Fernzüge FlixTrain kooperieren wir mit den erfolgreichsten privaten Zugbetreibern Europas. So trifft Innovation, Startup-Spirit und eine starke, internationale Marke auf Qualität aus Tradition. \n \n \nVom deutschen Startup zu Europas Nummer 1 \n \nFlixMobility wurde als Startup FlixBus von drei jungen Unternehmern in München gegründet, um nachhaltiges Reisen bequem und gleichzeitig bezahlbar zu machen. \nNach dem Fall des Bahnmonopols in 2013 setzte sich FlixBus selbst gegen internationale Großkonzerne durch und ist mittlerweile klarer Marktführer – nicht nur in Deutschland. Seit 2015 startet FlixBus auch international durch: Fernbusnetze in Frankreich, Italien, Dänemark, den Niederlanden und Kroatien sowie grenzüberschreitenden Linienverkehr bis nach Norwegen, Spanien oder England. Reisende profitieren heute von Europas größtem Fernbusangebot und neuen intermodalen Reisemöglichkeiten. Hinter dem grünen Fernbusanbieter steht mittlerweile ein internationales Team aus über 1.000 Mitarbeitern an Standorten in München, Berlin, Paris, Mailand, Zagreb, Stockholm, Amsterdam, Aarhus, Prag, Budapest, Los Angeles, Bukarest, Madrid und Warschau sowie tausende Mitarbeiter unserer Bus- und Zugpartner aus ganz Europa. Jeder Einzelne trägt dazu bei, grüne Mobilität jeden Tag noch besser zu machen. Du hast Persönlichkeit und gleichzeitig den Teamgeist, um gemeinsam mit uns den Mobilitätsmarkt Europas zu erobern? Dann bewirb Dich bei uns, wir haben den passenden Job für Dich.", "industry_forums": "", "head_office_phone": "(+4930)983208970", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Fabio Maccione", "customers": "", "belgium_office_post_box": "", "position": "Public Affairs Manager"}