{"member_organisations": "https://www.syctom-paris.fr/gestion-des-dechets-dans-la-metropole/territoire-du-syctom.html   \n \nLa liste des 84 communes adhérentes est disponible sur ce lien.", "identification_number": "680184529491-78", "fields_of_interest": "International co-operation and development, Energy, Environment, Research and innovation, Climate Action", "head_office_address": "35, boulevard de Sébastopol", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Jacques Gautier", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "France", "eu_initiatives": "Politique relative aux déchets \nEcoconception \nEnergies renouvelables et de substitution \nDéchets organiques \nEconomie circulaire", "organisation_name": "Syctom Agence métropolitaine des déchets ménagers (Syctom)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "CHAL#Caroline, LORENZO#Martial", "estimate_of_costs_absolute_amount": "", "registration_date": "05/01/2018", "website_address": "http://syctom.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "OREE; APUR: Atelier Parisien d'Urbanisme; AMORCE; ASTEE: informations sur les nouveautés, les tendances économiques et tarifaires, les évolutions réglementaires dans les domaines technique, énergétique et environnemental; Cercle national du recyclage; AIRPARIF: pollution atmosphérique; ORDIF: Observatoire régional des déchets en Ile de France; METHEOR: regroupement de collectivités exploitant ou ayant l'intention d'exploiter une installation de méthanisation;  \nRéseau Idéal Connaissances : diffusion d'informations sur les déchets ménagers à destination des collectivités; ATEE: informations des professionnels concernés par la maîtrise de l'énergie, la protection de l'environnement, la cogénération et le biogaz; AUTF: informations et sensibilisation à destination des utilisateurs de Transport de Fret, Club Pyrogazeification; CITEO, BRUIT PARIF, SIPPEREC : regroupement de collectivités franciliennes ayant pour compétence l'électricité, Compost plus, Entreprendre pour le fluvial, Forum métropolitain du Grand Paris, Fédération des EPL. \n \nEn cours: adhésion au Partenariat français pour l'eau (PFE) et à l'Institut national pour l'économie circulaire (INEC).", "head_office_post_code": "75001", "goals__remit": "Le Syctom traite les déchets des habitants de 84 communes de la Métropole réparties sur les 12 territoires qui la composent  dont  Paris. 2,3 millions de tonnes déchets sont traités chaque année, soit 7500 tonnes chaque jour qui représentent la production de déchets ménagers de près de 600 000 personnes (10% de la population française). Le Syctom est propriétaire de 12 installations réparties dans et autour de Paris dont 3 usines de valorisation énergétique qui produisent de la vapeur et de l'électricité permettant de chauffer l'équivalent de 400 000 logements. Le Syctom est également propriétaire de 6 centres de tri et d'un centre de transfert. Il gère 31 déchetteries.", "industry_forums": "", "head_office_phone": "(+33)140131583", "level_of_interest": "regional/local", "relevant_communication": "Contribution à la Feuille de route gouvernementale pour l'économie circulaire \nContribution à l'élaboration du Plan régional de prévention et de gestion des déchets d'ile de France", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "692600000", "legal_status": "Syndicat mixte", "person_in_charge_of_eu_relations": "Martial Lorenzo", "customers": "", "belgium_office_post_box": "", "position": "Directeur général des services"}