{"member_organisations": "www.numov.org \nwww.united-europe.eu", "identification_number": "680226127713-85", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Trade, International co-operation and development, Energy, Environment, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Research and innovation, Food Safety, Transport", "head_office_address": "Dubai Airport Fee Zone, W38 P.O.Box 54464, Dubai, UAE", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Adil Toubia", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "AE", "head_office_country": "United Arab Emirates", "eu_initiatives": "We intent to meet with EU representatives in Brussels to present our solution regarding the Management of the flow of Migrants in the EU. \nWe want to present our solution of managing the flow of refugees in the North African countries. \nWe have sent the presentation and details to the office of commissioner Oettinger. \nOur intention is to get an idea whether the EU shares our proposals and if yes whether they would support the realization of it and in which form.", "level_of_interest": "global", "organisation_name": "Ecolog International FZE (Ecolog)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 55.3731211, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/07/2017", "website_address": "http://www.ecolog-international.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "54464", "head_office_city": "Dubai", "membership": "NUMOV \nUnited Europe \nROSPA", "head_office_post_code": "", "goals__remit": "Ecolog is a leading provider of supply chain, construction, technology, facility management and environmental services. We provide turnkey and customized solutions to governments and defense, humanitarian organizations and commercial clients in the sectors of Oil & Gas, Mining, Energy and Infrastructure projects. \nIncorporated almost two decades ago, Ecolog has carried out over 1,100 projects and is now active in more than 20 countries, counting on a pool of talented and committed 12,000 people in more than 150 locations around the world. \nEcolog has built long lasting partnerships with organizations such as the United Nations, the US Army, the French Army, the Bundeswehr, EUFOR, and NATO. Additionally, Ecolog works with Ministries of Defense of countries including The United States of America, Germany, France, as well as private international companies that include Shell, Fluor, DynCorp, KBR, Total, Technip, Petronas, Lukoil, RasGas, Samsung, Weatherford, Qatargas to name but a few. \nEcolog provides its mission critical support services in a wide range of environments, including some of the world’s most remote and challenging locations. With an extensive network of operations in Africa, Asia Europe, and North America, Ecolog is able to mobilize new operations quickly, as well as develop robust supply chains and total service solutions on a global scale. Ecolog has a strong and proven track record in delivering on-time and high-quality solutions that enhance the living and working conditions of the people we serve. \nEcolog also contributes to the communities where it operates with local employment, training programs, and by supporting a broad variety of local community projects that promote higher economic welfare and standards of living. These contributions go on to benefit Ecolog clients and the communities in which those clients operate.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "We intent to meet with EU representatives in Brussels to present our solution regarding the Management of the flow of Migrants in the EU. \nWe want to present our solution of managing the flow of refugees in the North African countries. \nWe have sent the presentation and details to the office of commissioner Oettinger. \nOur intention is to get an idea whether the EU shares our proposals and if yes whether they would support the realization of it and in which form.", "financial_year_end_date": "01/12/2016", "lat": 25.2609919, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Free Zone entity", "person_in_charge_of_eu_relations": "Adil Toubia", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive Officer", "belgium_office_city": "", "head_office_phone": "(+971)042994500"}