{"member_organisations": "", "identification_number": "68037017809-51", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "Avenue Marnix, 28", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "Catherine Potten", "inter_groups": "", "financial_year_start_date": "01/07/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "1. COMMUNICATION FROM THE COMMISSION TO THE EUROPEAN PARLIAMENT, THE COUNCIL, THE EUROPEAN ECONOMIC AND SOCIAL COMMITTEE AND THE COMMITTEE OF THE REGIONS A policy framework for climate and energy in the period from 2020 to 2030 \n2. COMMUNICATION FROM THE COMMISSION TO THE EUROPEAN PARLIAMENT, THE COUNCIL, THE EUROPEAN ECONOMIC AND SOCIAL COMMITTEE AND THE COMMITTEE OF THE REGIONS Towards a circular economy: A zero waste programme for Europe \n3. Proposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL o the protection of individuals with regard to the processing of personal data and on the free movement of such data (General Data Protection Regulation) \n4. Proposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL concerning measures to ensure a high common level of network and information security across the Union \n5. COMMUNICATION FROM THE COMMISSION TO THE EUROPEAN PARLIAMENT, THE COUNCIL, THE EUROPEAN ECONOMIC AND SOCIAL COMMITTEE AND THE COMMITTEE OF THE REGIONS Horizon 2020 - The Framework Programme for Research and Innovation", "organisation_name": "Edelman Public Relations Worldwide", "belgium_office_post_code": "", "number_of_persons_involved": "14", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "14", "overall_budget_turnover_as_a_range": ">1000000", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "ALMIRALL#Adam, BETELU BAZO#Amaia, Belcher#Amanda, Boledi#Federica, Brar#Gurpreet, Clairon#Gabrielle, D'ALOYA#Sunniva, Heume#Kristin, Mazari#Sarah, Mirone#Giulia, Perlov#George, Poole#Markus, Pruneda#Olalla, Strihova#Timea", "estimate_of_costs_absolute_amount": "", "registration_date": "23/01/2012", "website_address": "http://www.edelman.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "EPACA \nBritish Chamber of Commerce in Belgium", "head_office_post_code": "1000", "goals__remit": "Edelman is the world’s leading independent public relations firm with over 4,800 employees in 67 offices worldwide.  Our public affairs practice has more than 200 professionals in key political capitals, including Brussels, Beijing, Berlin, London, Paris and Washington, D.C.  \n \nEdelman Brussels benefits from a multinational and multilingual staff with experience in European Union institutions, national governments, business, NGOs and the media. \n \nWe offer public affairs and strategic communications advice and implementation, as well as a link to our worldwide network, in a wide range of sectors including energy and climate change, environment, transport, ICT, agriculture, food, healthcare and financial services.", "industry_forums": "", "head_office_phone": "(+32)25480267", "level_of_interest": "European, global, national", "relevant_communication": "", "financial_year_end_date": "01/06/2017", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "", "legal_status": "SA", "person_in_charge_of_eu_relations": "Gurpreet Brar", "customers": "Chevron# Enviva# OCP Group# European Justice Forum# Mars Inc# Kyowa Kirin# Lung Cancer Europe# Tetrapak# European Crop Protection Association# Tata# Sainsbury's# AstraZeneca# Business Software Alliance (BSA)# European Business Aviation Association# F. Hoffman-La Roche# General Electric", "belgium_office_post_box": "", "position": "General Manager"}