{"member_organisations": "AFF, through a robust network of partners, engages family woodland owners on the ground in conservation activities with measurable impacts for sustainable wood, water and wildlife habitat. This includes through the American Tree Farm System (ATFS), America’s oldest and largest sustainable woodland system. Although not formally \"members\" or paying dues, AFF's outreach and education programs engage more than 78,000 landowners managing more than 21.5 million acres, including through ATFS and place-based conservation programming. ATFS also provides rigorous, internationally recognized third-party certification to family and small-scale woodlands.", "identification_number": "680682521712-61", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Energy, Environment, Climate Action", "head_office_address": "2000 M Street, NW Suite 550", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Tom Martin", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "AFF does not currently carry out direct engagement with or lobby EU government bodies. However, AFF does monitor EU policy development and implementation related to renewable energy, bioenergy, sustainability, trade and legality issues associated with wood and wood products. AFF has participated in and submitted comments related to these issues during public commenting processes.", "level_of_interest": "national", "organisation_name": "American Forest Foundation (AFF)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -77.0453824, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/05/2016", "website_address": "https://www.forestfoundation.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Washington, DC", "membership": "AFF has no members outside the United States.", "head_office_post_code": "20036", "goals__remit": "The American Forest Foundation (AFF) is a nonprofit conservation organization in the U.S., helping the 22 million family and individual forest owners, who own the largest portion of U.S. forests, care for their land and provide clean air and water, wildlife habitat, sustainable wood supplies, and recreation opportunities. AFF is also home to the American Tree Farm System® (ATFS), the oldest and largest sustainable woodland system in the U.S., with over 80,000 landowners who own more than 21 million acres practicing sustainable forestry that protects water, wildlife, wood supplies and recreational opportunities.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "AFF does not currently carry out direct engagement with or lobby EU government bodies. However, AFF does monitor EU policy development and implementation related to renewable energy, bioenergy, sustainability, trade and legality issues associated with wood and wood products. AFF has submitted comments related to these issues during public commenting processes.", "financial_year_end_date": "01/12/2017", "lat": 38.9051637, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "11902370", "legal_status": "US-based Nonprofit", "person_in_charge_of_eu_relations": "Sarah Crow", "customers": "", "belgium_office_post_box": "", "position": "Senior Director of Certification", "belgium_office_city": "", "head_office_phone": "(+1)202-765-3660"}