{"member_organisations": "", "identification_number": "681306927105-61", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "1110 VERMONT AVE NW Suite 500", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Kathryn Lasso", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "US", "head_office_country": "United States", "eu_initiatives": "Our main interaction with the EU institution is to share information regarding OGP member countries and EU members and their progress in OGP. More specifically, the leadership if OGP plans to have meetings with high level EU representatives (including Commissioners, Directors General) to inform them on the progress of OGP member countries and encourage their support. More details on our work can be found here: https://www.opengovpartnership.org/about/about-ogp/how-it-works", "level_of_interest": "global", "organisation_name": "Open Government Partnership Secretariat (OGP)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -77.033148, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "15/05/2017", "website_address": "http://www.opengovpartnership.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Washington", "membership": "", "head_office_post_code": "20005", "goals__remit": "The Open Government Partnership is a multilateral initiative that aims to secure concrete commitments from national and local governments to promote transparency, empower citizens, fight corruption, and harness new technologies to strengthen governance. In the spirit of multi-stakeholder collaboration, OGP is overseen by a Steering Committee including representatives of governments and civil society organizations. \n \nTo become a member of OGP, participating countries and localities must endorse a high-level Open Government Declaration, deliver a country action plan developed with public consultation, and commit to independent reporting on their progress going forward. \n \nThe Open Government Partnership formally launched on September 20, 2011, when the 8 founding governments (Brazil, Indonesia, Mexico, Norway, the Philippines, South Africa, the United Kingdom and the United States) endorsed the Open Government Declaration, and announced their country action plans. Since 2011, OGP has welcomed the commitment of 88 additional national and local governments to join the Partnership. \n \nIn total, 76 OGP participating countries and 20 subnational governments have made over 2,500 commitments to make their governments more open and accountable.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 38.9042691, "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "6025290", "legal_status": "501c3 Non Profit", "person_in_charge_of_eu_relations": "Paul Maassen", "customers": "", "belgium_office_post_box": "", "position": "Chief Country Support", "belgium_office_city": "", "head_office_phone": "(+1)2026097859"}