{"member_organisations": "- Initiatives et Changement International, OING dotée du Statut participatif auprès du Conseil de l’Europe et du statut consultatif spécial auprès du Conseil Economique et Social (ECOSOC) des Nations Unies \n- Caux Initiatives et Changement (Suisse) \n- Foundations for Freedom - Ukraine \n- Eurochild \n- Child to Child Trust \n- Universal Education Foundation \n- World Peace Forum (Schengen) \n- Carrefour du Dialogue citoyen (France-Tunisie) \n- Pace Adesso - Italie", "identification_number": "68216877436-29", "fields_of_interest": "Agriculture, International co-operation and development, Education and training, Enlargement, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Food Safety, Transport, Climate Action", "head_office_address": "22 rue de la Saïda", "full_time_equivalent_fte": "6,25", "person_with_legal_responsibility": "Marie-Hélène de Cherisey", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "- Working Group on the Quality of Childhood \n- Intergroupe  sur les droits des enfants \n- Initiatives dans la région des Grands Lacs africains pour l'Etat de droit, la cohabitation pacifique, la formation des jeunes, menées conjointement avec la division de la sécurité humaine du département des Affaires étrangères du gouvernement suisse \n- Actions entrant dans les objectifs: \n  * Commission de la culture et de l'éducation \n  * Relations avec l'Ukraine : programme de formation et du dialogue entre agriculteurs européens \n  * Relations avec les pays du Maghreb, notamment la Tunisie : Réussir la transition démocratique \n  * Soutien au développement agricole et rural dans divers pays en Afrique, en Indes, au Cambodge.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Initiatives et Changement (I&C France)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "person_in_charge_of_eu_relations": "CHARLES DANGUY", "section": "III - Non-governmental organisations", "lon": "2.2955054", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "DANGUY#Charles Albert Fred, KOECHLIN#Michel", "registration_date": "14/12/2011", "estimate_of_costs_absolute_amount": "", "website_address": "http://fr.iofc.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "Boîte n° 51", "head_office_city": "Paris", "membership": "- Association internationale Initiatives et Changement, OING dotée du statut participatif auprès du Conseil de l'Europe et du statut consultatif auprès du Conseil économique et social (ECOSOC) des Nations Unies \nSiège social : 1 rue de Varembé - CH 1202 Genéve \n- Foundations for Freedom - Kviv (Ukraine) \n- Jeunesse et Education populaire - France \n- Agence nationale du Service civique  \n- UNESCO \n- UNICEF \n- Institut européen des science humaines \n- Fondation Jean Monnet - Lausanne \n- Centre européen Robert Schuman - Scy-Chazelles \n- Coordination Sud - Plateforme des ONG françaises \n- Démocratie et spiritualité \n- Les Abondances - Boulogne-Billancourt \n- Comité Régional de Développement Agricole et Rural des Mauges (F) \n- Kannerbureau Woolz Luxembourg \n- Apprentis d'Auteuil (France) \n- Fondation Anna Lindt \n- Deutsch-Luxemburgisches Schengen Lyzeum, Perl \n- et bien d'autres organismes \n \n-", "head_office_post_code": "75015", "position": "Délégué auprès Institutions européennesnes", "financial_year_start_date": "01/10/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "2", "relevant_communication": "- Rencontres annuelles CATS (Les enfants acteurs de changement de la société) - Impact : Jeunes de CATS au sommet de l'éducation au Parlement européen - Jeunes au Conseil du défenseur de droit en Pologne - Ecoles intégrant la participation en Afrique du Sud. Thème 2018: A l'abri des violences - créons un monde sûr pour les enfants. \n- Programme Education à la paix - Objectif: Mettre les enfants en situation pour devenir des citoyens acteurs responsables. Formation de formateurs pour le \"Mieux Vivre ensemble\". Débat sur \"L'héritage de l'innovation pédagogique, où en est-on aujourd'hui?\" Conférence: \"Les droits de l'enfant, qu'en est-il? Sont-ils respectés par les Etats?\" - \"Eduquer à la paix : est-ce une utopie?\" \n- Réalisation d'une vidéo pour les collèges et lycées \"Cheminement de l'idée européenne de Charlemagne à Schuman\". \n- Programme Actu Dialogue: Réunir des personnes de tout âge, milieu professionnel, origine culturelle, conviction philosophique etc - Thèmes abordés: Redonner le pouvoir aux citoyens, interroger les médias, contre l'extrémisme, la pauvreté, le pessimisme, accueillir migrants et réfugiés. Se laisser interpeler par ce qui se passe autour de nous, confronter nos perceptions et ressentis, offrir des repères hors de toute polémique. Chacun de nous peut jouer un rôle, individuellement ou collectivement comme force de propositions. \n- Programme Dialogue citoyen-Tunisie avec un voyage découverte en Lorraine (Verdun, Scy-Chazelles-Schengen) \n- Table ronde méditerranéenne \n- Organisation d'une rencontre entre agriculteurs européens en Ukraine et aux Iles Mayotte \n- Les Grands Lacs africains: Tisser des relations de confiance, sensibiliser les jeunes pour leur éviter les manipulations possibles, accompagner les dirigeants en exile, faire des élections législatives au Burundi une priorité. \n- Caux Forum (CH): Rencontres annuelles depuis 1948 : \"Un lieu, sinon le lieu, pour aborder la paix dans le sens large du terme\" selon une participante. Thèmes abordés en 2018:  \n* Leadership éthique dans le business - Dialogue de Caux sur la terre et la sécurité - Gouvernance équitable pour une meilleure sécurité humaine -Vers une paix inclusive. \n- En partenariat avec Caux Initiatives et Changement, lancement d'un programme de quatre ans  (2015-2018) intitulé \"Pour relancer une Europe inachevée\". \n- Partenariat avec le World Peace Forum - Schengen \n- Continuer une présence régulière au parlement européen (Dialogue élus et électeurs)", "financial_year_end_date": "01/09/2017", "lat": "48.8315462", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "347735", "legal_status": "association loi 1901, reconnue d'utilité public", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "« L’association a pour but de prévenir et résoudre les conflits entre personnes et groupes d’origines et de cultures différentes, de secourir des personnes en situation de détresse du fait de la guerre ou de toute autre cause de souffrances en leur redonnant dignité et sens à la vie, de développer la responsabilité du citoyen en s’appuyant sur des valeurs éthiques, notamment de justice, de respect de l’autre et d’intégrité, d’une manière générale, de renforcer la cohésion sociale dans toutes les sphères de la société en France et dans le monde. » \n \nObjectifs concernant les activités aux institutions européennes : \n* Consolider et étendre à tout le continent la réconciliation des peuples d’Europe    \n* Avec les acteurs de la construction européenne s’assurer que l’union se fait sur une base saine, dans l’esprit de solidarité et dans le respect de toutes les cultures \n* Veiller à ce que l’Europe ne se referme pas sur elle-même mais prenne sa part de responsabilités sur la scène mondiale. \n* Rapprocher le citoyen européen de ses institutions.", "belgium_office_city": "", "head_office_phone": "(+33)0 141460360"}