{"member_organisations": "http://www.aereurope.org/aer-members-eu/", "identification_number": "6822083232-32", "fields_of_interest": "Culture and media, Competition, Consumers, Culture, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Digital economy and society, Sport, Borders and Security", "head_office_address": "Rue des deux églises 26", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Julia MAIER-HAUFF", "inter_groups": "Digital Agenda Intergroup and Creative Industries Intergroup", "financial_year_start_date": "01/01/2017", "grants": "38437", "head_office_country": "Belgium", "eu_initiatives": "AER follows initiatives related to  \n \n- Copyright, especially:  \nDirective 2001/29/EC of 22 May 2001 on the harmonisation of certain aspects of copyright and related rights in the information society  \nAnd \nDirective 2014/26/EU of 26 February 2014 on collective management of copyright and related rights and multi-territorial licensing of rights in musical works for online use in the internal market \nAnd  \nProposal for a Regulation on ensuring the cross-border portability of online content services in the internal market \nAnd \nDirective 93/83/EEC of 27 September 1993 on the coordination of certain rules concerning copyright and rights related to copyright applicable to satellite broadcasting and cable retransmission \n \n- Spectrum management and net neutrality, and electronic communication infrastructure, especially: \nRegulation laying down measures concerning the European single market for electronic communications and to achieve a Connected Continent \nAnd \nRegulatory framework for electronic communications \nin the European Union \n \n- State aid to public broadcasting, especially: \nCommunication from the Commission on the Application of State Aid Rules to Public Service Broadcasting \n \n- Advertising, such as: \nDirective 2005/29/EC of the European Parliament and of the Council of 11 May 2005 concerning unfair business-to-consumer commercial practices in the internal market  \n \n- As well as the Directive 2010/13/EU of the Council of 10 March 2010 on the coordination of certain provisions laid down by law, regulation or administrative action in Member States concerning the provision of audiovisual media services (Audiovisual Media Services Directive) \n \n- And any initiative related to media", "organisation_name": "Association of European Radios (AER)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "MOALIC#Marie-Pierre, SNEED#Vincent", "estimate_of_costs_absolute_amount": "", "registration_date": "23/07/2008", "website_address": "http://www.aereurope.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European Advertising Standards Alliance \nWorldDAB Forum \nWorld Intellectual Property Organisation", "head_office_post_code": "1000", "goals__remit": "The Association of European Radios (AER) is a Europe-wide trade body representing the interests of over 4,500 private/commercial radio stations across the EU28 and in Switzerland. \n \nAER's main objective is to develop and improve the most suitable framework for private commercial radio activity. AER constantly follows EU actions in order to contribute, to enrich and develop the radio sector. \n \nFurthermore, AER intends to promote the diffusion and the use of new technologies in radio transmission. \n \nAER encourages co-operation between its members and with other European radio stations and associations, in order to preserve and develop freedom of speech, freedom of enterprise, private initiative and the protection of listeners.", "industry_forums": "European Internet Forum", "head_office_phone": "(+32)27369131", "level_of_interest": "European", "relevant_communication": "AER organises an annual conference often dealing with the issues presented above under \"Main EU initiatives, policies and legislative files currently followed by your organisation\"", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "European Economic Interest Grouping - EEIG", "person_in_charge_of_eu_relations": "Vincent SNEED", "customers": "", "belgium_office_post_box": "", "position": "Director Regulatory Affairs & Manager"}