{"member_organisations": "Allemagne - Internationale Vereinigung zur Verteidigung und Förderung(980), \nAutriche - Internationale Vereinigung zur Verteidigung und Förderung(850), \nSection nationale belge de l'AIDLR(512), \nSection nationale bulgare de l'AIDLR(300), \nCanada - AIDLR(770), \nEspagne - Association Intern. para la Defensa de la Libert. Religiosa(750), \nSection nationale française de l'AIDLR(990), \nAssociation ghanéenne pour la défense de la lib. religieuse(50), \nItalie - Associazione internazionale per la difesa della libert. relig(950), \nMozambique - Associaçao Intern. pera a defesa da Liber. Religiosa(20), \nPortugal - Associaçao Intern. pera a defesa da Liber. Religiosa(840), \nRoumanie - Association nationale pour la défense de la lib. rel.(980), \nSection nationale suisse pour la défense de la lib. rel.(820), \nSection nationale tchèque pour la défense de la lib. rel(910)", "identification_number": "68270708350-60", "fields_of_interest": "General and Institutional Affairs, Education and training, Justice and Fundamental Rights, External Relations", "head_office_address": "Schosshaldenstrasse, 17", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Mario Brito", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "- Contribution of the AIDLR 14 September 2017, Contribution of the AIDLR in the International Conference on “Security and Hate Speech” Under the Auspices of the Presidency of the G7,and organized by the Italian Consiglio Nazionale Forense. The Secretary General of The AIDLR delivered a keynote address.  \n \n– Contribution of the AIDLR through the Keynote Address Introduced by The AIDLR Secretary General At The OSCE/ODIHR Held In Warsaw on September 19 2017, regarding “A Special Attention To The Protection Of Human Rights, Fighting Terrorism, The Right To A Fair Trial And Democratic Law-Making” \n \n–  Contribution of the AIDLR by co-organizing on 7 April 2016 at Buzau County Council Romania, the conference on “Freedom - the Gift and the Right of every people in Europe and worldwide.” ( n)( n)- Contribution of the AIDLR by co-organizing “Day of Open Doors” on “Human Rights and Freedom of Religion”, on 2 April 2016 in Bucharest, Romania, together with the Association Constiinta si Libertate and SDAC Popa Tatu and with the participation of the president of the Legislative Commission of the Deputy Chamber of the Romanian Parliament, Dr Bogdan Ciuca and the participation of M. Dean Thomson, Deputy of the United States Embassy in Bucharest, and other politicians, scholars and religious leaders. \n \n– Contribution of the AIDLR along with EPRID by organizing on 10 December 2015 a side-event on “Religion, Security and Human Rights”- at the European Parliament in Brussels, celebrating Human Rights Day; among the guests having a keynote: M. Andrew Lewer MEP; Elmar Brok MEP Chair of the European Parliament Foreign Affairs Committee; Professor Heiner Bielefeldt, the U.N Special Rapporteur on Freedom of Religion or Belief; Dr. Liviu Olteanu, Secretary General of the AIDLR; Dr. Kishan Manocha, Senior Adviser on Freedom of Religion and Belief OSCE/ODIHR; Ms Kalpna Devi; Professor Cole Durham USA \n \n– Contribution of the AIDLR to the European Commission - Your Voice in Europe -Consultation on the European Pillar of Social Rights.  \n \n– Contribution of the AIDLR to European Commission – Your Voice in Europe - Public Consultation on a proposal for a mandatory Transparency Register.  \n \n– Contribution of the AIDLR invited at the G20 Interfaith Summit hosted in Istanbul on 16-18 November 2015. At the “G20 Summit”, Dr. Liviu Olteanu, by his contacts and meetings, made a proposal for common efforts concerning the approach of one policy of coordination between the European Parliament, the Council of Europe, the Organization for Security and the Cooperation in Europe, the United Nations, regarding the supporting and protection of human rights at regional and international level.", "level_of_interest": "European, global", "organisation_name": "Association internationale pour la défense de la liberté religieuse (AIDLR)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Liviu OLTEANU", "section": "III - Non-governmental organisations", "lon": "7.463448", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "Fernandez De la Calle#Maria Mercedes, OLTEANU#Liviu Romel", "registration_date": "02/04/2012", "estimate_of_costs_absolute_amount": "", "website_address": "http://aidlr.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berne", "membership": "", "head_office_post_code": "3006", "position": "Secrétaire général", "financial_year_start_date": "01/01/2016", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "2", "relevant_communication": "-Contribution of the AIDLR by the Global Summit on “Religion, Peace and Security” co-organized in November 2016 at the UN in Geneva with the UN Office on Genocide Prevention and co-sponsored by the EU, the Ministry of Justice and the Ministry of Foreign Affairs of Spain and other actors.  \n \n-The AIDLR organized at the European Parliament in Brussels on 27 of February of 2018, the Seminar on “Challenges for Freedom of Religion and Freedom of Conscience in Europe and Security”  \n-The AIDLR organized the side-event organized on March 5th during the 37th session of the HRC at the UN in Geneva on “Religious Freedom’s Influence on Peace and Security”.  \n \n- Contribution of the AIDLR on regional & international peace and human rights by publishing, in December 2015, the following volume: “Agents and Ambassadors for Peace - Protecting Freedom of Religion and Freedom of Expression against Violence in the Name of Religion”, coordinated by Dr. Liviu Olteanu, Secretary General of the AIDLR.  \nThis volume has been designed to honor the diplomats working for peace worldwide and all the defenders of dignity, and directed also to all people being ambassadors for freedom and peace at: the European Union, the Council of Europe, the OSCE, the United Nations. \n-Contribution of the AIDLR with the publication of the book in March 2018: Religious Freedom´s Influence on Peace and Security. Based on the United Nations of Geneva Summit on “Religious, Peace and Security” with the articles of diplomats, and officials from the European Union, the Council of Europe, the OSCE and the United Nations. All of them  participated as speakers. This book is directed to all people being ambassadors for freedom and peace.", "financial_year_end_date": "01/12/2016", "lat": "46.9462882", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "167211", "legal_status": "Organisation non gouvernementale", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Retracer et expliquer les causes, les conséquences, les exemples historiques et les avantages de la liberté religieuse systématiquement appliquée et protégée. \nSurveiller l’évolution contemporaine, les tendances et les incidents dans le domaine des droits de l’homme, et initier ou participer à des dialogues et à des actions appropriées en faveur de la promotion et de la protection des droits de l’homme en général, et de la liberté de conscience, de religion et de conviction en particulier. \nRechercher et diffuser des informations correctes, objectives et complètes concernant la situation actuelle de la liberté de conscience, de religion et de conviction dans le monde. \nCréer une sensibilisation aux questions relatives à la liberté de religion et de conviction. \nCoopérer avec des experts afin de fournir aux autorités politiques, civiles et religieuses des informations concernant les principes de la liberté de religion et de conviction en vue de favoriser leur correcte application. \nS’engager dans la promotion des principes de la liberté de conscience, de religion et de conviction avec les autorités gouvernementales, les institutions et les groupes qui nient ou limitent la jouissance de ces droits. Cela inclut des actions judiciaires dans des cas concrets. \nCoopérer avec les institutions et les organismes qui suivent des objectifs similaires. \nJ’aimerais ajouter que notre organisation a été accréditée auprès des Nations Unies à New York et à Genève, en 1978, en catégorie I, et auprès de l’ECOSOC, en 1987, en catégorie II. Elle a été dotée du statut consultatif au Conseil de l’Europe, en 1985.", "belgium_office_city": "", "head_office_phone": "(+41)031 359 15 31"}