{"member_organisations": "", "identification_number": "683034821431-24", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Avenue Franklin D. Roosevelt 50 CP 161", "full_time_equivalent_fte": "5,5", "person_with_legal_responsibility": "Yvon Englert", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "16301785", "head_office_country": "Belgium", "eu_initiatives": "The majority of policy intitiatives on research, innovation, education (e.g. copyright Framework, specific Work Programmes for H2020 and future Research Framework Programmes, modernisation of higher education systems, Open Science, RIS3, etc.)", "organisation_name": "Université libre de Bruxelles (ULB)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/04/2016", "website_address": "http://www.ulb.ac.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European University Association \nNetwork of Universities from the Capitals of Europe \nEuropean Association of Research Managers and Administrators", "head_office_post_code": "1050", "goals__remit": "As a multicultural university with one third of students and researchers from abroad, international relations is a daily reality for the Université libre de Bruxelles, just like the city of Brussels itself, one of the world's most cosmopolitan cities.  Its outward-looking position with regard to Europe and the world has resulted in a number of agreements, collaborations and special partnerships being set up with some of the world's top universities.   \n \nGROUNDBREAKING RESEARCH \nFour scientific Nobel Prizes, one Fields Medal, three Wolf Prizes and two Marie Curie Prizes are further evidence of the University's longstanding tradition of excellence. \n The Université libre de Bruxelles is an active member of the  Research Area  and is involved in almost 180 projects  financed by the FP7 and H2020. Over the past few years, it has obtained several ERC grants to finance research in Medicine, Economics, Mathematics, Sociology, Physics, Artificial Intelligence and Political Science. In addition, the University's Institute for European Studies is recognized as a “Jean Monnet European research centre” for its work on European integration.   \n \nHIGH TEACHING STANDARDS \nThe Université libre de Bruxelles has 12 faculties that cover all the disciplines, closely combining academic input and research. It offers almost 40 undergraduate programmes and 247 graduate programmes. It also partners 20 Doctoral schools, with almost 1,600 PhD in progress. One of the University's main aims is to give its students a solid foundation in critical thinking as well as a taste for research, while at the same time catering to the needs of new publics.   \n \nA FOCUS ON LINGUISTIC AND CULTURAL DIVERSITY \nAs a French-speaking university, most of the courses at the Université libre de Bruxelles are delivered in French. However, a growing number of Master degrees are partly or entirely delivered in English. \nThe University offers a wide range of French courses, prior to and during the academic year, to help its international students improve their language skills. \n \n \nA COMMITTED UNIVERSITY \nThe Université libre de Bruxelles has developed a large spectrum of student support initiatives: e.g., financial and psychological support, guidance, French classes, etc. Since its foundation in 1834, the Université libre de Bruxelles has been closely involved in the ongoing debate on critical thinking and freedom. This has included outspoken opposition to dictatorships and other nationalist abuses, the promotion of equal opportunities and a raft of other social issues. Based on the principle of free enquiry that postulates independent reasoning and the rejection of all dogma, the University has retained its original ideals as a free institution that is firmly engaged in the defence of democratic and human values", "industry_forums": "", "head_office_phone": "(+32)26504288", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Management of Framework research projects (around 180 projects from FP7, H2020), PPP and P2P, Erasmus+ projects \nDepartment on external relations responsible for outreach activities with EU and the world \nCommunication and information activities on European funding possibilities", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "85668904", "legal_status": "Public entity", "person_in_charge_of_eu_relations": "Anastasios Perimenis", "customers": "", "belgium_office_post_box": "", "position": "EU Project Manager"}