{"member_organisations": "Ordentliche Mitglieder der GVG sind die gesetzlichen Sozialversicherungen, die privaten Kranken-, Pflege- und Lebensversicherungen, berufsständische und betriebliche Einrichtungen der Alterssicherung, Leistungserbringer im Gesundheitswesen, Gewerkschaften und Arbeitgeberverbände sowie Vertreter der Wissenschaft. Sie sind in der Mitgliederversammlung vertreten, dem höchsten beschlussfassenden Gremium der GVG. Außerordentliche Mitglieder – mit nur beratender Stimme – können an den Zielen der Gesellschaft interessierte Einzelpersonen werden, sofern sie als Wissenschaftler oder Wissenschaftlerinnen oder Sachverständige auf den Fachgebieten der Sozial- und Privatversicherung tätig sind. \n \nhttps://gvg.org/ueber-uns/mitglieder/", "identification_number": "684249528621-19", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Trade, Competition, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Public Health, Digital economy and society, Banking and financial services", "head_office_address": "Reinhardtstraße 34", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Dr. Sven-Frederik Balders", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Normung von Gesundheitsdienstleistungen, Europäische Säule sozialer Rechte, Verordnung Nr. 883/2004 zur Koordinierung der Systeme der sozialen Sicherheit, EU-Richtlinie zur \"Work-Life-Balance\" COM(2017)253.", "organisation_name": "Gesellschaft für Versicherungswissenschaft und -gestaltung e.V. (GVG)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "2400000", "section": "III - Non-governmental organisations", "source": "EU KOM", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/10/2017", "website_address": "https://gvg.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Berlin", "membership": "aba Arbeitsgemeinschaft betriebliche Altersversorgung e.V. \nAGVP Arbeitgeberverband Pflege e.V.", "head_office_post_code": "10117", "goals__remit": "Die Gesellschaft für Versicherungswissenschaft und -gestaltung e.V. (GVG) ist ein gemeinnütziger eingetragener Verein. Kernaufgabe der GVG ist es, Konsenspositionen unter Beteiligung der wesentlichen Akteure des Sozial- und Gesundheitswesens zu erarbeiten.  Ihr Leitbild und ihre Ziele orientieren sich an den Grundwerten Solidarität, Subsidiarität und Pluralismus. Zur Erarbeitung der Konsenspositionen erörtern die Mitglieder der GVG auf interdisziplinärer Ebene aktuelle Entwicklungen und Reformfragen und diskutieren zukünftige Herausforderungen in den sozialen Sicherungssystemen unter Berücksichtigung grundlegender, langfristiger Entwicklungen. Ziel ist es, differenzierte und jeweils passgenaue Lösungen in Fragen der sozialen Sicherung zu finden. Die wissenschaftliche Fundierung und ihre Verankerung in der politischen Willensbildung stehen dabei im Vordergrund. Umlagefinanzierte gesetzliche Systeme werden ebenso berücksichtigt wie kapitalgedeckte Formen der Vorsorge und betriebliche sowie private Versicherungslösungen. Die Ergebnisse der wissenschaftlichen Tätigkeit der GVG werden regelmäßig der (Fach-)Öffentlichkeit zur Verfügung gestellt. Dies erfolgt durch die Herausgabe entsprechender Druckschriften und fachbezogener, wissenschaftlicher Stellungnahmen sowie durch die Veranstaltung von Seminaren oder Konferenzen. Innerhalb der GVG bestehen vier ständige Ausschüsse: Alterssicherung, Arbeitsmarkt, Gesundheit und Pflege sowie der ständige Ausschuss Europa. Diese ständigen Ausschüsse sind zusammengesetzt aus Vertretern der operativen Leitungsebene der ordentlichen Mitglieder der GVG und erarbeiten Empfehlungen und Beschlüsse zum jeweiligen politischen Bereich.", "industry_forums": "", "head_office_phone": "(+49)30856112320", "level_of_interest": "national", "relevant_communication": "In dem ständigen Ausschuss Europa der GVG werden zusammen mit der GVG-Facharbeitsgruppe „Europäische Säule sozialer Rechte“ sozialpolitische Entwicklungen und Handlungsfelder in Europa diskutiert und gemeinsame Positionen erarbeitet. \n \nStellungnahmen/ Konsenspapiere \n-z.B. zur Normung heilkundlicher Dienstleistungen des europäischen Komitees für Normung \nVeranstaltungen   \n-z.B. GVG-Konferenz: „Eine europäische Säule sozialer Rechte – Konzepte und Wege zu einem starken sozialen Europa“", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "3196000", "legal_status": "e.V.", "person_in_charge_of_eu_relations": "Jürgen Dolle", "customers": "", "belgium_office_post_box": "", "position": "Leiter Sozialpolitik"}