{"member_organisations": "http://www.aebr.eu/en/members/list_of_members.php", "identification_number": "684213919233-18", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Environment, Youth, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Transport, Borders and Security, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Enscheder Str. 362", "full_time_equivalent_fte": "7,75", "person_with_legal_responsibility": "Martín Guillermo Ramírez", "inter_groups": "Working Group on Cross-Border Cooperation", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Política Regional y de Cohesión \nCooperación Territorial Europea \nCooperación Transfronteriza dentro de la UE, en sus fronteras externas, en los países de la Adhesión y la Buena Vecindad y en países terceros.", "organisation_name": "Association of European Border Regions (AEBR-AGEG-ARFE)", "belgium_office_post_code": "B-1000", "number_of_persons_involved": "11", "procurement": "152478", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "DG REGIO, 2013CE160AT078", "belgium_office_address": "Oficina de Extremadura en Bruselas Av. de Cortenbergh 87-89", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "(+32)2 7365950", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruselas", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/10/2015", "website_address": "http://www.aebr.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "GRONAU", "membership": "FOGAR (Forum of Global Associations of Regions) \nhttp://www.regionsunies-fogar.org/images/Documentos/46_declaration_marseille_en.pdf \nAEBR Vicepresident François Maitia (Aquitaine) signed this Declaration of Marseille, Founding Document of FOGAR", "head_office_post_code": "48599", "goals__remit": "Representar los intereses de las regiones fronterizas y transfronterizas europeas ante las instituciones europeas, gobiernos nacionales y otras instancias. \nIdentificar sus problemas, oportunidades, tareas y proyectos en particular. \nIniciar, apoyar y coordinar su cooperación en toda Europa. \nIntercambiar experiencias e información para formular y coordinar intereses communes a partir de distintos problemas y oportunidades de las regiones fronterizas, y ofrecer soluciones. \nPromover estructuras, proyectos y programas de Cooperación Transfronteriza (CTF). \nAyudar en la preparación de eventos de CTF y otras actividades.", "industry_forums": "", "head_office_phone": "(+49)256270219", "level_of_interest": "European", "relevant_communication": "Last General Assembly and Annual Conference in Badajoz (Extremadura, Spain) with side events in Cáceres and Mérida on Cross-Border Cooperation in Latin Americ, CB School and How to Overcome CB Legal and Administrative Obstacles withinin the EU, 23-28 October 2017.  \nNext General Assembly and Annual Conference, plus II CB School and a Workshop on the ESPON Project on CB Public Services in Oulu (Bothnian Arc, Finland) from 19 to 22 September 2018 \nMain projects currently implemented: IVY (Interreg Volunteer Youth), March 2017 - December 2019; B-Solutions (identifying CB legal and administrative obstacles and testing posible solutions); several in the Balkans with young people; various with sub-national authorities in Latin American cross-border areas, namely Ecuador-Colombia, Perú-Ecuador, Bolivia-Perú, Colombia-Perú-Brazil and the borders of Mexico with Guatemala and with the US; exploration activities in Jerusalem.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "470169", "legal_status": "registered association", "person_in_charge_of_eu_relations": "Martín Guillermo Ramírez", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}