{"member_organisations": "", "identification_number": "684333730237-61", "fields_of_interest": "Consumers, Education and training, Energy, Environment, Youth, Single market, Research and innovation, Climate Action, Communication", "head_office_address": "Via Cola di Rienzo, 212", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Francesco Burrelli", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "La tessera professionale europea per il riconoscimento delle nostre qualifiche all'estero, (EPC - European Professional Card). \nProgrammi di formazione iniziale e aggiornamento professionale successivo. \nEnergia, Ambiente, Sicurezza", "organisation_name": "Associazione Nazionale Amministratori Condominiali e Immobiliari (ANACI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "BURRELLI#Francesco, CARUSO#Leonardo", "estimate_of_costs_absolute_amount": "", "registration_date": "17/02/2018", "website_address": "http://www.anaci.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "00192", "head_office_city": "Roma", "membership": "CEPI - European Association of Real Estate Professions, con sede in Bruxelles, Avenue de Tervueren 36 bte 2, www.cepi.eu", "head_office_post_code": "", "goals__remit": "Le attività associative si collocano in un periodo particolarmente rilevante per la professione  e con il nuovo Istituto del Condominio e la figura dell’amministratore professionista per come riformati dall’art. 71 bis del C.C. e a seguito dell’emissione da parte del Ministero Giustizia del noto D.M. 140/2014, pubblicato in data 13/8/2014 - G.U. nr. 222 datata 24/9/2014. Aspetti fondamentali che impongono ad un’Associazione di categoria come la nostra livelli di eccellenza tali che possano garantire agli iscritti offerte formative in linea con i dettami legislativi italiani, nonché con i percorsi formativi europei. \nANACI ha puntato da sempre verso i livelli di eccellenza nel campo della formazione, rafforzando e consolidando la propria leadership quale punto di riferimento degli amministratori condominiali ed immobiliari professionisti, della casa, dei cittadini, delle Istituzioni, degli Ordini Professionali, ma anche dei principali player che ruotano intorno al mondo immobiliare e che, a diverso titolo, hanno riconosciuto alla nostra Associazione, e solo ad essa quale rappresentante unica del nostro segmento professionale, un ruolo fondamentale per la crescita e la valorizzazione del patrimonio immobiliare italiano. Si è potuto così creare, sviluppare, approfondire e consolidare il “vero” dialogo con realtà affermate del mondo che ruota attorno alla casa di cui ANACI è divenuta interlocutrice ufficiale, nonché affermata realtà grazie alla sua credibilità, alla sua autorevolezza, alla sua indiscussa rappresentatività, ma soprattutto per quel quid pluris culturale e scientifico che il nostro vertice associativo, dirigenziale e scientifico, ha saputo mettere in campo sui principali tavoli. \nSul fronte esterno ANACI ha sottoscritto, in questi ultimi due anni, protocolli d’intesa con il Consiglio Nazionale dell’Ordine degli Ingegneri, con il Consiglio Nazionale Forense, con il Consiglio Nazionale degli Architetti Pianificatori e Paesaggisti, con il Consiglio Nazionale dei Geometri, con UNI Ente Italiano di Normazione, con Aicarr l’Associazione che raggruppa esponenti del mondo accademico italiano esperti di Energia Sostenibile, con Prosiel l’Associazione che si occupa di sicurezza e innovazione nel campo elettrico, con TIM, con MBA per la Mutua Sanitaria e, di recente, con la Rete delle Professioni Tecniche quale Associazione che raggruppa gli Ordini dei tecnici (Ingegneri, Architetti, Periti Agrari, Periti Industriali, Geometri, Chimici, Agronomi, Tecnologi Alimentari e Geologi) e attraverso la quale ha potuto far parte al tavolo del Governo con Casa Italia per discutere le iniziative in tema di ricostruzione delle zone terremotate del Centro Italia. Non da ultimo, ma per poterne sottolineare la valenza, ANACI è entrata a far parte dell’AGCM l’Autorità governativa Garante della Concorrenza e del Mercato, al quale interno può disporre di un proprio Dirigente per ogni commissione, ma soprattutto ha ottenuto la nomina del Presidente Francesco Burrelli quale coordinatore del gruppo di lavoro sull’Energia e i distacchi (vedasi la pubblicazione del 6° Rapporto ENEA sull’efficienza energetica pubblicato http://www.efficienzaenergetica.enea.it/allegati/Detrazioni-65-2017.pdf come “fonte ANACI”) dal nostro Presidente Nazionale Ing. Francesco Burrelli. \nSi è poi consolidata la partnership con le rappresentanze della Proprietà Immobiliare che vedono positivamente e con costrutto ANACI quale insostituibile interlocutore, sia per tessere importanti mosaici politici di iniziative comuni, sia per fare un fronte stabile e aggregato sulle politiche della casa. \nLo Statuto, unitamente a tutti gli altri codici di cui disponiamo (Deontologico e di Condotta Professionale, Uso del Marchio registrato, Attività della Formazione, Regolamento di Attuazione) sono stati completamente aggiornati rispetto alle recenti novità legislative intervenute, quali la Legge 220/2012, la Legge 4/2013 e i", "industry_forums": "", "head_office_phone": "(+39)063214963", "level_of_interest": "national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Associazione", "person_in_charge_of_eu_relations": "Leonardo  Caruso", "customers": "", "belgium_office_post_box": "", "position": "Responsabile Estero"}