{"member_organisations": "- Région Ile-de-France (15 représentants) \n- Ville de Paris (5 représentants) \n- Département de Seine-et-Marne (1 représentant) \n- Département des Yvelines (1 représentant) \n- Département de l'Essonne (1 représentant) \n- Département des Hauts-de-Seine (1 représentant) \n- Département de Seine-Saint-Denis (1 représentant) \n- Département du Val de Marne (1 représentant) \n- Département du Val d'Oise (1 représentant) \n- CCI Paris Ile-de-France (1 représentant) \n- EPCI/Intercommunalités d'Ile-de-France (1 représentant)", "identification_number": "684310010356-41", "fields_of_interest": "Economy, finance and the euro, Budget, Competition, International co-operation and development, Energy, Environment, Single market, Regional Policy, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "41 rue de Châteaudun", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Laurent PROBST", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "- Transports publics \n- Mobilité urbaine durable \n- Innovation dans les transports urbains \n- Nouvelles mobilités \n- Services de mobilité \n- Intermodalité \n- Véhicules propres, autonomes \n- Plans de déplacements urbains", "level_of_interest": "regional/local", "organisation_name": "Île-de-France Mobilités / Syndicat des transports d'Île-de-France (IdFM / STIF)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Laurent PROBST", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": "2.3355471", "source": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/12/2012", "estimate_of_costs_absolute_amount": "", "website_address": "https://www.iledefrance-mobilites.fr/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "- EMTA \n- UITP \n- POLIS \n- CODATU \n- GART \n- AirParif \n- TDIE \n- ATEC ITS \n- Régions de France \n- APUR \n- AMIF", "head_office_post_code": "75009", "position": "Directeur Général", "financial_year_start_date": "01/01/2017", "head_office_country": "France", "number_of_ep_accredited_persons": "", "relevant_communication": "Projets européens relatifs aux transports publics et/ou à la mobilité urbaine durable (y compris les thématiques citées ci-dessus).", "financial_year_end_date": "01/12/2017", "lat": "48.876076", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "9749620778", "legal_status": "Etablissement public local", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Île-de-France Mobilités (anciennement STIF - Syndicat des transports d'Île-de-France) imagine, organise et finance les transports publics pour tous les Franciliens. Île-de-France Mobilités, composée de la Région Île-de-France et des huit départements franciliens, porte la vision de l’ensemble des transports d’Île-de-France (train-rer, métro, tram et bus). Ainsi, elle décide et pilote les projets de développement et de modernisation de tous les transports, dont il confie l’exploitation à des transporteurs. Île-de-France Mobilités imagine, organise et finance les transports pour tous les Franciliens. Île-de-France Mobilités est responsable de l’équilibre global du coût des transports de la Région. Elle en gère le budget de fonctionnement (plus de 10 milliards d’euros par an), le financement et l’exploitation du réseau. Elle traite les questions de tarification (dézonage, suppression de zones…), crée les titres de transport et fixe leurs tarifs. \n \nÎle-de-France Mobilités expertise les projets d’amélioration des transports en commun d’Île-de-France. Île-de-France Mobilités étudie les projets d’extension et de création de ligne (train-rer, métro, tramway, bus) sous tous leurs aspects : personnes et emplois concernés, faisabilité technique, coûts… \n \nÎle-de-France Mobilités décide et finance les actions à mener pour améliorer les transports en commun d’Île-de-France. Île-de-France Mobilités cofinance la modernisation des infrastructures routières et ferroviaires, et la rénovation et l’achat du matériel roulant (train-rer, métro, tramway, bus). C’est elle qui prend les décisions relatives aux améliorations (prolongement et création de ligne, rénovation et commande de matériel roulant, renfort d’offre, information voyageurs…) via le Conseil du Syndicat des Transports d’Île-de-France, qui décide également des financements. \n \n \nÎle-de-France Mobilités pilote la modernisation du réseau des transports en commun. Chaque étape du projet est validée par le Conseil du Syndicat des Transports d’Île-de-France (enquêtes publiques, coordination, maîtrise d’ouvrage, travaux, équilibre financier, mise en service…), qui veille également au respect du programme, du calendrier et des coûts. \n \n \nÎle-de-France Mobilités confie l’exploitation des réseaux aux transporteurs. Via des contrats, Île-de-France Mobilités fixe à la RATP, à la SNCF et aux 70 transporteurs privés des objectifs sur : \n•    la ponctualité, \n•    la qualité de service (information voyageurs, accueil…), \n•    le calendrier de mise en œuvre, \n•    les investissements à réaliser, \n•    la mise en œuvre des décisions du Conseil… \n \nÎle-de-France Mobilités est à l’écoute des voyageurs et des Franciliens. Via les élus du Conseil, Île-de-France Mobilités est au contact régulier des citoyens. Via des concertations et des débats publics, Île-de-France Mobilités informe et échange avec les voyageurs à propos des nouveaux projets. Via des rencontres avec les associations d’usagers et les élus, Île-de-France Mobilités suit le vécu et les attentes des voyageurs ligne par ligne.", "belgium_office_city": "", "head_office_phone": "(+33)0147532800"}