{"member_organisations": "1    \"AbbVie Pharmaceuticals S.A \n2    \"ACTELION Pharmaceuticals Hellas S.A. \n3    \"ADELCO  S.A. \n4    \"ALCON  LABORATORIES  S.A. \n5    \"ALLERTEC HELLAS S.A. \n6    \"AMGEN HELLAS Pharmaceuticals EPE \n7    \"ANABIOSIS P.C. \n8    \"ANGELINI Pharma Hellas S.A. \n9    \"ARRIANI Pharmaceuticals S.A. \n10    \"ASTELLAS Pharmaceuticals S.A. \n11    \"ASTRAZENECA  S.A. \n12    \"BAXALTA GREECE \n13    \"BAXTER HELLAS Ltd \n14    \"BAYER  HELLAS  A.G. \n15    \"ΒΕΝΝΕΤΤ Pharmaceuticals Α.Ε. \n16    \"BGP S.A \n17    \"VIAN S.A. \n18    \"VIANEX S.A. \n19    \"VIOSER  S.A. \n20    \"BOEHRINGER  INGELHEIM Εllas Α.Ε. \n21    \"BRISTOL-MYERS SQUIBB  S.A. \n22    \"CANA  S.A. \n23    \"CHIESI Hellas S.A. \n24    \"CSL BEHRING Ελλάς Μ.Ε.Π.Ε. \n25    \"GENESIS Pharma S.A. \n26    \"DEMO S.A. \n27    \"ELPEN PHARMACEUTICAL Co. INC. \n28    \"GALDERMA Hellas S.A. \n29    \"GALENICA  S.A. \n30    \"GE HEALTHCARE S.A. \n31    \"GILEAD Sciences Hellas Ltd \n32    \"GLAXOSMITHKLINE  S.A. \n33    \"HELP  S.A. \n34    \"ITF Hellas A.E. \n35    \"IPSEN ΕPΕ \n36    \"JANSSEN – CILAG PHARMACEUTICAL  S.A.C.I. \n37    \"LAVIPHARM  S.A. \n38    \"LEO Pharmaceuticals Hellas S.A.  \n39    \"LUNDBECK HELLAS S.A. \n40    \"Meda Pharmaceuticals S.A \n41    \"MENARINI Hellas  S.A. \n42    \"MERCK S.A. \n43    \"MSD (MERCK SHARP & DOHME) AΦBEE \n44    \"NEXUS Medicals  S.A. \n45    \"NOVARTIS HELLAS A.E. \n46    \"NOVO NORDISK HELLAS LTD \n47    \"OCTAPHARMA HELLAS S.A. \n48    \"ORION Pharma Hellas MEPE \n49    \"PHARMASWISS Hellas S.A. \n50    \"PHARMATHEN HELLAS S.A. \n51    \"PIERRE FABRE Farmaka S.A. \n52    \"PFIZER  HELLAS  S.A. \n53    \"PROTON Pharma S.A \n54    \"ROCHE EΛΛAΣ A.E. \n55    \"SANOFI-AVENTIS S.A. \n56    \"SERVIER Hellas L.T.D. \n57    \"SHIRE Hellas S.A. \n58    \"SPECIFAR S.A. \n59    \"TAKEDA HELLAS S.A. \n60    \"PHARMANEL  Pharmaceuticals S.A. \n61    \"PHARMASERVE – LILLY S.A.C.I. \n62    \"PHARMEX S.A. \n63    \"FERRING Hellas M. EPE \n64    \"FRESENIUS KABI Hellas S.A. \n65    \"UCB A.E. \n66    \"WIN MEDICA Pharmaceutical SA", "identification_number": "684432824847-17", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Competition, Consumers, International co-operation and development, Employment and Social Affairs, Single market, Research and innovation, External Relations, Public Health, Banking and financial services", "head_office_address": "289 Kifissias av. and 3 Agriniou str", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Paschalis Apostolidis", "industry_forums": "", "grants": "", "inter_groups": "SFEE is having communication meetings with several European Parliament Members regarding the National Agenda on healthcare", "eu_initiatives": "Through meetings with EU institunional stakeholders, such as European Parliament Members, European Commission, SFEE tries to influnce the policy making process, mainly regarding Greece, on in issues and policies related to patients access to innovative and qualitative therapies, the sustainability of the Greek helathcare system and Public Health and also the viability of pharmaceutical companies, investment and employment.", "level_of_interest": "European, national", "organisation_name": "Hellenic Association of Pharmaceutical Companies (SFEE)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "person_in_charge_of_eu_relations": "Jenny Papadonikolaki", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/12/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.sfee.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Halandri", "membership": "SFEE is member of the European Federation of Pharmaceutical Inustries and Associations (EFPIA) \nhttp://efpia.eu/ \n \nSFEE is member of the Hellenic Federation of Enerprises (SEV) \nhttp://www.sev.org.gr", "head_office_post_code": "15232", "position": "Public Affairs Manager", "financial_year_start_date": "01/01/2015", "head_office_country": "Greece", "number_of_ep_accredited_persons": "", "relevant_communication": "In January 2017, SFEE is organising a political debate meeting in the European Parliament which will be hosted by the majority of greek political parties (Confederal Group of the European United Left - Nordic Green Left, Christian Democrats and the Group of the Progressive Alliance of Socialists and Democrats in the European Parliament). The aim of this policy debate is to gather all relevant stakeholders to discuss potential solutions to bring better quality and access to healthcare to the population in Greece, and which put patients at the centre of the reforms. The debate will be linked to the ongoing EU policy debate on the sustainability of healthcare systems, access to innovation, and demographic change.", "financial_year_end_date": "01/12/2015", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Hellenic Association of Pharmaceutical Companies (SFEE) represents one of the most innovative, productive and extrovert sectors of the national economy. It encompasses more than 95% of the pharmaceutical industry operating in Greece. Its 65 member companies – 27 Greek and 38 multinationals – are constantly investing in the development of effective medicines and treatments with a view to safeguarding the right of all citizens to health and better quality of life. \nSFEE was established in 1982 and for more than 30 years now has championed the common interests of patients, pharmaceutical companies and their workforce. Since 1983, SFEE has been a member of EFPIA (European Federation of Pharmaceutical Industries and Associations), which is the voice of the pharmaceutical industry at the European Union level. EFPIA represents 34 associations of pharmaceutical companies in the EU Member States and 1,900 companies committed to researching, developing and bringing to patients new medicines that improve health and quality of life around the world. \nWith a high sense of responsibility towards Greek society, we act in the service of the common interests of the citizens, the State and the pharmaceutical companies. Our vision and mission are reflected in the formulation and support of principled and well-founded views that can crucially contribute to promoting public health and patients’ access to innovative and generic medicines. Compliance with the new, strict ethical rules is a fundamental requirement for all our member companies. \nPharmaceutical companies worldwide, and of course in Greece, play a pivotal role and make an undeniable contribution in the effort to achieve a high level of public health and thereby create conditions for economic growth and social progress. \nThe world pharmaceutical industry is one of the most dynamic, but also most sensitive, sectors of the global economy. The new medicines and revolutionary treatments are developed in the laboratories of pharmaceutical companies across the globe. We work systematically to maintain and strengthen the momentum of the ongoing pharmaceutical revolution and enhance mankind’s arsenal in the fight against diseases.", "belgium_office_city": "", "head_office_phone": "(+30)2106891101"}