{"member_organisations": "http://ennhri.org/List-of-members", "identification_number": "684831617188-52", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Consumers, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, External Relations, Trans-European Networks, Public Health, Digital economy and society, Borders and Security, Migration and asylum, European Neighbourhood Policy", "head_office_address": "Rue Royale 138", "full_time_equivalent_fte": "9", "person_with_legal_responsibility": "Eva Deborah  Kohner", "inter_groups": "•    Active ageing, intergenerational solidarity & family policies  \n•    Anti-racism and diversity \n•    Children’s rights \n•    Disability \n•    Extreme poverty and human rights \n•    Freedom of religion and belief and religious tolerance \n•    Lesbian, Gay, Bisexual, Transgender and Intersex rights – LGBTI", "financial_year_start_date": "01/01/2017", "grants": "872500", "head_office_country": "Belgium", "eu_initiatives": "•    Access to justice \n•    EU Charter on Fundamental Rights, and its implementation at national level \n•    Older persons in Long Term Care \n•    Disability, CRPD article 33(2) bodies on the national and EU level, and the Work Forum \n•    Commission Communication on CSR \n•    Human Rights in Economic Crisis and Recovery \n•    Hate Crime \n•    EU accession agreement to the European Convention of Human Rights \n•    Human rights and democracy action plan 2015-2019 \n•    European Development Days", "organisation_name": "European Network of National Human Rights Institutions (ENNHRI)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/05/2015", "website_address": "http://www.ennhri.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "No formal membership, but working with many partners http://ennhri.org/Cooperation \n \nENNHRI is one of four regional networks that make up the global network of NHRIs, known as the Global Alliance of National Human Rights Institutions for the Promotion and Protection of Human Rights (GANHRI)", "head_office_post_code": "1000", "goals__remit": "ENNHRI is a membership organisation, comprising National Human Rights Institutions (NHRIs) from across wider Europe.  \n \nNHRIs are state funded bodies, independent of government, with a broad mandate to promote and protect human rights. They are accredited by reference to UN Paris Principles to ensure their independence, accountability, impartiality and effectiveness. All NHRIs apply international human rights standards, including the European Convention of Human Rights and the EU Charter of Fundamental Rights. NHRIs form a bridge between civil society and the state, and between the national and international arenas. \n \nENNHRI's statutory not-for-profit goal is to enhance the promotion and protection of human rights across the Europe region. ENNHRI's vision is the universal and effective enjoyment of human rights throughout Europe; and its mission is supporting and strengthening European NHRIs to protect and promote human rights effectively, in line with the Paris Principles. \n \nENNHRI’s main areas of work are: coordinating exchange of information and best practice between members; aiding in the establishment and accreditation of NHRIs; facilitating capacity building and training; engaging with regional mechanisms; and intervening on legal and policy developments at a European level.", "industry_forums": "", "head_office_phone": "(+32)022123158", "level_of_interest": "European", "relevant_communication": "•    ENNHRI Project on Older Persons in Long-term Care (EU funded) and associated events and publications \n•    Cooperation Platforms, with FRA, Council of Europe and Equinet, on Asylum and Migration, Economic and Social Rights, hate Crime and Roma Integration \n•    NHRI Academy  \n•    EU Charter Training \n•    ENNHRI Statements on relevant policy areas \n•    ENNHRI meetings at European Development Days", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "990180", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Katrien Meuwissen", "customers": "", "belgium_office_post_box": "", "position": "Senior Human Rights Officer (Accreditation)"}