{"member_organisations": "Article 19 Mexico http://articulo19.org/", "identification_number": "684821118979-74", "fields_of_interest": "Culture and media, External Relations, Digital economy and society", "head_office_address": "Free Word Centre 60 Farringdon Road", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Thomas HUGHES", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "298327", "head_office_country": "United Kingdom", "eu_initiatives": "- AVMS Directive revision process during the final stages of the legislative process \n \n- Online intermediaries and platforms, e-commerce directive \n \n- copyright legal framework revision. \n \n- Commission's work on fake news", "organisation_name": "ARTICLE 19", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/09/2015", "website_address": "http://www.article19.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "London", "membership": "Global Transparency Initiative \nBritish Overseas NGOs for Development \nINGO Accountability Charter \nInternational Freedom of Expression Exchange \nDon't Spy on Us (coalition)", "head_office_post_code": "EC1R 3GA", "goals__remit": "ARTICLE 19 works so that people everywhere can express themselves freely, access information and enjoy freedom of the press. We understand freedom of expression as three things: \n \n1. Freedom of expression is the right to speak \n \n    It is the right to voice political, cultural, social and economic opinions \n    It is the right to dissent \n    It makes electoral democracy meaningful and builds public trust in administration. \n \n2. Freedom of expression is freedom of the press  \n \n    It is the right of a free and independent media to report without fear, interference, persecution or discrimination \n    It is the right to provide knowledge, give voice to the marginalised and to highlight corruption \n    It creates an environment where people feel safe to question government action and to hold power accountable. \n \n3. Freedom of expression is the right to know \n \n    It is the right to access all media, internet, art, academic writings, and information held by government \n    It is the right to use when demanding rights to health, to a clean environment, to truth and to justice \n    It holds governments accountable for their promises, obligations and actions, preventing corruption which thrives on secrecy. \n \nWe design and promote laws and policies that protect free expression, holding abusers and governments to account, and advocate for legal reforms. Through our legal and policy hot desk, we also respond to urgent requests from activists needing support and expert advice worldwide. \n \nWe assist the media in its professional development with a range of training and capacity-building resources on freedom of the press, journalists’ rights, defamation, public interest broadcasting, media pluralism, and reporting diversity \n \nWe defend victims by monitoring and analysing abuses, publicising the plight of individuals under attack, providing security training and security measures for journalists and human rights defenders, and litigating on their behalf. \n \nWe also actively demand transparency and accountability by testing governments’ transparency practices and access to information provisions, and by campaigning for the disclosure of information of public interest.", "industry_forums": "", "head_office_phone": "(+44)2073242500", "level_of_interest": "global", "relevant_communication": "All our publications are available on our website: www.article19.org", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "7346294", "legal_status": "UK registered charity (n. 32741)", "person_in_charge_of_eu_relations": "Pierre François Docquir", "customers": "", "belgium_office_post_box": "", "position": "Senior Legal Officer"}