{"member_organisations": "Chambre régionale de commerce te d'Industrie de Paris/Ile de France, Chambre de commerce et d'Industrie de l'Essonne et chambre de commerce et d'industrie de la Seine et Marne", "identification_number": "68505291432-20", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Culture and media, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security", "head_office_address": "avenue de Friedland, 27", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Didier KLING", "industry_forums": "", "grants": "", "country_code": "fr", "inter_groups": "", "eu_initiatives": "secret des affaires, droit des actionnaires, droit de la faillite,société unipersonnelle, travailleurs détachés,class actions,protection des données, économie circulaire, politique PME et SBA. Le ttip et l'accord de libre échange UE-Japon, politique urbaine et dimension métropolitaine. Erasmus + et formation professionnelle, coopération enseignement supérieur et bussiness, industries créatives.", "level_of_interest": "regional/local", "organisation_name": "Association des Chambres de Commerce et d'Industrie de Paris/Ile-de-France (CCIPIF)", "belgium_office_post_code": "1040", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "SANDRA PENNING", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "2.3013086", "source": "", "subsection": "Other organisations", "belgium_office_phone": "(+32)022231840", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Avenue des Arts, 41", "persons_accredited_for_access_to_european_parliament_premises": "PENNING#Sandra, REVAULT#Martin", "registration_date": "27/03/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cci-paris-idf.fr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Le bureau de représentation des CCI de Paris/Ile-de-France est membre du réseau des régions européennes pour la recherche et l'innovation (ERRIN). Il collabore avec l'association des Chambres de Commerce européennes (EUROCHAMBRES) et l'Assemblée des Chambres françaises de Commerce et d'Industrie (CCI-France).", "head_office_post_code": "75008", "position": "DELEGUEE GENERALE", "financial_year_start_date": "01/01/2016", "head_office_country": "France", "number_of_ep_accredited_persons": "2", "relevant_communication": "Prise de positions remises aux services de la Commission et au Parlement européen", "financial_year_end_date": "01/12/2016", "lat": "48.8742406", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association française Loi de 1901 regroupant des établissements publics", "procurement": "", "customers": "", "belgium_office_post_box": "Bt:7", "goals__remit": "- Représenter et défendre l'intérêt général des 800 000 entreprises franciliennes auprès des instances européennes et des partenaires publics et privés. \n \n- Apporter appui et conseil aux services des Chambres de Commerce et d'Industrie d'Ile de France, valoriser leur expertise et leur savoir-faire sur la scène européenne et maximiser les opportunités offertes par les programmes européens. La délégation des CCI de Paris/Ile-de-France est également le porte parole des positions consulaires franciliennes sur les développements législatifs européens.", "belgium_office_city": "Bruxelles", "head_office_phone": "(+33)1 55 65 71 17"}