{"member_organisations": "", "identification_number": "685637510818-17", "fields_of_interest": "Economy, finance and the euro, Trade, Competition, Consumers, Employment and Social Affairs, Business and Industry, Taxation, Single market, Regional Policy, Public Health, Food Safety", "head_office_address": "Grazyny 13/10", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Waldemar Nowakowski", "industry_forums": "", "grants": "", "country_code": "pl", "inter_groups": "", "eu_initiatives": "all activities related to retail trade having influence on Polish economy", "level_of_interest": "European, global, national", "organisation_name": "Polska Izba Handlu  (Polish Chamber of Trade) (PIH)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Maciej Ptaszynski", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "21.0219245", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "13/03/2013", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.pih.org.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Warszawa", "membership": "Domestic organisations: National Chamber of Commerce www.kig.pl", "head_office_post_code": "02-548", "position": "Director General", "financial_year_start_date": "01/01/2017", "head_office_country": "Poland", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "52.2039951", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Chamber of Commerce", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Our mission it is to preserve competitiveness of Polish commerce (retail and distribution entities on local and foreign market). We are committed to build new identity of Polish Commerce – commerce which we call ‘modern trade with tradition’ in order to underline relation of our members with best merchant traditions and to restore proper place and esteem for profession of the merchant. \n \nORGANISATION DESCRIPTION: \n>POLISH CHAMBER OF COMMERCE (POLSKA IZBA HANDLU - PIH) was set up in 1997 as an economic self-government organisation representing interests of trade environment in Poland. \n \n>Polish Chamber of Commerce (PIH) is the organisation gathering almost 50 entities and companies from retail, wholesale, distribution, production, and FMCG related services. Subsequently we represent approx. 30 000 retail outlets around the Poland and by this fact we are biggest representation of the retail trade in Poland. \n \n>Our members altogether employ over 60 000 employees,  \n \nAmong strategic aims of our Chamber, there can be found following: \n>Preserving the niche of modern trade with traditions in Poland (both on the level of wholesale/distribution and retail) \n>Developing role of member of social dialog on the level of government relation \n>Strengthening the position of opinion making organization on the level equal to organizations representing other FMCG market areas \n \n \nIn terms of operational aims we focus on following: \n \n>Developing positive image of Polish trade companies and Modern Trade with Tradition. \n>Restoring good social perception of the profession of merchant. \n>Operations aimed at reducing red tape problems in economy \n>Submitting opinions for legislation proposals. \n>Acting for sustainable development and equal chances on the market for Modern Trade with Tradition.  \n>Representing Polish trade in relations with government and the EU institutions. \n \n \nPolish Chamber of Commerce is member of FIRAE.", "belgium_office_city": "", "head_office_phone": "(+48)22 440 83 23"}