{"member_organisations": "", "identification_number": "685809321315-95", "fields_of_interest": "Culture and media, Trade, Consumers, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Digital economy and society, Borders and Security, Communication", "head_office_address": "Carl Bernhards Vej 15, 2.tv", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Jesper Lund", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Denmark", "eu_initiatives": "Data protection, e-Privacy, data retention, passenger name records (PNR), net neutrality, copyright, cybersecurity and e-government.", "organisation_name": "IT-Political Association of Denmark (IT-Pol)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "500", "registration_date": "10/04/2016", "website_address": "https://itpol.dk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Frederiksberg C", "membership": "IT-Pol is a member of European Digital Rights (EDRi), website: https://edri.org/", "head_office_post_code": "1817", "goals__remit": "IT-Political Association of Denmark (IT-Pol) is a Danish digital rights organisation that works to promote privacy and freedom in the information society. We promote privacy for citizens and transparency and openness for government. Our work focuses on the interplay of technology, law and politics.  \n \nInformation and communication technology can be used to give citizens more freedoms or subject them to more surveillance and social control, depending on the technology choices that are made by legislators, government and private companies. Currently, counter-terrorism initiatives by the government, commercial profiling on the internet, and the whole \"big data\" industry (public as well as private) are tilting the balance towards more surveillance, more data collection and less privacy for citizens. At the same time, the government is becoming less transparent and more secretive. \n \nWe are currently working or have worked actively in the following policy areas: surveillance in general (both government and commercial), telecom data retention, passenger name records (PNR), intelligence-led policing (such as automatic number plate recognition), privacy, data protection, medical research (especially its privacy implications), net neutrality, internet censorship (especially web blocking), copyright, software patents, cybersecurity, open standards, public-sector digitalisation and e-government (including the once only principle), as well as international trade agreements in the European Union to the extent that they affect our digital rights policy areas. \n \nThrough the advocacy work of IT-Pol, we strive to influence legislation as well as industry self-regulation and practices at the national level in Denmark and at the European level. The latter work is mainly done through our membership of European Digital Rights (EDRi).  \n \nAt the national level, we write consultation responses on draft law proposals and participate in the public debate on the above policy areas. IT-Pol is regularly consulted by the major Danish news media (print, online, TV and radio) about digital rights issues. \n \nWe also do citizen-oriented activism work to promote privacy through technology, such as encryption and anonymisation techniques. When data retention was introduced in Denmark in September 2007, IT-Pol created and distributed the Polippix privacy CD which was a bootable Linux live CD with software for secure and encrypted web browsing and communication, where all internet access was through the Tor onion routing network.", "industry_forums": "", "head_office_phone": "(+45)29727719", "level_of_interest": "European, national", "relevant_communication": "See our website https://itpol.dk for information about current activities", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "2000", "legal_status": "Forening", "person_in_charge_of_eu_relations": "Jesper Lund", "customers": "", "belgium_office_post_box": "", "position": "Chairman"}