{"member_organisations": "", "identification_number": "686234423325-19", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Education and training, Employment and Social Affairs, Justice and Fundamental Rights", "head_office_address": "c/Barciela, 59", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Antón Bouzas Alvarez", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Europa 2000: \n \nEn resoluciones recientes, el Parlamento expresa su preocupación por que la UE está muy lejos de lograr sus objetivos sociales y de empleo, en especial en lo relativo a la pobreza. Esta institución defiende un saneamiento presupuestario diferenciado y favorable al crecimiento que permita a los Estados miembros combatir el desempleo. En cuanto al cuadro de indicadores sociales, aboga por la inclusión de indicadores adicionales, tales como los niveles de pobreza infantil y personas sin hogar. El cuadro de indicadores debería tener una influencia real en el conjunto del proceso del Semestre Europeo (resoluciones de 22 de octubre de 2014, sobre el Semestre Europeo para la coordinación de las políticas económicas: aplicación de las prioridades para 2014, y de 25 de noviembre de 2014 sobre el empleo y los aspectos sociales de la Estrategia Europa 2020). \nEn su Resolución, de 11 de marzo de 2015, sobre el Semestre Europeo para la coordinación de las políticas económicas: aspectos sociales y relativos al empleo del Estudio Prospectivo Anual sobre el Crecimiento 2015, el Parlamento pide a la Comisión que continúe desarrollando la dimensión social y que haga un mayor uso del cuadro de indicadores sociales para la elaboración de políticas. En general, las consideraciones sociales y en materia de empleo deben colocarse al mismo nivel que las macroeconómicas en el proceso del Semestre Europeo. Además, el Parlamento pide reformas que amplíen el potencial de crecimiento con un énfasis en la creación de empleo para los desempleados de larga duración, los ciudadanos de mayor edad y otros grupos a los que la crisis ha afectado con especial virulencia. Los Estados miembros deben elaborar un plan nacional para la creación de empleo, tal como se acordó en el Consejo de primavera de 2012. La Estrategia Europa 2020 debe tener en cuenta la urgente necesidad de avanzar más en la reducción de la pobreza y en otros objetivos sociales.", "organisation_name": "Os Ninguéns", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "08/09/2016", "website_address": "https://www.facebook.com/osninguensvigo/?fref=ts", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vigo", "membership": "", "head_office_post_code": "36209", "goals__remit": "Os Ninguéns es un forosocioeducativo destinado a buscar el bienestar de los sectores empobrecidos, funcionando como altavoz de sus necesidades, trabajando en estudios y documentos pedagógicos sobre la pobreza severa y desarrollando una labor de convivencia política y trabajo entre iguales.", "industry_forums": "", "head_office_phone": "(+34)600923140", "level_of_interest": "regional/local", "relevant_communication": "", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "asociación cultural", "person_in_charge_of_eu_relations": "Antón Bouzas Alvarez", "customers": "", "belgium_office_post_box": "", "position": "presidente"}