{"member_organisations": "", "identification_number": "686681213892-44", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Education and training, Energy, Research and innovation, Public Health, Digital economy and society", "head_office_address": "Sergio Pansini, 5", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Vincenzo Viggiani", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Reference site of the European Innovation Partnership for Active and Healthy Ageing framework. Commitments approved and currently ongoing, that involve FOUND: \n• An integrated Adherence Monitoring System regarding patients with chronic conditions (AG: A1); \n• Getting Optimise Ageing Life-quality: GOAL (AG: A3); \n• Accounting and Information Management System: AIMS (AG: A3); \n• Awareness of Risk of Cardiovascular events in High Risk populations: ARCHR (AG: B3); \n• Assessment of the impact of climate change on senior citizens: ClimAge (AG: D4); \n• Functional foods and microbial components able to improve the wellbeing in older people: FFoAMWeOP (AG: A3); \n• Strategies for the development of new healthy foods for the management of frailty and ageing (NEW AGE FOODS) (AG: A3).", "organisation_name": "Azienda Ospedaliera Universitaria Federico II (AOU Federico II)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/07/2014", "website_address": "http://www.policlinico.unina.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Napoli", "membership": "Rete Europea EHTEL: European Health Telematics Association \nEuropean Collaborative Network of the Reference Sites of the EIP-AHA", "head_office_post_code": "80131", "goals__remit": "L'Azienda Ospedaliera Universitaria di Napoli Federico II costituisce il maggiore e più articolato presidio clinico universitario del Mezzogiorno ed una delle strutture sanitarie di più elevata qualificazione e specializzazione del territorio nazionale. E' sede della Scuola di Medicina e Chirurgia, di oltre 50 tra Scuole di Specializzazione medico-chirurgiche e Corsi di Perfezionamento, nonché di Diplomi Universitari. \nL’Azienda è Azienda Ospedaliera Universitaria integrata con il Servizio Sanitario Regionale e si caratterizza per l’attività assistenziale e per quelle d’alta specializzazione di rilievo nazionale.  \nSvolge - ai sensi della Sentenza della Corte Costituzionale n. 71 del 07.03 2011 che statuisce \"l’attività di assistenza ospedaliera e quella didattico scientifica affidate dalla legislazione vigente al personale medico universitario si pongono tra loro in un rapporto che non è solo di stretta connessione, ma di vera e propria compenetrazione\"  \n- in modo unitario ed inscindibile funzioni di assistenza, didattica e ricerca, costituendo  \nal tempo stesso:  \n- elemento strutturale del Servizio Sanitario Nazionale, ed in particolare del Servizio Sanitario della Regione Campania, nell’ambito del quale concorre al raggiungimento  \ndella tutela globale della salute;  \n- elemento strutturale dell’Università, nell’ambito del quale concorre al raggiungimento delle sue finalità didattiche e di ricerca.  \n    \nL'Azienda riconosce come propria missione il perseguimento congiunto di obiettivi di didattica, ricerca e assistenza, in coerenza con gli stretti legami istituzionali e  \nfunzionali con l’Università e la Scuola di Medicina e Chirurgia. La natura istituzionale dell’Azienda sta nel contributo unico e imprescindibile che essa fornisce  \nalla vita della Scuola di Medicina. Attraverso l’attività di assistenza e in condizioni di autonomia, garantita innanzitutto e in primo luogo dalla capacità di mantenere un  \nsolido e duraturo equilibrio economico essa ha, quindi, come sua finalità principale quella di supportare le funzioni di didattica e di ricerca che contraddistinguono la  \nmissione dell’Università.  \nL’Azienda partecipa all’attuazione dei processi sanitari previsti dal Piano Sanitario Regionale e dai Decreti del Commissario ad Acta per il Piano di rientro dal debito  \nsanitario, tramite l’elaborazione degli atti di programmazione di propria competenza e la loro successiva traduzione in azioni concrete. L’Azienda concorre, inoltre, alla realizzazione della più vasta missione del Servizio Sanitario della Regione Campania, missione definita come tutela globale della salute nel quadro delle risorse  \na tale fine destinate dalla collettività, con lo scopo di perseguire l’integrazione fra le attività di assistenza, didattica e ricerca per la tutela ed il progressivo miglioramento della salute dei singoli cittadini e della collettività. In tale contesto l’insieme delle risorse aziendali agisce come parte integrante del Servizio  \nSanitario Regionale, nell'ambito di quanto definito al c.5 dell'art. 1 del vigente Protocollo d'intesa che così recita \".... il rispetto, nella programmazione e nello svolgimento delle attività assistenziali da parte dell'azienda, della disciplina e dei provvedimenti regionali in materia sanitaria, compresi tutti i vincoli che si impongono  \nalla spesa sanitaria regionale per effetto delle norme vigenti e dei provvedimenti statali concernenti il ripiano del debito in materia sanitaria della Regione Campania\". :l’Azienda orienta il suo operato alla centralità del  \npaziente/utente, in quanto destinatario del servizio offerto, dei professionisti che operano al suo interno e degli studenti. Nei confronti del paziente/utente l’Azienda  \nintende offrire prestazioni che soddisfino non solo il suo fabbisogno sanitario, ma accoglierlo considerando l’interezza dei suoi bisogni (emotivi, socio culturali,  \npsicologici ecc.).", "industry_forums": "", "head_office_phone": "(+39)0817463776", "level_of_interest": "European, national", "relevant_communication": "Progetto PERSSILAA - PERsonalised ICT Supported Service for Independent Living and Active Ageing, FP7-ICT-2013-10 \n \nProgetto SIMPATHY - Stimulating Innovation Management of Polypharmacy and Adherence in THe elderlY) SEP-210203372 \n \nProgetto SUNFRAIL - Reference Sites Network for Prevention and Care of Frailty and Chronic Conditions in community dwelling persons of EU Countries, SEP-210211404 \n \nProgetto PROEMPOWER - Procuring innovative ICT for patient empowerment and self-management for type 2 diabetes mellitus", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "87427082", "legal_status": "Azienda Ospedaliera Universitaria", "person_in_charge_of_eu_relations": "Patrizia Cuccaro", "customers": "", "belgium_office_post_box": "", "position": "Responsabile UOS Ricerca e Sviluppo"}