{"member_organisations": "", "identification_number": "686614515317-96", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Energy, Business and Industry, Environment, Single market, External Relations, Food Safety, Climate Action", "head_office_address": "ESTRADA NACIONAL Nº, 10", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "PEDRO CONDE", "inter_groups": "", "financial_year_start_date": "01/10/2016", "grants": "", "head_office_country": "Portugal", "eu_initiatives": "Main EU initiatives included: \n \n- campaigning for a level playing field in tehe EU sugar market, in particular as regards access to raw material for cane sugar refiners \n \n- building relationships with Members of the European Parliament, in particular following the introduction of co-decision in European Agriculture Policy \n \n- building relationships with the new European Commission and the Permanent Representations in Brussels \n \n- following various international trade dossiers \n \n- following various development dossiers \n \n- following various competition dossiers", "organisation_name": "SIDUL AÇÚCARES, UNIPESSOAL, LDA. (SIDUL)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "CONDE#Pedro", "estimate_of_costs_absolute_amount": "", "registration_date": "19/12/2014", "website_address": "http://sidul.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "SANTA IRIA DE AZÓIA", "membership": "Full membership of the following: \n \n- European Sugar Refineries Association (ESRA) \n- Associação dos Refinadores de Açúcar Portugueses (ARAP)", "head_office_post_code": "2690-364", "goals__remit": "Our main activity is to ensure that EU legislation treats cane sugar refining in a parallel and fair way to our main European competitor, sugar from beet. \n \nSidul Acucares is a historic and cherished brand in the sugar market in Europe. Specialists in cane sugar refining, the business has around 250 direct and contract employees manufacturing sugar at our refinery in Lisbon. It is part of ASR Group. \n \nSidul is almost unique in Europe in focusing solely on cane sugar. Our cane sugar supply chain stretches across developing countries around the world. \n \nIn Europe, sugar is manufactured from both sugar beet and sugar cane. The two models have co-existed since the early 1800s. A competing sweetener, isoglucose manufactured from cereals, now also plays a role in the European sugar market. \n \nSugar is a very heavily regulated market in Europe. Cane sugar currently accounts for around 17% of the total sugar and isoglucose availability in Europe. Beet sugar accounts for around 78% and isoglucose around 5%. In the global sugar market the situation is the reverse, with cane sugar playing the lead role. Cane sugar accounts for around 78% of total sugar production, with beet accounting for 22%. \n \nAround 70% of Europe’s cane sugar imports are typically sourced from developing countries with which the EU has a preferential trading relationship. These relationships are formalised under both the Economic Partnership Agreements (EPAs) and the Everything But Arms Agreements (EBA). The remaining 30% of cane sugar imports are largely sourced under the “CXL” quota. This is a quota that exists as a result of trade negotiations with countries that previously supplied countries that have subsequently joined the EU. Most of this sugar is subject to a €98 per tonne import duty. \n \nThe operation of the EU sugar market is governed by the Common Agricultural Policy (CAP). Until 2017, this sets production limits, through quotas, for beet and isoglucose, and defines the terms for importing from preferential and other cane sugar suppliers. High import duties exist for imports sourced from outside of the preferential suppliers. The basic import duty for cane sugar is €339 per tonne, but can be supplemented by further duties when world prices for sugar are low. \n \nAfter 2017, the quotas for beet and isoglucose will disappear, but the duties on raw sugar imports will remain.", "industry_forums": "", "head_office_phone": "(+351)219405500", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/09/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "PRIVATE LIMITED COMPANY", "person_in_charge_of_eu_relations": "PEDRO CONDE", "customers": "", "belgium_office_post_box": "", "position": "FINANCE DIRECTOR AND GOVERNMENT AFFAIRS"}