{"member_organisations": "", "identification_number": "687423531241-89", "fields_of_interest": "Economy, finance and the euro, Agriculture, International co-operation and development, Enlargement, Energy, Environment, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "Spittelauer Lände, 5", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Georg Rebernig", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Austria", "eu_initiatives": "All environmental acquis categories under the European Environmental Policy in support of the Federal Ministry of Sustainability and Tourism and through the European Network of the Heads of Environment Protection Agencies (EPA Network)", "organisation_name": "Umweltbundesamt GmbH - Environment Agency Austria (EAA)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Other public or mixed entities, created by law whose purpose is to act in the public interest", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "19/04/2018", "website_address": "http://www.umweltbundesamt.at/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Vienna", "membership": "", "head_office_post_code": "1090", "goals__remit": "The Environment Agency Austria (EAA) is the expert authority of the federal government in Austria for environmental protection and environmental control. It is a government-owned limited liability company which acts as the national environment agency for Austria. As Austria´s most important environmental expert organisation institution and one of Europe´s leading environmental consultants we stand for a transformation of the economy and society to ensure sustainable living. The main tasks of the Agency are: (i) Assessment of the state of the environment and of its changes and trends, including the “National State of the Environment Report” to the Austrian Parliament; (ii) Development of measures to avoid/reduce environmental impacts; (iii) Providing expert knowledge in the process of planning and implementation of environmental policy decisions; (iv) Contributing to the implementation and enforcement of environmental laws; (v) Specialised chemical analysis of environmental pollutants;(vi) Responsible for reporting of environmental data to the European Commission, the European Environment Agency and other international bodies; (vii) Austrian national focal point for the European Environment Agency. Our experts are coping with challenges of environmental protection in an interdisciplinary manner, providing expertise on the state of the environment and its development, on measures to avoid or reduce environmental pollution, and on sustainable use of resources. Besides supporting the environmental policy of the federal government, the Environment Agency Austria provides expertise to regional and local authorities, as well as the industry and service sector.  \nIn addition, the Agency is a sought-after partner of international organisations such as the European Commission, the European Environment Agency, UNEP, OECD and ECE. EAA has successfully participated in institution building projects for nearly all new Member States and accession countries to the European Union.", "industry_forums": "", "head_office_phone": "(+43)131304", "level_of_interest": "European, national", "relevant_communication": "Please see our website www.umweltbundesamt.at", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "14955700", "legal_status": "Gesellschaft mit beschränkter Haftung (limited liability company)", "person_in_charge_of_eu_relations": "Sabine McCallum", "customers": "", "belgium_office_post_box": "", "position": "Director of Sales and International Affairs"}