{"member_organisations": "", "identification_number": "687699122216-79", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, International co-operation and development, Energy, Business and Industry, Environment, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Climate Action", "head_office_address": "Località Colombara, 50", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "PAOLO FRANCESCHETTI", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Horizon 2020 Programme \nEIP Water \nReport on European bathing water quality in 2015 \nHow to avoid food wastage: strategies for a more efficient food chain in the EU  \nUrban Waste Water Treatment Directive 91/271/CEE  Waste Framework Directive 2008/98/CE  \nClosing the loop - An EU Action Plan for the Circular Economy \nDirective on Waste \nProposed directive on landfill", "level_of_interest": "global", "organisation_name": "SOLWA SRL (SOLWA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "PAOLO FRANCESCHETTI", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "11.3864634", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/06/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.solwa.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "50", "head_office_city": "Trissino (VI)", "membership": "SOLWA is part of the GreenTech division of SANTEX RIMAR GROUP: www.santexrimar.com", "head_office_post_code": "36070", "position": "Managing Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "SOLWA develops technological solutions in line with the EU policies to protect the environment, to use when possible renewable energies and to reuse waste as raw materials. \nThe projects carried out are pilots to improve SOLWA Technological systems: \n1. SolWa, the innovative solar module to treat polluted and seawater has been awarded by the United Nations as \"Innovation for Human Development\". SolWa modules have been installed in two villages of Burkina Faso, where they are currently running. \n2. IrriWa, the innovative integrated system for agriculture in barren areas had been tested within a National Project of the Italian Government and presented in an Horizon2020 Project. \n3. FoodWa, the innovative solar module to dry food was awarded as \"Innovative Idea & Technology for the Agrobusiness Sector\" by UNIDO  \n4. DryWa, the innovative module to dry sewage sludge from waste water treatment plant and reuse it as raw material and source for energy  will be presented at the Singapore International Water Week 2016. \n \nNEXT EVENTS: \n- Participation at the Singapore International Water Week within a Mission funded by European Union \n- Participation at the International Event WATEC ITALY 2016 \n \nPAST EVENTS: \n- Participation at the International Event co-organized by UNIDO presenting FoodWa system (Seeds&Chips International Event) \n- Participation at EXPO MILAN 2015 in the Pavilion of Keep International School, exhibiting FoodWa \n- Participation at GSVC (Global Social Venture Competition in Berkeley), presenting FoodWa as Green Social Innovation \n- EEN AWARDS (Bruxelles) as \"New Success\" \n- Grands Prix de l'Innovation (Paris) \n- MIT as Italian Innovation of the Year \n \nSCIENTIFIC PAPERS \n1.    Franceschetti P., 2009. Improvement of a solar still by suction of the wet air. IDA (International Desalination Association) World Congress Dubai 2009 \n2.    Franceschetti P., 2010. Solar still for drinkable water production. UNOPS  \n3.    Franceschetti P., 2010. New Solar still with the suction of wet air: a solution in the isolated tropic areas. CARIBDA (Caribbean Desalination Association) \n4.    Franceschetti P., 2011. SOLWA - SOLar WAter. 3rd EMUNI Research Souk, The Euro-Mediterranean Student Research Multi-conference (2011) \n5.    Franceschetti P., Gonella F. 2012. New Solar Still with the Suction of Wet Air: A Solution in Isolated Areas. Journal of Fundamentals of Renewable Energy and Applications (vol. 2 (2012))", "financial_year_end_date": "01/12/2017", "lat": "45.5535337", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SRL", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "SOLWA is an Innovative Company, part of the GreenTech Division of SANTEX RIMAR GROUP, that provides eco-friendly machinery for water treatment, food dehydration, agribusiness sector and waste management. \n \nSOLWA Technology is the hearth of  green innovative solutions in different fields, born as specific process powered only by solar radiation for water evaporation. After a period of R&D in thermofluid dynamic, SOLWA Technology has been employed in different fields: for drying sludge and muds; for drying food; for drying digestate and leachate; to create autonomous system for agriculture in greenhouses; to treat seawater. \n \nThe United Nations (IDEASS Program) awarded SolWa as one of the “Innovation for Human Development”.", "belgium_office_city": "", "head_office_phone": "(+39)04451761465"}