{"member_organisations": "", "identification_number": "687627626720-47", "fields_of_interest": "Competition, Energy, Environment, Single market, Research and innovation, Trans-European Networks, Climate Action", "head_office_address": "TransnetBW GmbH Osloer Straße 15-17", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Rainer Joswig", "financial_year_start_date": "01/01/2017", "grants": "8000000", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "We observe mainly projects in the areas of energy and environment, especially on the topics of grid development and regulation of the energy market. Currently, we are dealing with the following projects: Clean Energy Package of the European Commission (Clean Energy for All Europeans COM(2016) 861, COM(2016) 862, COM(2016) 863, COM(2016) 864), European Energy Market Design, amendment of the Regulation of Trans-European Networks (TEN-E), amendment of the Regulation of Projects of Common Interest (PCI Review VO 347/2013), amendment of the Renewable Energy Sources Directive (RES), different recommendations and decisions of the European Agency for the Cooperation of Energy Regulators (ACER), electricity Network Codes and Guidelines, Governance of the Energy Union, relevant fields of competition policy, especially energy and environmental state aide Guidelines.", "level_of_interest": "European, national, regional/local", "organisation_name": "TransnetBW GmbH", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": 9.1846669, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "11/04/2017", "website_address": "http://www.transnetbw.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Stuttgart", "membership": "• European Network of Transmission System Operators for Energy (ENTSO-E) \n• German Association of Energy and Water Industries (BDEW) \n• Council on Large Electric Systems (CIGRE) \n• Pentalaterales Energieforum (PLEF) \n• Transmission System Operator Security Cooperation (TSC)", "head_office_post_code": "70173", "goals__remit": "TransnetBW operates the electricity transmission grid in Baden-Württemberg, a federal state located in the southwest of Germany. The network consists of around 3,200 kilometres of 220kV and 380kV extra high voltage power lines, and more than 80 transformers connect the grid to the 110kV regional distribution grids. Together with our project partners we are planning to expand our network also outside of our control area, namly by the projects Suedlink and Ultranet, which are also part of the German Network Development Plan (NEP) and the Ten-Year Network Development Plan (TYNDP) conducted by ENTSO-E. Robust power networks are essential to ensuring a reliable energy supply, and form the cornerstone of a thriving economy and society. As a transmission grid operator, we are responsible for operating, maintaining, planning and expanding the transmission network. We make the transmission grid available to all market participants on transparent, non-discriminatory terms, and we guarantee a reliable power supply around the clock. We continuously manage and monitor energy flows across our network, and are responsible for maintaining and expanding the grid. Our customers and partners include power plant operators, distribution system operators and several hundred electricity traders. The TransnetBW grid is integrated into the national and European networks – in France, Austria and Switzerland – through numerous interconnection points located at the control area borders. Furthermore we are responsible for the implementation of several national and european laws and regulations: \n \nOn the national level we cooperate with the other TSOs in order to propose and implement the german network development plan (Netzentwicklungsplan) and the requirements of the law on the expansion of energy conductors (EnergieleiterausbaugesetzGesetz zum Ausbau von Energieleitungen). This also includes the Projects of Common Interest in our control area. \n \nOn the euopean level we participate in the development and implementation of ENTSO-E Network Codes as well as several Guidelines as part of our membership in the European Network of Transmission System Operators (ENTSO-E). In this context we also coordinate with TSOs from all over Europe.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "4", "relevant_communication": "We present our positions and recommendations by means of position papers and amendments. We are aiming to gather necessary pieces of information concerning legislative proposals and political initiatives. Additionally, we participate in congresses and discussion forums, which gives us the possi-bility to be in constant contact with other actors of the energy sector and collaborate within ENTSO-E.", "financial_year_end_date": "01/12/2017", "lat": 48.788681, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "person_in_charge_of_eu_relations": "Stefan Zeltner", "customers": "", "belgium_office_post_box": "", "position": "Leiter Regulierungsmanagement und Energiepolitik", "belgium_office_city": "", "head_office_phone": "(+49)218580"}