{"member_organisations": "", "identification_number": "687748032165-82", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Budget, Trade, Consumers, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Single market, Foreign and Security Policy and Defence, Research and innovation, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Banking and financial services", "head_office_address": "Lugar do Espido Via Norte Apartado 1011", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Leonor  Sottomayor", "financial_year_start_date": "01/01/2017", "grants": "464032", "country_code": "PT", "head_office_country": "Portugal", "eu_initiatives": "Digital single market; circular economy and sustainability; innovation; food and agriculture; social policy; Single market and trade; finance and taxation; buildings, energy and mobility; cybersecurity; online platforms; human resources; training.", "level_of_interest": "global", "organisation_name": "SONAE", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -8.6390195, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "subsection": "Companies & groups", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "PODGORNY#Maria Joao, SOTTOMAYOR #Leonor", "estimate_of_costs_absolute_amount": "", "registration_date": "03/08/2018", "website_address": "http://www.sonae.pt", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Maia", "membership": "EuroCommerce; European Data Coalition; ECSO – European Cibersecurity Organization; Consumer Goods Forum; ERT - European Round Table for Industrialists; WBCSD - World Business Council for Sustainable Development;  \n \nAPED – Associação Portuguesa de Empresas de Distribuição; APCC – Associação Portuguesa de Centros Comerciais; APRITEL – Associação dos Operadores de Comunicações Eletrónicas ; CSP – Confederação de Serviços de Portugal; AHRESP - Associação da Hotelaria, Restauração e Similares de Portugal;  \n \nAECOC – Asociación de Industria y Distribuición; ANGED – Asociación Nacional de Grandes Empresas de Distribución; AMETIC - Asociación de Empresas de Electrónica, Tecnologías de la Información, Telecomunicaciones y Contenidos Digitales; AEI Ciberseguridad - Agrupación Empresarial Innovadora en Ciberseguridad y Tecnologías Avanzadas; CIPC - Consejo Ibero Americano de la Productividad y de la Competitividad.", "head_office_post_code": "4471-909", "goals__remit": "Sonae is a multinational company managing a diversified portfolio of businesses in retail, financial services, technology, shopping centres and telecommunications.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Our activities aim to establish a constructive dialogue with institutions and stakeholders contributing to the EU policy-making. This includes  contacting MEPs and staff of  EU institutions, developing and presenting position papers, and organising events to which MEPs and staff of  EU institutions are invited.", "financial_year_end_date": "01/12/2017", "lat": 41.2372046, "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Corporation", "person_in_charge_of_eu_relations": "Leonor  Sottomayor", "customers": "", "belgium_office_post_box": "", "position": "Head of Public Affairs", "belgium_office_city": "", "head_office_phone": "(+351)220144705"}