{"member_organisations": "", "identification_number": "687718313929-22", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Humanitarian aid and civil protection, Budget, Trade, Competition, Consumers, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, External Relations, Public Health, Borders and Security, Communication", "head_office_address": "Fuerstenweg, 77a", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Ingeborg Hochmair", "industry_forums": "", "grants": "", "country_code": "at", "inter_groups": "", "eu_initiatives": "All initiatives related to medical devices, health inequalities, equal access in different age groups such as infants and the ageing population", "level_of_interest": "global", "organisation_name": "MED-EL Elektromedizinische Geräte GmbH", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Patrick D'Haese", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "11.3741831041408", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "D'HAESE#Patrick", "registration_date": "07/07/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.medel.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Innsbruck", "membership": "MED-EL is member of numerous business associations including MedTech Europe and EURO-CIU", "head_office_post_code": "6020", "position": "Corporate Director of Awareness and Public Affairs", "financial_year_start_date": "01/12/2016", "head_office_country": "Austria", "number_of_ep_accredited_persons": "1", "relevant_communication": "", "financial_year_end_date": "01/11/2017", "lat": "47.26275395", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "GmbH", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Austria-based MED-EL Medical Electronics is a leading provider of hearing implant systems with 30 subsidiaries worldwide. The family-owned business is one of the pioneers in the industry. The two Austrian scientists Ingeborg and Erwin Hochmair developed the world’s first microelectronic-multichannel Cochlear-Implant in 1977. The cochlear implant was and remains the first replacement of a human sense, the sense of hearing. In 1990 they laid the foundation for the successful growth of the company when they hired their first employees. To date, the company has grown to more than 1900 employees around the world. \n \nToday MED-EL offers the widest range of implantable solutions worldwide to treat various degrees of hearing loss: cochlear and middle ear implant systems, EAS (combined Electric Acoustic Stimulation) hearing implant system and auditory brainstem implants as well as the world´s first active bone conduction implant. People in over 120 countries enjoy the gift of hearing with the help of a product from MED-EL.", "belgium_office_city": "", "head_office_phone": "(+43)577885237"}