{"member_organisations": "", "identification_number": "688622614637-62", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, International co-operation and development, Energy, Business and Industry, Environment, Taxation, Justice and Fundamental Rights, Single market, External Relations, Digital economy and society", "head_office_address": "80 Broad Street, Suite 1801", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Suneeta Kaimal", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "United States", "eu_initiatives": "Directive 2013/34/EU of the European Parliament and of the Council of 26 June 2013 on the annual financial statements, consolidated financial statements and related reports of certain types of undertakings, amending Directive 2006/43/EC of the European Parliament and of the Council and repealing Council Directives 78/660/EEC and 83/349/EEC Text with EEA relevance \n \nDirective 2013/50/EU of the European Parliament and of the Council of 22 October 2013 amending Directive 2004/109/EC of the European Parliament and of the Council on the harmonisation of transparency requirements in relation to information about issuers whose securities are admitted to trading on a regulated market, Directive 2003/71/EC of the European Parliament and of the Council on the prospectus to be published when securities are offered to the public or admitted to trading and Commission Directive 2007/14/EC laying down detailed rules for the implementation of certain provisions of Directive 2004/109/EC \n \nDirective 2014/95/EU of the European Parliament and of the Council of 22 October 2014 amending Directive 2013/34/EU as regards disclosure of non-financial and diversity information by certain large undertakings and groups \n \n2016/0107 (COD) Proposal for a Directive of the European Parliament and of the Council amending Directive 2013/34/EU as regards disclosure of income tax information by certain undertakings and branches \n \n2016/0208 (COD) Proposal for a Directive of the European Parliament and of the Council amending Directive 2015/849/EU on the prevention of the use of the financial system for the purposes of money laundering or terrorist financing and amending Directive 2009/101/EC \n \nCommunication from the Commission to the European Parliament and the Council - The raw materials initiative: meeting our critical needs for growth and jobs in Europe COM(2008)0699", "organisation_name": "Natural Resource Governance Institute (NRGI)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "09/10/2014", "website_address": "http://www.resourcegovernance.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "N/A", "head_office_city": "New York, New York", "membership": "NRGI is a member of the Open Government Partnership and the Global Steering Committee of Publish What You Pay.  NRGI's President is currently a full member of the Extractive Industries Transparency Initiative international board.", "head_office_post_code": "10004", "goals__remit": "The Natural Resource Governance Institute (NRGI) helps people to realize the benefits of their countries’ endowments of oil, gas and minerals. We do this through technical advice, advocacy, applied research, policy analysis, and capacity development. We work with innovative agents of change within government ministries, civil society, the media, legislatures, the private sector, and international institutions to promote accountable and effective governance in the extractive industries.", "industry_forums": "", "head_office_phone": "(+1 646)9299750", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "11881370", "legal_status": "Non-profit tax exempt corporation", "person_in_charge_of_eu_relations": "Joseph Williams", "customers": "", "belgium_office_post_box": "", "position": "Senior Advocacy Officer"}