{"member_organisations": "E-Enfance - France(1), \nChildren Support Centre - Lithuania(1), \nECPAT Austria(1), \nECPAT Netherlands(1), \nEstonian Union of Child Welfare(1), \nISPCC - Ireland(1), \nDie Deutsche Kinderhilfe e. V - Germany (1), \nKÈK VONAL Foundation - Hungary(1), \nNSPCC - United Kingdom(1), \nEmpowering Children Foundation - Poland(1), \nFor Adolescent Health - Greece(1), \nSave the Children Denmark(1), \nSave the Children Finland(1), \nSave the Children Italy(1), \nSave the Children Romania(1), \nSave the Children Norway(1), \nChild Focus - Belgium(1)", "identification_number": "68951559498-60", "fields_of_interest": "General and Institutional Affairs, Culture and media, Culture, Education and training, Youth, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Digital economy and society, Communication", "head_office_address": "Via Volturno, 58", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Cristiana De Paoli", "inter_groups": "", "financial_year_start_date": "01/09/2016", "grants": "202500", "head_office_country": "Italy", "eu_initiatives": "One of the objectives of the Alliance’s advocacy strategy in the first year was to influence EU institutions to guarantee that child safety online continues to be a priority in EU Strategy 2014-2020. eNACSO staff analysed the main documentations related to the new Connecting Europe Facility Programme (EC Proposal, amendments of the ITRE Committee, reports of the Working Party in the Council of the European Union), identified the key actors (MePs in the ITRE Committee, National Representatives in the Council), informed and motivated its memberships, built alliances with other stakeholders (Insafe, Inhope, EU Kids Online),  launched separate and joint actions such as lobby to key decision makers, common public statement and press release to all the MePs. \nBesides, the network has participated in the Lanzarote Committee as external observer. \nFurthermore, the network started a lobby action on ICANN in order to open a discussion on the child safeguarding policies related to the new top-level domains (e.g. .kids, .game, etc.) that can be addressed to children and young people.", "organisation_name": "European NGO Alliance for Child Safety Online (eNACSO)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "24/09/2012", "website_address": "http://www.enacso.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "00185", "goals__remit": "eNACSO - the European NGO Alliance for Child Safety Online, is a network dedicated to making the internet and associated technologies safer for children and young people. \nThe members are leading children’s rights and child protection NGOs from across the European Union. The network’s mission is based on the 1989 UN Convention on the Rights of the Child and its Optional Protocol on the sale of children, child prostitution and child pornography.  \nThe overall objective of the project is: “to create a safer online environment for children” through fulfilling the following objectives: \n-To create a solid basis for ongoing, sustainable cooperation between children’s rights NGOs from across the EU with expertise on child internet safety. \n \n-To develop a shared basis of knowledge and expertise in Europe about how to protect children online and develop common approaches and strategies in relation to this. \n \n-To ensure that child protection and children's rights are better taken into account in national, European and international discussions and approaches around internet governance, cyber-crime and online safety. \n \neNACSO received the third funding by the European Union and started the fourth phase of the project on the 1st of September 2014.", "industry_forums": "", "head_office_phone": "(+39)064807001", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "In terms of specific actions, the Network produced a policy paper on the impact of the Internet business model on children and young people. The policy paper highlights how the Internet business model works including examples of the pervasive marketing practices that might have flown under the radar of decision makers, specialists and parents, and analyze them through the lens of the UNCRC. The paper aims at contributing to the information and discussion on potential development of legislative or other measures to protect children and young people from negative types of online business practices and abuses: for instance, advertising and selling products and services online, that use children improperly or target them in a harmful way that could harm their mental, physical or moral development. \nAs part of its strategy to strengthen the dialogue with children and let them participate directly into the network’s activities, eNACSO developed a child friendly report based on the Policy Paper on ‘When Free Isn’tBusiness, Children and the Internet’. The most relevant information from the documents Policy Paper have been translated into a highly visual publication. \n \nMoreover eNACSO developed a desk review on the issue of “Young people, Sexuality and New Media”. A consultant from LSE carried out a research that constitutes the basis for new policy actions.", "financial_year_end_date": "01/02/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "202500", "legal_status": "NGO", "person_in_charge_of_eu_relations": "Carr John", "customers": "", "belgium_office_post_box": "", "position": "External Consultant"}