{"member_organisations": "A list of ERA member organisation can found on our webpage:  \nwww.ecra.eu/members", "identification_number": "690030131158-90", "fields_of_interest": "Trade, International co-operation and development, Business and Industry, Environment, Single market, Research and innovation, Public Health, Climate Action", "head_office_address": "Rue Montoyer 24 Schönebergstr. 2", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Edmund Vankann", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Within the CEN Standardisation work ECRA is currently active in 2 main fields. \nThe updating of the relevant product standard for textile floorcoverings, EN1307:2018 textile floorcoverings- Classification  \nand the finalisation of the harmonised Standard  \nEN 14041:2018. Resident, textile and laminate floorcoverings - Essential requirements. \nThe work on EN 14041 is based on Commission Mandate 119 and will define requirements for floorcoverings relevant for CE labelling. \n \nAnother main aspect is the active participation in the update process for Best Available Techniques Reference Document for Textile Industries (TXT BREF).", "level_of_interest": "European, global", "organisation_name": "European Carpet and Rug Association (ECRA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Edmund Vankann", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "11/04/2018", "estimate_of_costs_absolute_amount": "", "website_address": "http://ecra.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "ECRA is member of: \n \nEuratex: European Apparat and Textile Confederation (euratex.org);  \nEUPC: European Plastics Converters (plasticsconverters.eu)", "head_office_post_code": "1000", "position": "Manager", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "As a member of EuPC, (EUROPEAN PLASTICS CONVERTERS ) ECRA actively participates in the \"European Plastics Industry Voluntary Commitments towards 50% plastics waste recycling by 2040\".", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "IVZW", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The European Carpet and Rug Association (ECRA), based in Brussels, Belgium, is an organization which groups the leading carpet manufacturers in Europe. \n \nThe Association was established in 2005. The ECRA member companies account for approx. 90% of the European production of textile floorcoverings. At present over 40 leading carpet producers from 6 European countries are members of ECRA. \nAssociation Profile \nThe focus of the Association's work revolves around research, development, the introduction of standards, representation at international trade fairs, evaluation of statistical data and active press office and public relations work. \nECRA is guided by the following objectives : \n \nInformation platform for members \nDevelopment and care of business contacts among members \nCompany-independent representation of interests on European level \nPoint of contact for national and international organizations and associations \nPromotion of the image of carpet as a product \nInformation for end users and dealers \nPromotion of innovation and leading quality \nRegulation of the market by means of active involvement in work on standards. \n \nECRA Structure \nThe top decision-making body in the Association is the ECRA Board, responsible for the administration and coordination of all Association activities and for developing Association policy and strategy. It is also responsible for contacts with  decision-making bodies outside the Association on a European level.", "belgium_office_city": "", "head_office_phone": "(+32)23581674"}