{"member_organisations": "http://www.eurochamtt.org/membership.html", "identification_number": "691041532109-03", "fields_of_interest": "Agriculture, Trade, International co-operation and development, Taxation, Maritime affairs and fisheries, Transport, Climate Action", "head_office_address": "Alliance Francaise Building 17 Alcazar Street St. Clair", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Philippe Bruchet", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Trinidad And Tobago", "eu_initiatives": "We have been advocating for:  \n1.    Trinidad and Tobago's compliance with the OECD Global Forum on Transparency and Exchange of Information for Tax Purposes and the de- listing of Trinidad and Tobago from the EU's list of non-cooperative jurisdictions for tax purposes; 2018 \n2.    Ratification and full implementation of the CARIFORUM-EU Economic Partnership Agreement; this is on going. \n3.    Ratification of the Paris Climate Change Agreement.  We wrote to the Ministry of Planning for updates then partnered with 5 other organisations to write to Cabinet Ministers.  The Agreement was ratified a few months after our letters in 2018 and now we continue to advocate for the legislative changes which would encourage renewable energy, waste management and recycling and other clean technologies across other industries including maritime industry and cities.", "organisation_name": "European Business Chamber in Trinidad and Tobago (EUROCHAMTT)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "3750", "registration_date": "10/08/2018", "website_address": "http://www.eurochamtt.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Port of Spain", "membership": "EUROCHAMTT is a member of the EBO WORLD WIDE NETWORK ASBL – The Voice of European Business Abroad \n \nWebsite: www.ebowwn.com \nFacebook: https://www.facebook.com/www.eboworldwidenetwork.eu?ref=hl", "head_office_post_code": "", "goals__remit": "To be the leading voice of European Business in the Trinidad and Tobago market and champion \"Team Europe Trinidad and Tobago\"", "industry_forums": "", "head_office_phone": "(+1-868)6848365", "level_of_interest": "national, regional/local", "relevant_communication": "Letter to the Ministry of Finance and Economy, March 2018 Re:     Non-Compliant rating of Trinidad and Tobago in the OECD Global Forum on Transparency and Exchange of Information for Tax Purposes \nLetter to the Ministry of Finance and Economy, June 2018 Re:     Follow up on: Non-Compliance rating of Trinidad and Tobago in the OECD Global Forum on Transparency and Exchange of Information for Tax Purposes and listing of Trinidad and Tobago on the EU non-cooperative jurisdictions for tax purposes. \nSpecial Report: THE GLOBAL FORUM ON TRANSPARENCY AND EXCHANGE OF INFORMATION FOR TAX PURPOSES – REQUIREMENTS FOR MAKING TRINIDAD AND TOBAGO COMPLIANT AND BEING REMOVED FROM THE EU BLACKLIST \nUpdate on the Legislative Process re THE GLOBAL FORUM ON TRANSPARENCY AND EXCHANGE OF INFORMATION FOR TAX PURPOSES \nLetter to the Ministry of Trade and Industry re Status of the CARIFORUM – EU Economic Partnership Agreement (EPA) \nMay 2017, EurochamTT was invited to participate in the Joint EU-CARICOM Parliamentary Meeting held in Trinidad and Tobago and had the opportunity to raise the fact the EPA was not fully implemented in Trinidad and Tobago and its implementation could produce benefits in terms of tariff reductions not just for European exports but also for local industry. \nSeptember 2017, EUROCHAMTT in partnership with the EU Delegation, hosted a joint workshop to present recommendations on actions needed: ‘A Sustainable Energy Implementation Plan 2021/2030 for Trinidad and Tobago,’ presented by I.Stefanou, Senior Expert in Renewable Energy under EU Technical Assistance for Sustainable Energy for All Initiative (SE4All). \nFollowing the above seminar, EUROCHAMTT published a press release, Strong case for Private Sector Led Growth in Developing Renewable Energy.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "40250", "legal_status": "Association", "person_in_charge_of_eu_relations": "Marie Louise Norton-Murray", "customers": "", "belgium_office_post_box": "", "position": "Director, European Affairs"}