{"member_organisations": "all members of VVSG are public bodies, that is, all of the 308 cities and municipalities in the Flemish region, Belgium", "identification_number": "691144116444-08", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture, International co-operation and development, Employment and Social Affairs, Energy, Environment, Youth, Justice and Fundamental Rights, Single market, Regional Policy, External Relations, Public Health, Food Safety, Digital economy and society, Sport, Climate Action, Borders and Security", "head_office_address": "Paviljoenstraat 9", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Mieck Vos", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "95132", "head_office_country": "Belgium", "eu_initiatives": "In line with the analysis of the 2017 work programme of the EC, the VVSG is following a number of dossiers which are of particular importance to local authorities: circular economy, energy, digital strategy,open data regulation, cohesion policy, inclusion and refugees, the Agenda 2030 of the SDGs.", "organisation_name": "Vereniging van Vlaamse Steden en Gemeenten (VVSG)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "0", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "0", "belgium_office_address": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "10/03/2015", "website_address": "http://www.vvsg.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussel", "membership": "VVSG is member of its umbrella organisation, the CEMR (www.ccre.org) \nVia CEMR the VVSG is member of the international organisation UCLG (www.uclg.org) \nVVSG is also member of Platforma, the European network of local and regional authorities for development \n(www.platforma-dev.eu)", "head_office_post_code": "1030", "goals__remit": "The aim of the VVSG is to promote strong local authorities. Therefore it develops and supports initiatives which enhance the quality of local policy, both through increasing the scope of municipal policy making and through refining local democracy. The VVSG promotes sustainable development at the local level and worldwide.", "industry_forums": "", "head_office_phone": "(+32)22115500", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "- The VVSG is running the Flemish platform of the Covenant of Mayors \n- High level conference on Climate and Energy (4/5/2017) \n- Big two-yearly event: the VVSG Trefdag (12/10/2017) with the SDGs as general framework of the program (workshops, debates, lectures, site visits)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "18458503", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Elisabeth (Betty) De Wachter", "customers": "", "belgium_office_post_box": "", "position": "Head of Unit"}