{"member_organisations": "", "identification_number": "69150873293-75", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Business and Industry, Environment, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Transport, Climate Action, Borders and Security", "head_office_address": "Linke Wienzeile, 236", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Helmut Dungler", "industry_forums": "", "grants": "", "country_code": "at", "inter_groups": "Intergroup on the welfare and conservation of animals", "eu_initiatives": "All animal related issues, in particular concerning Animal Welfare.  \nWe will also follow the food legislation and labelling issues, as well as the policies linked to the food production methods.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "VIER PFOTEN International (VIER PFOTEN)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Pierre Sultana", "section": "III - Non-governmental organisations", "lon": "16.332715", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "DIAMANTOPOULOU#Georgia, FABBRI#Beatrice, MANZ#Andreas, SULTANA#Pierre", "registration_date": "01/03/2010", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.vier-pfoten.org", "commission_expert_groups_and_other_similar_entities_european_commission": "EU Platform on Animal Welfare#E03504#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3504#Member#C#Sub-group on Animal Transport#Advisory Group on the Food Chain and Animal and Plant Health#E00860#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=860#Not a member#C#Animal Health Advisory Committee", "head_office_post_box": "-", "head_office_city": "Wien", "membership": "Eurogroup for Animals  (Mitglied sind die VIER PFOTEN- Länderbüros Bulgarien, Österreich und Rumänien)", "head_office_post_code": "1150", "position": "Director European Policy Office", "financial_year_start_date": "01/01/2016", "head_office_country": "Austria", "number_of_ep_accredited_persons": "4", "relevant_communication": "All animal related activities, in particular concerning Animal Welfare.  \nWe will also follow the food legislation and labelling issues, as well as the policies linked to the food production methods.", "financial_year_end_date": "01/12/2016", "lat": "48.1844548", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "42495073", "legal_status": "gemeinnützige Privatstiftung", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Stiftungszweck \nZweck der Stiftung, deren Tätigkeit nicht auf Gewinn gerichtet ist, ist den Gedanken des Tierschutzes zu verbreiten und bedrängten Tieren in Not zu helfen. Die Stiftung organisiert gewaltfreie Kampagnen, um die Öffendlichkeit über die ethische Verantwortung des Menschen gegenüber den Tieren zu informieren.  \nEbenso ist die Förderung von Wissenschaft und Foschung auf dem Gebiet des Tierschutzes Zweck der Stiftung. Die umfasst im besonderen Nutztierhaltung, Artenschutz, Wildtierbiologie und die generelle Abschaffung von Tierversuchen sowie die Entwicklung von Ersatzmethoden.  Die gewonnenen wissenschaftlichen Erkenntnisse sollen auch Zwecken der Tierhaltung , der Konsumentenberatung sowie des Umweltschutzes zur Verfügung gestellt werden.  \nDie Privatstiftung ist berechtigt, alle Geschäfte zu schliessen und Massnahmen zu setzten, die zur Erreichnung des Stiftungszweckes notwendig oder nützlich sind. Zuwendungen, die mit Auflagen verbunden sind, darf die Privatstiftung nur annehmen, wenn diese nach Abzug der Auflagen einen positiven Wert haben.  \nInsbesondere ist der Zweck der Stiftung: \n1)    Tierschutzpolitik zum Schutz der Tiere und ihrer Lebensräume vorzunehmen.  \n2)    einheitliche Richtlinien für das Auftreten anderer VIER PFOTEN Organisationen vorzugeben, das internationale Marketing und den internationalen PR-Auftritt vorzunehmen. \n3)    die Auswahl, Planung und Durchführung von internationalen VIER PFOTEN - Projekten und Kampagnen. „VIER PFOTEN International  – gemeinnützige Privatstiftung“  führt für andere VIER PFOTEN  - Länderorganisationen internationale Projekte und Kampagnen durch und unterstützt internationale Projekte und Kampagnen von VIER PFOTEN.  \n4)    die Lizenzvergabe, die Lizenzverwaltung und den Lizenzentzug an andere VIER PFOTEN - Länderorganisationen vorzunehmen.  \n5)    die international von VIER PFOTEN und den Markenschutz von VIER PFOTEN zu gewährleisten.", "belgium_office_city": "", "head_office_phone": "(+43-1)54550200"}