{"member_organisations": "", "identification_number": "691549516537-77", "fields_of_interest": "Economy, finance and the euro, Energy, Business and Industry, Environment, Climate Action", "head_office_address": "Ekkelgaarden 16", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Louis Machiels", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Het Closing the Circle project werd door het Europese InnovatiePlatform (EIP) als een Raw Material Committment (RMC) om zo een belangrijke bijdrage te leveren tot het Europese Strategische Implementatie Plan (SIP) van het EIP om zo gepaste oplossingen te bieden voor de grand societal challenge 5.", "organisation_name": "Machiels", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "50000", "registration_date": "13/03/2015", "website_address": "http://www.machiels.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Hasselt", "membership": "www.eurelco.org \nwww.elfm.eu", "head_office_post_code": "3500", "goals__remit": "Het aanbieden van een uitgebreide portfolio van geintegreerde waste solutions gaande van het ontwerpen, inrichten en uitbaten van afvalopslagplaatsen tot Enhanced Landfill Mining, het duurzaam ontginnen van bestaande afvalopslagplaatsen met als doel het maximaal geintegreerd recupereren van materialen, energie en land. Het “Closing the Circle” project van Group Machiels wordt de 1ste implementatie wereldwijd van Enhanced Landfill Mining. Het project startte in 2014 met een 1ste fase waarin de “Tijdelijke Opslag” geëxploiteerd en verder onderzocht wordt. Tijdelijke Opslag is een belangrijk deelconcept van ELFM. Het slaat afvalstromen, waarvoor op dit moment nog niet de meest efficiënte verwerkingstechnologie bestaat, tijdelijk gescheiden op in functie van hun latere nuttige toepassing. Vanaf 2017 worden dan in de 2de fase de installaties operationeel, die de opslagplaats van Remo ontginnen en het hele gebied omvormen tot duurzaam natuurgebied. Te beginnen met een “plasma demonstratie fabriek” om zo de voorziene plasmatechnologie succesvol op te schalen en nieuwe technologische innovaties, zoals het produceren en nuttig gebruiken van waterstof, te demonstreren. Deze plasmatechnologie produceert op de meest efficiënte manier energie waarbij het ook een restproduct genereert, de zogenaamde plasmasteen. Deze plasmasteen kan dienen als cementvervanger maar kan ook opgewerkt worden tot andere hoogwaardige bouwmaterialen. De demonstratie fabriek kent een investering van ongeveer 50 m €, terwijl het hele project een minimale investering kent van 250 m €, waarbij het een aanzienlijke tewerkstelling genereert, die kan oplopen tot 300 arbeidsplaatsen. Daarnaast ontwikkelt Group Machiels momenteel nog tal van andere ELFM projecten zowel in binnen- als in buitenland. Voor de valorisatie van het CtC en andere ELFM projecten vormt Group Machiels momenteel een Industrieel consortium, dat via een beperkt aantal grote industriële spelers de nodige kennis en investeringen bij elkaar zal brengen. De missie van dit industriële consortium is ELFM wereldwijd te implementeren om zo een antwoord te bieden op de dubbele uitdaging van enerzijds een groeiende afvalberg en anderzijds een tekort aan materialen, energie en land. ELFM creëert met de productie van hoogwaardige duurzame producten op termijn een nieuw duurzaam business model voor de circulaire economie. Initieel rekent het CtC project daarbij op ondersteuning van de Vlaamse en Europese overheden, waarbij ELFM een nieuw succesvol Vlaams exportproduct kan worden.", "industry_forums": "", "head_office_phone": "(+32)11287025", "level_of_interest": "global", "relevant_communication": "Het Closing the Circle project wordt ontwikkeld in samenwerking met overheden, kennisinstellingen, industriële en maatschappelijke actoren. Het “quadrupel helix model” werd overigens al gehanteerd bij de uitwerking van het ELFM-concept, eerst op Vlaams niveau in 2008 en vanaf 2013 ook binnen een Europese context. Op dit moment telt het Europese ELFM Onderzoeksconsortium (EURELCO, www.eurelco.org) 44 leden uit 12 lidstaten. EURELCO focust op technologie, beleid en regelgeving, communicatie en het opzetten van gezamenlijke ELFM projecten om het ruime bestaande draagvlak te verbreden van het Vlaamse naar het Europese niveau.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "NV", "person_in_charge_of_eu_relations": "Louis Machiels", "customers": "", "belgium_office_post_box": "", "position": "Afgevaardigd Bestuurder"}