{"member_organisations": "None.", "identification_number": "691501017009-54", "fields_of_interest": "Agriculture, Budget, International co-operation and development, Education and training, Enlargement, Energy, Environment, Youth, Maritime affairs and fisheries, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Food Safety, Climate Action", "head_office_address": "Tržaška cesta 2", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Rudolf Tekavčič", "industry_forums": "", "grants": "412638", "country_code": "si", "inter_groups": "", "eu_initiatives": "Birds Directive (Directive 2009/147/EEC on the conservation of wild birds) \n \nHabitats Directive (Directive 92/43/EEC on the conservation of natural habitats and of wild fauna and flora) \n \nCommon Agricultural Policy \n \nWater Framework Directive \n \nCommon Fisheries Policy", "level_of_interest": "European, national, regional/local", "organisation_name": "Društvo za opazovanje in proučevanje ptic Slovenije (DOPPS-BirdLife Slovenia) (DOPPS)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Damijan Denac", "section": "III - Non-governmental organisations", "lon": "14.467109", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "17/04/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://ptice.si/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Ljubljana", "membership": "BirdLife International (http://www.birdlife.org/) \n \nPlan B - Initiative for a Sustainable Development (http://www.planbzaslovenijo.si/)", "head_office_post_code": "SI-1000", "position": "Director", "financial_year_start_date": "01/01/2016", "head_office_country": "Slovenia", "number_of_ep_accredited_persons": "", "relevant_communication": "See on the web page www.ptice.si", "financial_year_end_date": "01/12/2016", "lat": "46.0374011", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "975042", "legal_status": "Society", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "DOPPS-BirdLife Slovenia is a national, non-profit, non-governmental organization (NGO), established in 1979. We are working for the protection of birds and their habitats thus contributing to conservation of nature and welfare of society. We strive to realize our mission through the implementation of scientific research, nature conservation, education, journalistic work and cooperation with other NGO's, business sector and governmental organizations. \n \nDOPPS-BirdLife Slovenia is the leading nature conservation NGO in Slovenia. Our main activities and achievements are: \n \n1.    Bird conservation. DOPPS-BirdLife Slovenia is the national authoritiy for birds from scientific and conservational point of view. DOPPS produced the Ornithological Atlas of Slovenia, first published in 1995, and the Winter Ornithological Atlas of Slovenia, published in 1994. Preparation of an updated Atlas, which incorporated recently collected data, started in 2001.  \n \n2.    Public Interest Status. DOPPS was awarded a status of an NGO, action in public interest in the field of nature conservation, environment protection and research. \n \n3.    BirdLife Partner. DOPPS is the partner of BirdLife International in Slovenia. Through the partnership, a lot of knowledge, know-how and conservation tools are gained as well as strong international support to our work provided. \n \n4.    Professional office. DOPPS differs strongly from other NGOs in Slovenia in human resources: most of the projects are led by the office with 24 full-time employees, while our strenght in research, monitoring and education work lies in app. 300  active volunteers. No other conservation NGO in Slovenia has such manpower, neither in volunteer nor in professional part. \n \n5.    Periodicals. DOPPS publishes the member's magazine Svet ptic (ISSN: 1580-3600) and Acrocephalus (ISSN: 0351-2851) – the most important ornithological scientific journal in the SE Europe. \n \n6.    National monitoring scheme. DOPPS organises app. 300 skilled volunteers involved in general monitoring scheme in Slovenia which is composed by IWC, monitoring of IBA – SPA Natura 2000, FBI (farmland bird index) and breeding bird atlas. We also manage the largest base of ornithological data in Slovenia and develop IBA caretakers system in Slovenia. \n \n7.    Nature reserves management. DOPPS was the first organisation in Slovenia ever awarded with the management licence over a protected area, which sets a valuable precendent. This is the 10-years management licence over the Nature reserve Škocjanski zatok, awarded by the Government in 1999 and later prolonged to 2019. Up to now we remain the only NGO  in Slovenia having such a management licence. Apart from the Škocjanski zatok we managed to establish the second nature reserve called Iški morost in the Ljubljansko barje landscape park and Natura 2000 area. In 2010 DOPPS started with establishment of the third nature reserve called Ormoske lagune in the NE Slovenia in the Natura 2000 area Drava. \n \n8.    EU projects. Currently, DOPPS is the only organisation in Slovenia, that was approved 4 LIFE Nature projects by the European Commission and the only NGO implementing such demanding projects. Apart from the LIFE projects DOPPS has a qualified skills in managing different EU financed projects such as Interreg – EFRD.  \n \n9.    Preparation and designation of IBAs/Natura 2000 network in Slovenia. In 1989 DOPPS joined IBA Programme lead by BirdLife International. After 11 years of research DOPPS determined 14 IBAs in 1999, using global and European criteria. In 2001 DOPPS provided recommendations for the designation of 25 IBAs to the Ministry of Environment as potential Special Protected Area (pSPA). Based on our intensive work Slovenia has successfully designated the Natura 2000 sites in 2004 when joining the EU. DOPPS continues with activities on Natura 2000 and is an active partner in Natura 2000 policy development. We are also running a continuous communication and promotion project on Natur", "belgium_office_city": "", "head_office_phone": "(+386)14265875"}