{"member_organisations": "", "identification_number": "691747920087-60", "fields_of_interest": "General and Institutional Affairs, Humanitarian aid and civil protection, Culture, International co-operation and development, Education and training, Environment, Youth, Justice and Fundamental Rights, Research and innovation, Climate Action", "head_office_address": "11. Börzsöny utca", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "János Jelen", "industry_forums": "", "grants": "", "country_code": "hu", "inter_groups": "", "eu_initiatives": "Erasmus Charter \nWe have submitted an application to the Erasmus+ Programme. The Education, Audiovisual and Culture Executive Agency (EACEA) received 695 applications for this call. A panel of external experts assisted the Evaluation Committee in the evaluation of your application against the award criteria indicated in the call for proposals. The European Commission adopted its Decision for award of the Erasmus Charter for Higher Education on 1st December 2014 after taking into consideration: (a) the eligibility decision of the National Authority of your country; (b) the formal eligibility verifications for conformity with the call for proposals eligibility criteria; (c) the evaluation and the recommendations of independent experts. \n \nOur application has been selected for the award of the Erasmus Charter for Higher Education (ECHE). \n \nErasmus Charter for Higher Education 2014-2020 - Selection 2015 \n \nApplication reference number: 270208-EPP-1-2015-1-HU-EPPKA3-ECHE \nIntstitutional code: HU BUDAPES35", "level_of_interest": "global", "organisation_name": "Dharma Gate Buddhist College (DGBC)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Péter Győri", "section": "IV - Think tanks, research and academic institutions", "lon": "19.11225155", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "23/12/2015", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.dgbc.hu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Budapest", "membership": "Since its foundation, the Dharma Gate Buddhist Church has maintained close contact with several Asian and European Buddhist Communities and institutes and has received guest teachers of all Buddhist philosophical schools. \n \nThe Church is a member of the European Buddhist Union since 2005. EBU is a federation of Buddhist communities and organisations in Europe. Being broad and impartial it is open to Buddhists of all schools and traditions. Its principal aims are to promote the fellowship of and encourage co-operation between the Buddhists in Europe: To promote Buddhists in Europe to meet and to get acquainted. To promote the development of friendly relations between Buddhist organizations and consequently to promote co-operation on matters that are of interest to all. As such EBU supports and promotes a natural growth of Buddhism in Europe. In 2010, the Church organised the annual general assembly of EBU in Hungary, in cooperation with the Arya Maitreya Mandala order. \n \nIn 2007, the College became a full member of the International Association of Buddhist Universities, being its only European institution of education with fill membership. IABU is an international forum for institutes of Buddhist higher education to network, understand, and benefit from the richness and variety of the multinational Buddhist tradition. In this framework, the College has participated in the organisation of several international conferences. It initiated cooperation in the field of research and education with several Asian institution of Buddhist tertiary education. It is the only affiliated institue of Mahachulalongkorn Rajavidyalaya University (Ayutthaya, Thailand), one of the biggest such institutions in the Theravada world, in Europe. \n \nThe College is also a member of the organizing committee of the UN Day of Vesak. It is the spiritual relational establishment and study Dharma working experience of over 800 International Buddhist Delegations come from 90-100 countries. It is simultaneously practical rituals of various Buddhist traditions, Buddhist sects over the world in order to constitute effectively large belief on good value of Buddhism and bring a peaceful and friendly to society. \n \nEuropean Buddhist Union: http://europeanbuddhism.org/ \n \nInternational Council for Day of Vesak: http://www.undv2014vietnam.com/ \n \nIABU: http://www.iabu.org/ \n \nMahachulalongkornrajavidyalaya University: http://www.mcu.ac.th/En/section.php#7", "head_office_post_code": "1098", "position": "officer in charge of foreign affairs", "financial_year_start_date": "01/01/2016", "head_office_country": "Hungary", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "47.4630826", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "536190", "legal_status": "College", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Strategy \nThe college has recently passed the 20th anniversary of its existence. During this time period the necessary infrastructural conditions were created and the state accreditation acquired. \n \nWe are aiming at balancing the student demand and the aspects of societal needs, while planning developments in every strategic area. The accentuated strategic objectives are the building-up of international relations and more visible international representation. Another aim is the expansion of activities and service offered as well as quality development. The next steps to be taken lead us towards the attainment of university status. Its particular status among the institutions of higher education, not only in Hungary but in whole Europe represents a unique allure for the greater community. The fusion of Western scholarly approach and Eastern practical knowledge remains an exceptional factor in Buddhist higher education and can be further exploited in the future. \n \nThe college also needs to encourage the publication of both the students’ and the instructors’ academic work on national and even more so on international level. The curricula is under constant development, the recently completed digitalization of all course material in the e-Learning system and the ongoing digitalization of the library provide a good foundation for a movement towards the acquisition of a ‘digital seal’ that would enable the college to tap into the international network of Buddhist education and exchange knowledge to its future improvement. This would also create the possibility for our students to acquire a marketable degree to secure an even higher rate of employment after graduation with more competitive salaries and also opportunities to help the community for which the ethical background and some practical knowledge is already transmitted by college education.", "belgium_office_city": "", "head_office_phone": "(+36)1 280-67-12"}