{"member_organisations": "", "identification_number": "69321482460-90", "fields_of_interest": "Environment, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Research and innovation, External Relations", "head_office_address": "Puerto Pesquero, s/n. Edificio \"Ramiro Gordejuela\"", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "José Antonio Suárez-Llanos Rodríguez", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "En materia de normativas pesquera, aduanera y sanitaria. \n \nRelacionadas con la comercialización del pez espada, con los intereses laborales de las empresas armadoras, con la defensa de los intereses comunes de sus asociados en ámbitos no comunitarios. \n \nActividades de representación de sus asociados en la interrelación con las organizaciones no gubernamentales. \nPolítica Pesquera Común, Política Marítima Integrada y Políticas Medioambientales de Comercio y de Sanidad.", "level_of_interest": "global", "organisation_name": "Asociación Nacional de Armadores de Buques Palangreros de Altura (Anapa)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "José Antonio Suárez-Llanos Rodríguez", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/10/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.arvi.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "1078", "head_office_city": "Vigo", "membership": "Anapa está integrada en las organizaciones siguientes: \n \nConfederación Española de Pesca (Cepesca) \n \nFederación Española de Organizaciones Pesqueras (FEOPE). \n \nConsejo Consultivo de Flota de Larga Distancia (LDAC)", "head_office_post_code": "36202", "position": "Director Gerente", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación sin ánimo de lucro", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Asociación Nacional de Armadores de Buques Palangreros de Altura (ANAPA) fue constituida en 1988 con la principal misión de defender los intereses de las empresas asociadas (un total de 26), todas ellas armadoras de buques palangreros congeladores (un total de 30) de bandera española de todo el ámbito nacional.  \n \nA tal efecto, fueron establecidos objetivos prioritarios en base a unas líneas estratégicas consideradas imprescindibles para garantizar la viabilidad presente y futura de la flota representada y de sus empresas armadoras. Entre ellas, destacamos las siguientes: \n \nSalvaguardia de la actividad de la flota palangrera congeladora, tanto de superficie como de fondo, y en los años en que se produjo la ampliación de las áreas de actividad de la misma, búsqueda de los precisos apoyos institucionales y logísticos al proceso.  \n \nParticipación en los diferentes foros y ámbitos en los que se debaten y elaboran las normas que regulan la actividad pesquera de la flota palangrera, tanto a nivel de Organizaciones Regionales de Pesca (ANAPA participa ininterrumpidamente en ICCAT desde 1989) como a nivel de las administraciones comunitaria, estatal y regional, así como más recientemente, en los Consejos Consultivos, posicionando al sector representando siempre en la línea de la pesca sostenible y por consiguiente en la necesidad de que las medidas adoptadas aboquen a ésta de un modo racional. \n \nComunicación permanente y continua a nuestros asociados de todas las cuestiones de interés, tanto sobre medidas de regulación y gestión de stocks establecidas por las ORP y administraciones competentes como sobre las líneas estratégicas de trabajo de futuro en todas y cada una de las materias relacionadas con la actividad normal de un palangrero congelador. Con ello se busca alcanzar el mayor grado de conocimiento de las normas de todo tipo existentes, su evolución en el tiempo, los debates sobre éstas y especialmente la sensibilización e implicación de las empresas armadoras en la pesca responsable y sostenible. \n \nLucha contra la pesca INDNR (especialmente la de buques con pabellones de conveniencia de países terceros que acogen esta actividad) que, desde el origen de ANAPA, reduce o elimina el éxito de las medidas de gestión de stocks de especies altamente migratorias y de otras de profundidad como el Dissostichus en el área CCAMLR, y los esfuerzos y sacrificios de las flotas reguladas y controladas. Además compite de forma desleal en los mismos mercados, generando graves distorsiones de precios que se añaden a los efectos ambientales de dicha actividad INDNR; todo ello causa un impacto demoledor al mantenimiento futuro de la actividad de nuestros asociados y aún peor sobre los ecosistemas marinos. \n \nAplicación de líneas I+D+i en la búsqueda e implantación de sistemas novedosos en todo lo relativo a la actividad pesquera de la flota congeladora de palangre (superficie y fondo), tratando de perfeccionar cada vez más las bajas ratios de interacción ambiental de nuestras pesquerías y mejorar otros aspectos de la operatividad de la flota. Íntimamente conectado con ello, colaboración máxima y defensa de la tarea esencia e imprescindible que desarrollan los biólogos marinos en los estudios de poblaciones de especies pesqueras, y en todas aquellas cuestiones de tipo horizontal que éstos consideran de importancia.  \n \nDefensa de aspectos en relación con la actividad económica de nuestros asociados. En cuanto a los productos extraídos y vendidos por nuestros asociados en ámbitos relacionados con la comercialización de los productos de la pesca congelada, tratando de minorar los diferenciales de precios entre primera venta y precio final actuando ante la distribución, luchando contra la incidencia en mercado del producto de las flotas no autorizadas, pergeñando y aplicando diversos mecanismos para lograr una estabilización de la oferta respecto a la demanda, promoviendo análisis de métod", "belgium_office_city": "", "head_office_phone": "(+34)986433844"}