{"member_organisations": "", "identification_number": "693568823217-30", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Maynooth University Maynooth, Co. Kildare Ireland", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Mike O'Malley", "inter_groups": "", "financial_year_start_date": "01/10/2016", "grants": "2162000", "head_office_country": "Ireland", "eu_initiatives": "MU’s interests extend across the full of range of humanities, business, science and engineering. This includes: EU Framework Programme for Research and Innovation: Horizon 2020 (and previous FPs); Vocational Education, Learning, Staff/Student Mobility and Partnerships: Erasmus+; Knowledge and Innovation Communities launched by EIT, European Technology Platforms, PPPs and ESPON", "organisation_name": "Maynooth University (MU)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "01/09/2016", "website_address": "http://maynoothuniversity.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Maynooth", "membership": "http://www.iua.ie/", "head_office_post_code": "", "goals__remit": "Maynooth University was established in 1997, but traces its origins to the foundation of St. Patrick’s College Maynooth in 1795. Maynooth University has three faculties: Arts, Celtic Studies & Philosophy, Social Sciences, and Science & Engineering, and is internationally recognised for the quality and value of the research and scholarship.   \n \nMaynooth University is rapidly expanding. Recent Statistics: 10,050 Undergraduates; 2,160 Postgraduates (research and Doctorate students); 500 Academic and Research Staff; €23m Research Income per annum.  The University has 1700 International students from 95 countries. Our research strengths focus on six thematic priorities: (i) People, Place and Environment, (ii) Social and Economic Transformations, (iii) Human Health, (iv) Mathematics, Computation and Communications, (v) Humanities in Practice and (vi) Human Cultures, Experience and Creativity.  In all priority areas, research from Maynooth University influences, and is cited above global averages for each discipline. The University is recognised as one of the leading new universities in the world, ranked #49 in the latest Times Higher Education (THE) ‘Young Universities’ list.  This success follows on from Maynooth’s extremely strong performances in other recent THE rankings, including being named among the top 500 universities in the world and being recognised as one of the top 200 universities for international connections and outlook.  \n \nThe strategic trajectory and accomplishments of Maynooth University (MU), in the twenty years since our establishment as an autonomous public university, are exceptional, and a source of great pride to the university community, our staff, students and alumni. MU is now acknowledged to be one of the leading young universities in the world. \n \nMaynooth University’s growing global reputation is based on the originality, quality, importance and impact of our research and scholarship, our commitment to teaching and learning, the quality of our academic programmes, and our leadership in widening participation in higher education. The sources of our success are the dedication of our staff and the energy and engagement of our students. We have, under the University Strategic Plan 2012‐17, further enhanced our capacity and reputation for research, transformed our undergraduate curriculum, grown postgraduate enrolments and become even more international, diverse and engaged. MU makes, and is seen to make, an important and distinctive contribution to our national system of higher education.  \n \nThe University Strategic Plan 2018‐22 builds from a position of confidence: MU is a university with ambition, vision and values, a clear identity and sense of purpose, a history of achievement, and a future of considerable promise. This strategy builds on our accomplishments, and concentrates institutional energy and resources on further development in research and  postgraduate education.", "industry_forums": "", "head_office_phone": "(+3531)7086000", "level_of_interest": "global", "relevant_communication": "A  full range of activities can be viewed at https://www.maynoothuniversity.ie/", "financial_year_end_date": "01/09/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "97290000", "legal_status": "Public Body", "person_in_charge_of_eu_relations": "Carol Barrett", "customers": "", "belgium_office_post_box": "", "position": "Director of Research Development"}