{"member_organisations": "", "identification_number": "693762926124-72", "fields_of_interest": "Humanitarian aid and civil protection, Public Health", "head_office_address": "vestergade 18E, 3.+.4.sal", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Andreas Gylling Æbelø", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "46102", "head_office_country": "Denmark", "eu_initiatives": "The Danish AIDS-Foundation was part of the EU Coba test project from 2010- 2013. From 2014- 2017 we have participated in the continuation of this EU project - now called EURO Hiv-Edat where we have been responsible for a survey and a rapport about linkage to care in the 6 participating countries.", "organisation_name": "Fondet til bekæmpelse af AIDS", "belgium_office_post_code": "", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "46048", "registration_date": "07/03/2017", "website_address": "http://aidsfondet.dk", "commission_expert_groups_and_other_similar_entities_european_commission": "HIV/AIDS Expert Group - Civil Society Forum#E00934#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=934#Member#C", "head_office_post_box": "", "head_office_city": "København K", "membership": "", "head_office_post_code": "1456", "goals__remit": "(a)    Prevention activities target the two most-at-risk groups in Denmark; ethnic minorities and MSM, including transgender people. Several annual campaigns raise awareness on risks and testing accessibility and Checkpoint – situated in Copenhagen and in two other major cities of Denmark. Here we offer free, quick and anonymous testing and we also collaborate with the MSM/ethnic communities to ensure and promote onsite hiv testing. In addition, our Hotline offers free advice over the phone and chat on HIV/AIDS, sexually transmitted diseases and sexual health issues.  \n(b)    The Danish AIDS Foundation supports Danish HIV-research through the distribution of scholarships. The area of research span wide and include, amongst many things, improvements of existing treatment and research into the living conditions of HIV positive persons. An assigned committee of doctors decides on how the scholarships are distributed. \n(c)    The Danish AIDS Foundation currently runs projects in Kenya, Uganda and Malawi, Zambia, Ethiopia and in the Ukraine. In Malawi and Uganda the organization work under the banner ‘health as a leverage for rights’, which denote a commitment to ensuring access to information and treatment regardless of sexual orientation. In both countries homosexual acts are criminalized with up to 14 years imprisonment, hence advocacy is essential and the organization works hard – in cooperation with its local partners – to ensure support from local and traditional leaders. In Kenya, the project centers around providing information and training for sex workers in the slums of Nairobi through a series of campaigns and workshops.  \n(d)    The biggest and most important campaign is before and on the 1st December, World AIDS Day. Activities include speeches, church concerts and candle processions. Other campaigns include working towards a generation without HIV, talking sexual health and sexuality in schools, preventing hepatitis amongst MSM and increasing knowledge of risks.  \n(e)    The Danish AIDS Foundation have a large department of counselors whom are available for therapeutic talks and counseling.  \n( f) Support in the form of monetary donation is available to children and adults living with HIV/AIDS.", "industry_forums": "", "head_office_phone": "(+45)88335600", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "none", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "4536198", "legal_status": "en fond", "person_in_charge_of_eu_relations": "Andreas Gylling Æbelø", "customers": "", "belgium_office_post_box": "", "position": "Direktør"}