{"member_organisations": "", "identification_number": "695068420553-23", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Research and innovation, Digital economy and society", "head_office_address": "C/ Enric Granados 84", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Pere Vallès Fontanals", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Our interest is in the electoral law reform project )European Parliament resolution of 11 November 2015 on the reform of the electoral law of the European Union (2015/2035(INL)). \nhttp://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2015-0395+0+DOC+XML+V0//EN", "organisation_name": "Scytl - Secure Electronic Voting (Scytl)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Professional consultancies", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "08/02/2016", "website_address": "http://www.scytl.com", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Barcelona", "membership": "", "head_office_post_code": "08008", "goals__remit": "Scytl´s secure election management and online voting solutions are helping organizations around the globe increase and improve participatory democracy, citizen empowerment and public transparency via innovative online technology. In other words, innovating democracy. \n \nScytl offers the first end-to-end solution providing the highest level of security and transparency standards currently available. Our solution covers the full election process and the governance required between election periods with a broad portfolio of products developed specifically to cater to the needs and requirements for each cycle: Pre-Election, Election Day, Post-Election cycles and the Governance between election periods", "industry_forums": "", "head_office_phone": "(+34)934230324", "level_of_interest": "global", "relevant_communication": "This project has as an objective:  \n.       Decides to reform its electoral procedure in good time before the 2019 elections, with the aim of enhancing the democratic and transnational dimension of the European elections and the democratic legitimacy of the EU decision-making process, reinforcing the concept of citizenship of the Union and electoral equality, promoting the principle of representative democracy and the direct representation of Union citizens in the European Parliament, in accordance with Article 10 TFEU, improving the functioning of the European Parliament and the governance of the Union, making the work of the European Parliament more legitimate and efficient, enhancing the effectiveness of the system for conducting European elections, fostering common ownership among citizens from all Member States, enhancing the balanced composition of the European Parliament, and providing for the greatest possible degree of electoral equality and participation for Union citizens, \n \nAnd specifically, section 14: \n \n14.  Encourages Member States to allow postal, electronic and internet voting in order to increase the participation of, and to make voting easier for, all citizens, and especially for people with reduced mobility and for people living or working in a Member State of which they are not a citizen or in a third country, provided that necessary measures are taken to prevent any possible fraud in the use of voting by those means;", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "21000000", "legal_status": "S.A.", "person_in_charge_of_eu_relations": "Pere Vallès Fontanals", "customers": "Ministerio del Interior de España# Ministere de L'Interieur de France# Swiss Post (Post CH AG)", "belgium_office_post_box": "", "position": "CEO"}