{"member_organisations": "Στρατηγικός εταίρος με  \nΔωδεκανησιακό Σύλλογο Αυτοάνοσων Νοσημάτων Αρθρίτιδας και Λύκου «ΘΑΛΕΙΑ» \nΣύλλογο Ρευματοπαθών και Φίλων Κυκλάδων \"ΙΑΣΙΣ\" \nΣύλλογο Μυοσκελετικής Υγείας  «ΠΕΤΑΛΟΥΔΑ»", "identification_number": "695156431923-63", "fields_of_interest": "General and Institutional Affairs, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Justice and Fundamental Rights, Research and innovation, External Relations, Trans-European Networks, Public Health, Digital economy and society, Communication", "head_office_address": "Κυψέλης 2 28", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "ΑΘΑΝΑΣΙΑ ΠΑΠΠΑ", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Greece", "eu_initiatives": "Διαμόρφωση δικαιωμάτων  των ασθενών  όσον αφορά στην παροχή υγείας, και στην εργασία \nενημέρωση των ασθενών για τις υποχρεώσεις τους  \nενημέρωση των ασθενών για την φαρμακοεπαγρύπνηση και την σημασία της \"κίτρινης κάρτας\" \nσυμμετοχή των ασθενών σε πρωτόκολλα  \nΨυχοκοινωνική υποστήριξη ασθενών \nΟι συγκεκριμένες δραστηριότητες  της ΕΕ είναι \n* SIP Expert Group on the EU Health Policy Platform \n* Agora Network \n* Cross-Border Healthcare \nΠαροχή εργαλείων στις χώρες της ΕΕ που τις βοηθούν να συνεργάζονται και να εφαρμόζουν τις βέλτιστες πρακτικέ", "organisation_name": "ΕΛΛΗΝΙΚΗ ΕΤΑΙΡΕΙΑ ΑΝΤΙΡΕΥΜΑΤΙΚΟΥ ΑΓΩΝΑ (ΕΛΕΑΝΑ)", "belgium_office_post_code": "", "number_of_persons_involved": "10", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "73178", "registration_date": "30/06/2018", "website_address": "http://www.arthritis.org.gr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "ΑΘΗΝΑ", "membership": "•ACTIVE CITIZEN NETWORK \n•EUROPEAN PATIENTS’ FORUM  \n•EURORDIS \n•GLOBAL HEALTHY LIVING FOUNDATION \n•ORPHANET \n•LUPUS EUROPE \n•PAIN EUROPE ALLIANCE", "head_office_post_code": "11362", "goals__remit": "Στόχοι της ΕΛ.Ε.ΑΝ.Α. είναι: \nα. Άμεσοι \n(1) Η ενημέρωση του ελληνικού πληθυσμού σχετικά με τη σοβαρότητα και τις διαστάσεις της αρθρίτιδας-ρευματισμού. Οι διαστάσεις των φλεγμονωδών νοσημάτων των αρθρώσεων καλύπτουν όλους τους τομείς της ζωής (προσωπικούς, κοινωνικούς, οικονομικούς και επαγγελματικούς). \n(2) Η παροχή της κατάλληλης υποστήριξης στους ρευματοπαθείς ώστε να βελτιώσουν την ποιότητα ζωής τους και να μειώσουν τις αρνητικές επιπτώσεις της ρευματοπάθειας στην καθημερινή ζωή, στην εργασία και στη ψυχαγωγία. \n(3) Η οργάνωση του αντιρευματικού αγώνα, σε συνεργασία με κρατικούς φορείς υγείας και μέλη της ελληνικής κοινωνίας, προάγοντας κάθε μέτρο που συμβάλλει στην ενημέρωση, στην πρόληψη, στην έγκαιρη διάγνωση, στη θεραπεία και στην αποκατάσταση των ρευματοπαθών. \nβ. Απώτεροι \n(1) Η έρευνα της κοινωνικής διάστασης της αρθρίτιδας-ρευματισμού, της επίδρασης των ιαματικών πηγών στους ρευματοπαθείς της πατρίδας μας. \n(2) Η διοργάνωση πανευρωπαϊκού συνεδρίου ρευματοπαθών με έμφαση στη δράση των λουτροθεραπειών και την ανάπτυξη του ιατρικού τουρισμού. \nγ. Προώθηση των θεμάτων υγείας για το μυοσκελετικό σύστημα στο ΕΣΥ. \n1.Ενημέρωση για βελτίωση του τρόπου ζωής, προκειμένου να μειωθεί ο κίνδυνος ανάπτυξης φλεγμονώδους αρθρίτιδας, με διακοπή του καπνίσματος και ελέγχου του σωματικού βάρους. \n2.Ενημέρωση για αυτοαξιολόγηση των συμπτωμάτων φλεγμονώδους αρθρίτιδας και αντιμετώπιση του πόνου.Ενημέρωση για το πότε πρέπει να δει κανείς το ρευματολόγο. \n3.Οι ασθενείς με φλεγμονώδεις αρθροπάθειες πρέπει να έχουν πρόσβαση στην πληροφορία για την πάθησή τους και στη θεραπεία που τους προσφέρεται. \n4.Οι ενήλικες ασθενείς με φλεγμονώδεις αρθροπάθειες πρέπει να βλέπουν το ρευματολόγο σε 6-12 εβδομάδες και τα παιδιά τον σε 4 εβδομάδες . \n5.Πρόσβαση σε κέντρα αναφοράς για ειδικές χειρουργικές επεμβάσεις (π.χ. χειρουργική Αυχενικής μοίρας σε ρευματοειδή αρθρίτιδα). \n6.Δημιουργία τηλεφωνικής γραμμής βοήθειας από εξειδικευμένο ψυχόλογο, όπως και ψυχολογικής υποστήριξης ιδιαίτερα στα παιδιά. \nH δραστηριότητα της EΛ.E.AN.A. εστιάζεται σήμερα στους εξής τομείς: \nΤην έκδοση και διάθεση ενημερωτικών φυλλαδίων και μικρών βιβλίων για φάρμακα και παθήσεις αντίστοιχα, που απαντούν σε ερωτ", "industry_forums": "", "head_office_phone": "(+30)2108847268", "level_of_interest": "national", "relevant_communication": "Eπικοινωνία με θεσμικούς φορείς και το κοινοβούλιο \nEκδηλώσεις ανά την Ελλάδα για την εκπαίδευση των ασθενών και του κοινού \"ΣΧΟΛΕΙΟ ΑΓΩΓΗΣ ΥΓΕΙΑΣ\" \nπραγματοποίηση ερευνών για συγκεκριμένα θέματα  \nΛειτουργία Γραφείου Τύπου  \nsocial media campaings \nΣυμμετοχή σε  συνέδρια  ιατρικών ειδικοτήτων με stand και ομιλίες  \nΠαραγωγή εντύπων για τις διάφορες ρευματικές ασθένειες  και εντυποδιανομή \nΛειτουργία  Ψυχοκοινωνικού Προγράμματος Υποστήριξης που περιλαμβάνει  \nΟι ομάδες υποστήριξης, με 23 εξυπηρετούμενους \n• Το πρόγραμμα αυτοδιαχείρισης  \n• Οι  ατομικές συνεδρίες   \n• Η δημιουργία , εκπαίδευση & συντονισμός  δικτύου  \n  16 εθελοντών στο ψυχοκοινωνικό τομέα \n• Οι ομάδες ψυχοδράματος", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "83527", "legal_status": "ΣΥΛΛΟΓΟΣ ΑΣΘΕΝΩΝ", "person_in_charge_of_eu_relations": "ΚΑΙΤΗ ΑΝΤΩΝΟΠΟΥΛΟΥ", "customers": "", "belgium_office_post_box": "", "position": "External Affairs Director"}