{"member_organisations": "", "identification_number": "695759332255-02", "fields_of_interest": "Budget, International co-operation and development, Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Digital economy and society, Sport, Borders and Security, Communication, Migration and asylum", "head_office_address": "Chemin Jean-Baptiste Vandelle 3A Lakeside Geneva Building (2nd floor)", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Lerina Bright", "financial_year_start_date": "", "grants": "", "country_code": "CH", "head_office_country": "Switzerland", "eu_initiatives": "European programmes for migration and integration \n \nAfrican Union - AU Partnership Agreement \n \nACP EU Migration Action Plan", "level_of_interest": "European, global", "organisation_name": "Mission 89 (M89)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 6.164933599999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "08/08/2018", "website_address": "http://mission89.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Versoix", "membership": "", "head_office_post_code": "CH-1290", "goals__remit": "1. The aim of the Association is to protect from exploitation the young sportsmen and women and to mitigate this risk by advocating for mandatory regulations, through legal frameworks, in accordance with the applicable rules of the United Nations Convention on the Rights of the Child, as well as in accordance with international rules and standards and the existing policies put forward by key stakeholders fighting against child trafficking and other forms of exploitation in sport. \n \n2.    The Association’s mission is to mitigate the exploitation of young sportsmen and women by providing them with education and vocational training, empowering them and their family to make reasonable choices on their potential career in sport, taking into account alternative options of career and the risk of financial exploitation. \n \n3.    The objective of the Association is moreover to ensure that accountability frameworks exist with related regulations, protocols and guidelines, to make certain that stakeholders involved in the development and transfer of young sportsmen and women are kept responsible for the safety and wellbeing of the children in their care.  \n \n4.    Simultaneously, the Association will  serve as an observatory of initiatives, activities and decision makings of key stakeholders jointly fighting against trafficking and other forms of exploitation of children.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "Collaboration with the African Union (Social Affairs Department) to develop a Roadmap to Tackle Child Trafficking in Africa \n \nContribution of the \"Sport Chapter\" in the AWERCR mandated Children on the Move in Africa Study (The Maendeleo Report) \n \nOngoing development of Child Rights & Anti-trafficking Education Mobile App to raise awareness of and educate vulnerable athlete communities  \n \nDarfur Initiative (June 2018) - training workshop to educate 50 youth that are internally displaced persons, using the UNCRC as a framework \n \nUpcoming Roundtable Event at the European Commission, hosted by an MEP to address child trafficking in sport.", "financial_year_end_date": "", "lat": 46.28169990000001, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association", "person_in_charge_of_eu_relations": "Lerina Bright", "customers": "", "belgium_office_post_box": "", "position": "Executive Director", "belgium_office_city": "", "head_office_phone": "(+41)799579202"}