{"member_organisations": "Son miembros de la AEC: ACCENTURE, ALTRAN, ATMIRA, AYESA, BILBOMÁTICA, CAPGEMINI, CEGOS, DELOITTE, DXC TECHNOLOGY, EVERIS, EY, GETRONICS, GFI INFORMÁTICA, HPE, IBM, IECISA, INDRA, OESÍA, SOPRA STERIA, UNISYS, VASS, VIEWNEXT, WORLDLINE", "identification_number": "696244325387-58", "fields_of_interest": "Research and innovation, Digital economy and society", "head_office_address": "Calle Monte Esquinza, 34, 2º B", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Elena Salgado Méndez", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Consultoría \nTemas de tecnología y agenda digital \nPolíticas y programas de innovación \nLegislación sobre contratación pública \nSeguimiento del programa Horizonte 2020 \nCiudadano Digital", "level_of_interest": "national", "organisation_name": "Asociación Española de Empresas de Consultoría (AEC)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -3.6917842, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "SALGADO MÉNDEZ#Elena", "estimate_of_costs_absolute_amount": "", "registration_date": "11/01/2017", "website_address": "http://www.consultoras.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "Pertenecemos a: \nFEACO - Federación Europea de Asociaciones de Consultoría \nEOA - Asociación Europea de Outsourcing (capítulo español).", "head_office_post_code": "28010", "goals__remit": "1. Agrupar a las empresas de consultoría en dirección y organización y tecnología de información y comunicación, así como fomentar el espíritu y los lazos de solidaridad y colaboración entre las mismas, y actuar como organización empresarial debidamente reconocida a todos los efectos. \n2. Asegurar la promoción e imagen de sus empresas miembros. \n3. Asegurar la representación, promoción y defensa de sus intereses colectivos, participando en la negociación laboral colectiva correspondiente a su ámbito. \n4. Ofrecer a los clientes y, en general, a terceras personas, las garantías morales y técnicas inherentes a su condición de miembro de la Asociación, de acuerdo con el Código Deontológico de la misma. \n5. Estudiar, fomentar y realizar todo aquello que, tanto en sus aspectos materiales como morales, pueda ser profesionalmente útil a sus miembros y a la economía y a la sociedad española. \n6. Promover y procurar La formación y/o la recualificación profesional de personas ocupadas y desempleadas del sector. \n7. Mantener una estrecha relación con los correspondientes Colegios, Asociaciones u otras Instituciones que agrupen a los distintos especialistas, para potenciar el desarrollo de la competencia profesional y consideración personal en el desempeño de sus actividades al servicio de la sociedad.  \n8. Actuar en defensa de los intereses colectivos de sus miembros en cuantos conflictos judiciales puedan plantearse, personándose en los mismos si así se decidiera. \n9. Defender la plena libertad de acción de sus miembros en cuanto no se oponga a los presentes Estatutos y al Código Deontológico de la Asociación. \n10.- Constituirse en adecuado foro de debate sobre temas vinculados a los intereses propios de sus asociados. \n11. Constituirse en el marco para la posible formación de agrupaciones sectoriales de empresas en función de las distintas especialidades.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Seguimiento de la tramitación legislativa y política relacionados con los tremas anteriores", "financial_year_end_date": "01/12/2016", "lat": 40.42999349999999, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Asociación", "person_in_charge_of_eu_relations": "Elena Salgado Méndez", "customers": "", "belgium_office_post_box": "", "position": "Presidenta", "belgium_office_city": "", "head_office_phone": "(+34)913080161"}