{"member_organisations": "", "identification_number": "697118229313-13", "fields_of_interest": "General and Institutional Affairs, Agriculture, Humanitarian aid and civil protection, Budget, Trade, Consumers, International co-operation and development, Environment, Single market, Maritime affairs and fisheries, Regional Policy, Food Safety, Climate Action", "head_office_address": "Naturland -Verband für ökologischen Landbau e.V. Kleinhaderner Weg 1", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Steffen  Reese", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "DE", "head_office_country": "Germany", "eu_initiatives": "- Gemeinsame Europäische Agrarpolitik \n- Revision der EU-Öko-Verordnung \n- Fischerreipolitik \n- Pflanzenschutzpolitik", "level_of_interest": "global", "organisation_name": "Naturland - Verband für ökologischen Landbau e.V. (Naturland)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 11.4485046, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "80000", "registration_date": "15/12/2017", "website_address": "http://www.naturland.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Gräfelfing", "membership": "http://www.boelw.de/ \nhttp://www.ifoam-eu.org/ \nhttps://owc.ifoam.bio/2017", "head_office_post_code": "82166", "goals__remit": "Seit über 30 Jahren gehen Naturland Bauern und Verarbeiter als Pioniere voran – regional und weltweit. Aktuell bewirtschaften 43.000 Naturland Erzeuger in 46 Ländern der Erde eine Fläche von mehr als 330.000 Hektar nach den Richtlinien des Verbands. Für Naturland bedeutet Öko-Landbau, Tradition mit der Moderne und Erfahrungen mit dem Mut zu Neuem zu verbinden. \n \nNaturland Bauern und Verarbeiter erzeugen hochwertige und genussvolle Öko-Lebensmittel nach hohen ökologischen Standards. Sie wirtschaften nicht gegen die Natur, sondern mit ihr. Sie bewahren die Artenvielfalt, sorgen für fruchtbare Böden, schützen das Wasser und wirken dem Klimawandel entgegen. So entwickeln sie die ökologische Land- und Lebensmittelwirtschaft beständig weiter. Naturland Bauern und Verarbeiter wirtschaften mit Blick auf die nachfolgenden Generationen und entwickeln Lösungen für eine zukunftsfähige Landwirtschaft. Ihr Weg zu einer nachhaltigen Wirtschaftsweise lautet: ökologisch, zukunftsweisend und fair. \n \nFaire Preise sind die ökonomische Grundlage für eine nachhaltige Entwicklung der ökologischen Landwirtschaft. Naturland steht für faire Partnerschaften zwischen Landwirten, Händlern, Verarbeitern und Verbrauchern sowie für Transparenz und Offenheit gegenüber den Verbraucherinnen und Verbrauchern. \n \nNaturland bewegt und geht neue Wege. So hat der Verband bereits 1995 gemeinsam mit Umweltverbänden die Richtlinien für ökologische Waldnutzung entwickelt, 1996 folgten Richtlinien für die Öko-Aquakultur. Sozialrichtlinien sind seit 2005 integraler Bestandteil der Naturland Richtlinien. Mit der Zusatzzertifizierung Naturland Fair vereint Naturland seit 2010 als einziger Öko-Anbauverband weltweit Öko & Fair in einem Zeichen – und das für Nord und Süd.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": 48.12541969999999, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "495000", "legal_status": "Verband", "person_in_charge_of_eu_relations": "Sebastian  Mittermaier", "customers": "", "belgium_office_post_box": "", "position": "Leitung Agrarpolitik", "belgium_office_city": "", "head_office_phone": "(+49)8989808227"}