{"member_organisations": "Unión Europea de Radiodifusion \nwww.ebu.ch \n \nConferencia Permanente del Audiovisual del Mediterraneo. www.copeam.org", "identification_number": "697386831664-82", "fields_of_interest": "General and Institutional Affairs, Culture and media, Budget, Trade, Competition, Consumers, Culture, Education and training, Business and Industry, Taxation, Justice and Fundamental Rights, Single market, Research and innovation, Digital economy and society, Sport, Communication", "head_office_address": "Avenida de radio y television, 4 Prado del Rey", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Jose Antonio Sanchez Dominguez", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "167097", "head_office_country": "Spain", "eu_initiatives": "- AVMSD Audiovisual Media Services Directive \n \n- GDPR - General Data Protection Regulation \n \n- E-privacy \n \n- Digital Single Market \n \n- Agenda digital \n \n- Spectrum policies \n \n- Directiva sobre condiciones de trabajo transparentes y predecibles \n \n- Paquete E-comms, incluyendo must-carry, la reglamentación del espectro radioeléctrico, distribución, etc. \n \n- Directiva sobre Copyright \n \n- Regulación de plataformas, fundamentalmente lo relacionado con responsabilidad de contenidos, transparencia, prominencia de los PSM y acceso a la información \n \n- Inteligencia artificial \n \n- Portabilidad de servicios online \n \n- Protección de informantes / denunciantes en el seno de las empresas \n \n- Ayudas estatales \n \n- Directiva SatCab \n \n- Noticias falsas / posverdad. Fake News, desinformación vs. periodismo de calidad \n \n- Competencia, en lo referido a la innovación \n \n- Libertad de los medios y fórmulas para garantizar el pluralismo \n \n- Open Internet respecto de cómo ofrecer a la audiencia acceso transparente y no discriminatorio a contenidos online \n \n- Neutralidad en la red \n \n- Política comercial (trade), cuyo objetivo es la protección del modelo audiovisual europeo y la diversidad cultural", "organisation_name": "Corporacion de Radio y Television Española, S.A., Corporación RTVE (RTVE)", "belgium_office_post_code": "B-1000", "number_of_persons_involved": "1", "procurement": "32805", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "40% de la subvención vinculada al proyecto VISUALMEDIA", "belgium_office_address": "Bureau UER Bruxelles 56, Avenue des Arts", "subsection": "Companies & groups", "belgium_office_phone": "(+32)22869102", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Bruxelles", "persons_accredited_for_access_to_european_parliament_premises": "GARCIA BLANCO#Juan Pablo", "estimate_of_costs_absolute_amount": "100000", "registration_date": "31/05/2018", "website_address": "http://www.rtve.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Pozuelo de Alarcon", "membership": "", "head_office_post_code": "28223", "goals__remit": "La Corporación RTVE es el mayor grupo audiovisual español, que tiene encomendada la misión de ofrecer y garantizar los servicios públicos de la radio y televisión de titularidad del Estado, función que realiza a través de Televisión Española (TVE) y Radio Nacional de España (RNE). \n \nLa función de servicio público de RadioTelevisión Española comprende la producción de contenidos y la edición y difusión de canales generalistas y temáticos, en abierto o codificados, en el ámbito nacional e internacional, así como la oferta de servicios conexos o interactivos, orientados a los fines mencionados en el apartado anterior. \n \nForma parte de la función de servicio público de radio y televisión contribuir al desarrollo de la Sociedad de la Información. Para ello, RTVE participa en el progreso tecnológico, utilizando las diferentes tecnologías y vías de difusión, y desarrolla nuevos servicios conexos o interactivos, susceptibles de enriquecer o completar su oferta de programación, y de acercar las diferentes Administraciones Públicas a los ciudadanos. Igualmente se promueven medidas que eviten cualquier forma de discriminación por causa de discapacidad. \n \nLos servicios de difusión de radio y televisión de RTVE han de tener cobertura universal y deben: \n \na) Promover el conocimiento y difusión de los principios constitucionales y los valores cívicos. \n \nb) Garantizar la información objetiva, veraz y plural, que se deberá ajustar plenamente al criterio de independencia profesional y al pluralismo político, social e ideológico presente en 3 nuestra sociedad, así como a la norma de distinguir y separar, de forma perceptible, la información de la opinión.  \n \nc) Facilitar el debate democrático y la libre expresión de opiniones.  \n \nd) Promover la participación democrática mediante el ejercicio del derecho de acceso.  \n \ne) Promover la cohesión territorial, la pluralidad y la diversidad lingüística y cultural de España.  \n \nf) Impulsar el intercambio de la información y el conocimiento mutuo entre los ciudadanos de los Estados miembros de la Unión Europea como espacio común de convivencia.  \n \ng) Editar y difundir canales radiofónicos y de televisión de cobertura internacional que coadyuven a la proyección hacia el exterior de las lenguas y culturas españolas y a la adecuada atención a los ciudadanos españoles residentes o desplazados en el extranjero. \n  \nh) Ofrecer acceso a los distintos géneros de programación y a los acontecimientos institucionales, sociales, culturales y deportivos, dirigidos a todos los sectores de la audiencia, prestando atención a aquellos temas de especial interés público.  \n \ni) Promover la difusión y conocimiento de las producciones culturales españolas, particularmente las audiovisuales. \n \nj) Apoyar la integración social de las minorías y atender a grupos sociales con necesidades específicas. \n \nk) Fomentar la protección y salvaguarda de la igualdad entre hombre y mujer, evitando toda discriminación entre ellos.  \n \nl) Promover el conocimiento de las artes, la ciencia, la historia y la cultura.  \n \nm) Difundir el conocimiento de los derechos de los consumidores y usuarios, así como desarrollar procedimientos que garanticen el derecho de réplica.  \n \nn) Fomentar la producción de contenidos audiovisuales europeos y en lenguas originarias españolas y promover la creación digital y multimedia, como contribución al desarrollo de las industrias culturales españolas y europeas.  \n \no) Velar por la conservación de los archivos históricos audiovisuales. \n \np) Tener por objetivo atender a la más amplia audiencia, asegurando la máxima continuidad y cobertura geográfica y social, con el compromiso de ofrecer calidad, diversidad, innovación y exigencia ética. \n \nq) Promoción de los valores de la paz. \n \nr) La promoción del conocimiento, la salvaguarda y el respeto de los valores ecológicos y de protección del medio ambiente. \n \ns) Preser", "industry_forums": "", "head_office_phone": "(+34)915817000", "level_of_interest": "national", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Sociedad Mercantil Estatal - Sociedad Anonima", "person_in_charge_of_eu_relations": "Juan-Pablo Garcia-Blanco", "customers": "", "belgium_office_post_box": "", "position": "Comisionado para Asuntos Publicos Corporativos"}