{"member_organisations": "", "identification_number": "697434225132-33", "fields_of_interest": "Education and training, Employment and Social Affairs, Environment, Research and innovation, Transport", "head_office_address": "Str George Enescu 36, bl 6b, sc 1, ap 6", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Sorin Eugen ZAHARIA", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "My specific contribution to the work of the European Commission  could be brought from following directions coming from my two areas of competence:  \n-    the air transport industry policies and management; my specific contribution is based on achievements due to my first PhD in aeronautical engineering, my activity as university professor,  \n- involvement in developing  international qualifications in aviation  as expert in the ESCO project of DG Employment; \n-     education and training, my expertise is due to my second PhD in education management, to my research, as well as to my experience as manager of national educational bodies and of European projects; \n- European Qualifications Framework; \n- occupational politics; \n- ESCO; \n- adult learning; \n- European projects.", "level_of_interest": "European, global, national", "organisation_name": "Sorin Eugen ZAHARIA", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Sorin Eugen ZAHARIA", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Academic institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "30/12/2016", "estimate_of_costs_absolute_amount": "0", "website_address": "", "commission_expert_groups_and_other_similar_entities_european_commission": "ESCO Cross-sector reference group#E03544#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3544#Member#B#Professionals", "head_office_post_box": "", "head_office_city": "Bucuresti", "membership": "▪    Founding member and President of the Romanian Association for Knowledge Transfer \n▪    Member of International Society for Engineering Education –IGIP and European Society for Engineering Education -SEFI. \n▪    Member of  Management and Economic Engineering Romanian Association (AMIER)", "head_office_post_code": "010308", "position": "profesor universitar", "financial_year_start_date": "", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "As team leader and expert in national and European projects on qualifications frameworks, I laid the foundation for  the National Qualifications Framework for Higher Education in Romania, by elaborating and implementing the Methodology and the National Qualification Register and its portal.   \nAs General director of National Qualifications Authority  (NQA) of Romania I undertaken the following activities: \n▪    Contributing to the elaboration of public policies and legislation regarding the NQF implementation, higher education and adult education in Romania; \n▪    Ensuring the effective representation and public relations of the NQA at national level; \n▪    Ensuring the effective representation of the NQA at European level, working closely with the European institutions and bodies, including DG Education , Audiovisual and  Culture (DG EAC), European Centre for the Development for Vocational Training (CEDEFOP)  and European Training Foundation (ETF); \n▪    Ensuring the effective representation of the NQA at international level, including cooperation with World Bank, OECD;  \n▪    Romanian representative in the EQF Advisory Group and national correspondent for Qualification Framework (QF) for European Higher Education Area (EHEA). \n \nSince 1994, I have worked in a multicultural environment improving the Romanian educational system through projects for higher education management reform and the improvement of the quality of education. Moreover, I have cooperated with universities and other educational bodies and employers mainly from France, Ireland, Spain, Germany, Malta, Italy, UK, but also with European institutions. All the co operations mentioned below were developed throughout more than 40 research and training projects within the European programmes: Phare, RICOP, Jean Monnet, Socrates, Leonardo da Vinci, Lifelong Learning and European Social Fund for implementing European strategies moreover the Bologna and Copenhagen Processes. \nI managed applied researches into: education management, graduate labour market insertion, the partnership between education and social and economic environment, development of entrepreneurial university, adult learning and qualification frameworks within the projects or actions founded by EC. \nI am the author of  2 PhD thesis, 125 articles published in Scientific Journals and Proceedings of national or international conferences  and of 34 books or proceedings.  \n Some examples :  \nA.    PhD Tthesis: \n-    Le passage d’un modèle d’université classique vers une conception d’université entrepreneuriale (Shift from the classical university model to the concept of the entrepreneurial university), Rouen, France, 2008. \nB Ex of Articles: \n-    “Time to invest in new skills. Thoughts on the social responsibility of HE”, INTERTECH proceedings, 2010, Brasil,  co-author; \n-    National  Register of  Qualifications in Higher Education (RNCIS) – The Facebook of Romanian Universities,  European Journal of Qualifications, no. 5, published by National Qualification Authority, ISSN 2069-0290, p. 48-56, Bucharest, 2011, co-author; \n-    Higher Education Graduates in the Labor Market in Romania, proceedings of the Conference “New Horizons in Industry, Business and Education” – NHIBE 2011, Chios, Greece, 2011. \n-    The Shift to a Learning Outcomes in Qualifications for the Air Transport Industry, proceedings of the Conference “New Horizons in Industry, Business and Education” – NHIBE 2011, Chios, Grèce, 2011 \n-    Nouvelles politiques de formation pour un marché de l’emploi fluctuant, Proceedings of conference „UNIversité dans la SOciété – UNISO 2011”, Partenariats Universités-Entreprises pour une croissance intelligente et durable, Paris, Scrib Publishing House, Bucharest, 2012 \n-    Education - Formation– Compétences – Métiers , d’ici à 2020,  Proceedings of  the conference „UNIversité dans la SOciété – UNISO 2012”,  Scrib Publishing House, Bucharest, 2013.", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "niciunul", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "A person with strong communication and organizational skills achieved in 17 years of involvement in public policies in higher education, skills, qualifications and partnership universities–labour market and in European project management, experienced in teaching and research, competences achieved in 32 years of university career in mechanics, air transport and management is now seeking to transfer and develop his knowledge, competences and experience at European level.", "belgium_office_city": "", "head_office_phone": "(+40)722341789"}