{"member_organisations": "the Wheel has over 1,300 member organisations (community, voluntary and charitable) who believe that by acting together we can shape the future of our sector and the environment in which we operate. \n \nCommunity, voluntary and charity organisations are an important part of the fabric of Irish society. Every year over two-thirds of adults participate in the wide range of social, sporting, cultural and humanitarian activities and services offered by over 19,000 of these organisations. \n \nThese organisations are active at every level of society, and they play an essential role in delivering social and public services, such as healthcare, education, housing, poverty relief, the arts, sport and the protection of our environment and heritage. \n \nEach community, voluntary and charity organisation has its own mission and outlook, but they share many challenges, such as delivering effective services, fundraising, engaging with the State, complying with regulations and managing staff and volunteers. \n \nThe Wheel was established to address these shared challenges and to help develop an environment in which community and voluntary activity wil flourish. \n \nMembership of The Wheel offers you opportunities to work together, access to the most up-to-date information, dedicated support services, unrivalled networking opportunities and the ability to influence policy-makers.", "identification_number": "698118830697-15", "fields_of_interest": "Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Climate Action, Communication", "head_office_address": "48 Fleet St, Temple Bar", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "Deirdre Garvey", "industry_forums": "", "grants": "50000", "inter_groups": "", "eu_initiatives": "The Wheel is an experienced, cooperative and willing partner in European projects and in the delivery of contracts on behalf of European institutions.  Since 2013, we have operated four projects funded by DG Communications for the promotion of citizen engagement with the European Parliament and in August 2017 we were delighted to win the tender to play a support role to the European Parliament Information Office in Ireland as they roll out the European Ambassador School Programme between now and 2019.  This exciting programme aims to raise awareness amongst young people in secondary education of the impact of the European Union in their daily lives. This free programme offers an engaging and interactive format, creative training material for various levels, and provides the opportunity to participate in debate, discussion and events around European Parliament affairs in Ireland.  \nAs the National Contact Point for the Europe for Citizens Programme in Ireland since 2015, The Wheel also promotes understanding and interaction between EU institutions and citizens, deepening their awareness of what it means to be European and supporting the design of transnational projects that develop a sense of European identity. In the 2018 Work Programme for Europe for Citizens, the Future of Europe is a priority and so this is a topic that The Wheel regularly promotes to beneficiaries in Ireland and an area that we are very comfortable in communicating around. Our Twitter account @EU4Citizens has over 1000 followers and regularly encourages discussion on European issues. See here.  \nIn addition to the above, The Wheel operated a capacity building service called Access Europe for civil society on how to access European Union funding. It promoted the value of European working and European active citizenship. Activities included training, information sharing and discussion on topics of a European nature plus the provision of technical advice on European funding applications.   \nWe have recently been given the role of supporting the Irish Department of Foreign Affairs and Trade in the organisation and facilitation of their Citizens’ Dialogue on the Future of Europe for Community and Voluntary Organisations, which is due to take place in Dublin on the 5 April 2018.  \nLed by the European Programmes Coordinator and supported by the European Programme Officer, The Wheel’s range of European activity is growing annually and rapidly in reach.", "level_of_interest": "European, national, regional/local", "organisation_name": "Rotha t/a The Wheel", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Hugh O'Reilly", "section": "III - Non-governmental organisations", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "08/03/2018", "estimate_of_costs_absolute_amount": "50000", "website_address": "http://www.wheel.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Dublin", "membership": "We are members of ENNA: https://ennaeurope.eu/ \n \nENNA is a network brings together organisations, platforms, and associations working at a national level to promote the cross-sectoral interests of the civil society sector. A membership that work directly and indirectly with over 80.000 local, regional, and national civil society organisations, which in turn touch the lives of millions of citizens, contributing every day to the improving of livelihood in local communities across Europe.", "head_office_post_code": "", "position": "Director of Business Development", "financial_year_start_date": "01/01/2016", "head_office_country": "Ireland", "number_of_ep_accredited_persons": "", "relevant_communication": "- European Parliament Ambassador School Programme – Contract of services to the EPIO for event coordination, training, monitoring and evaluation of the project (Active Citizenship, 2017 - 2019) \n- Europe's Future: Activating Youth and Community Involvement in European Decision Making (2018) \n- European Parliament Project: Civil Society and the European Parliament, Shaping Europe’s Future  \n(Events project, 2016-2017) \n- European Parliament Project: Bridging the Gap, Increasing awareness among young Irish citizens of the role and activities of the European Parliament (Events project, 2015-2016) \n- Europe for Citizens National Contact Point in Ireland www.europeforcitizens.ie (Since 2015) \n \nWe regularly conduct training and organise active citizenship events that focus mainly on demystifying EU funding for the civil sector in Ireland and facilitating engagement with European democracy.  \n \nIn 2015, The Wheel commissioned research into European Union funds for the period 2015-2020 and as a result, published an interactive report. This useful tool focuses on relevant EU programmes for Irish civil society organisations and lists possible funding opportunities.  \n \nWritten by Professor Hugh Quigley, currently visiting Professor at the University of Ulster and Chair of Access Europe, the report was updated in January 2017 with new information.  \n \nTopics covered by this in-depth document include, EU policy and financial context, the capacity to access EU funds, and the EU funds with the most potential. (Available here: http://www.wheel.ie/news/download-new-report-eu-funding-programmes)", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "1429832", "legal_status": "charity", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Wheel is Ireland’s national association of community, voluntary and charitable organisations. We are unique in our role as a “one-stop shop” for anything related to the charity sector. Through the size and diversity of our membership, we reach the invisible infrastructure of Irish society. \n \nWe passionately believe that people, through their participation in community, voluntary and charity organisations, play a central role in improving and enriching life in Ireland. So our simple and ambitious mission is to help make Ireland a more fair and just place for all by strengthening the capacity and capability of these organisations.  \n \nOur reputation has grown as a leadership and representative voice for the sector. We are also a bustling hub for practical advice and support. We represent the sector’s shared interests to Government, to other decision-makers and to the media. We promote a better understanding by the public of Irish charities and community organisations and their impacts. We work to ensure that the sector is recognised and respected, adequately resourced and proportionally regulated.  \n \nWe build networks of interest, share learnings, provide information and deliver essential training on a host of relevant topics. We are enthusiastically committed to transparency, accountability and high standards of practice and governance for our members, the sector and ourselves.   \n \nOur Mission is to strengthen the community and voluntary sector’s capacity and capability to play its part in achieving a fair and just society in Ireland by:  \n•    Representing the shared interests of community and voluntary organisations  \n•    Supporting these organisations to do their work  \n•    Promoting the importance of active citizenship", "belgium_office_city": "", "head_office_phone": "(+353)1454 8727"}