{"member_organisations": "", "identification_number": "69824896067-90", "fields_of_interest": "Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Single market, Public Health", "head_office_address": "168 Rue de Grenelle", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Anne-Marie CURAT", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "France", "eu_initiatives": "- Proposition de directive relative à un contrôle de proportionnalité avant l’adoption d’une nouvelle réglementation de professions \n- Droits des femmes et Egalité entre les femmes et les hommes dans l'Union européenne \n- Application des droits des patients en matière de soins de santé transfrontaliers", "organisation_name": "Conseil National de l'Ordre des Sages-femmes (CNOSF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Other organisations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "DELAHAYE#Jean Marc", "estimate_of_costs_absolute_amount": "", "registration_date": "23/06/2011", "website_address": "http://www.ordre-sages-femmes.fr/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Paris", "membership": "Le Conseil National de l'Ordre des Sages-femmes est membre fondateur du Réseau européen des régulateurs de sages-femmes (NEMIR).", "head_office_post_code": "75007", "goals__remit": "Doté de la personnalité civile par le Code de la Santé publique français, l'Ordre est un organisme privé, doté de la personnalité morale, chargé par le législateur d'une mission de service public. \n \nSon rôle est de veiller aux règles contenues dans le code de déontologie en privilégiant en toute circonstance le respect et l'intérêt de la patiente et du nouveau-né. \n \n \nL'Ordre apparaît donc comme un organe de référence pour les praticiens de santé qu'il regroupe, pour les pouvoirs publics et également pour les usagers à qui il offre, grâce à la mise en oeuvre de ses différentes missions, des garanties sur les compétences de ces professionnels. \n \n \nL'Ordre est le référent incontournable des pouvoirs publics, puisque ces derniers ont l'obligation de le consulter dès lors que la profession est concernée. Ce rôle lui permet de défendre au mieux les intérêts de la profession. \n \n \nL'Ordre remplit également une fonction administrative qui consiste à établir et tenir un tableau auquel ne peuvent être inscrites pour exercer que les sages-femmes diplômées. \n \n \nEnfin, l'Ordre des sages-femmes remplit une mission de conciliation et juridictionnelle dès lors que l'un de ses membres fait l'objet de plaintes émanant, notamment de patientes ou d'autres professionnels de santé.", "industry_forums": "", "head_office_phone": "(+33)01 45 51 82 50", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Organisme privé, doté de la personnalité morale, chargé par le législateur d'une mission de service public", "person_in_charge_of_eu_relations": "Jean-Marc DELAHAYE", "customers": "", "belgium_office_post_box": "", "position": "Responsable des relations institutionnelles et affaires européennes"}