{"member_organisations": "http://skl.se/tjanster/englishpages.411.html", "identification_number": "698580322266-37", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Culture, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Research and innovation, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security", "head_office_address": "Hornsgatan 20", "full_time_equivalent_fte": "10,5", "person_with_legal_responsibility": "Vesna Jovic", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "SE", "head_office_country": "Sweden", "eu_initiatives": "Migration, Vulnerable EU citizens, Trade, State Aid, Digital Agenda, Employment, Jobs and growth, better regulation, Enegri, Climate, Social pillar, Enviroment and waste.", "level_of_interest": "European, national, regional/local", "organisation_name": "Swedish Association of Local Authorities and Regions (SALAR)", "belgium_office_post_code": "1000", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "lon": 18.0683439, "source": "", "belgium_office_address": "Square de Meeûs 1", "belgium_office_phone": "(+32)25490860", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Other sub-national public authorities", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "13/06/2016", "website_address": "http://skl.se", "commission_expert_groups_and_other_similar_entities_european_commission": "Comité consultatif pour la sécurité et la santé sur le lieu de travail#X01211#CARTER Ned #http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1211#Alternate Member#B#Industry#Update Biological Agents Directive 2000/54/EC#Advisory Committee for Vocational Training#X01803#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1803#Member#C#Advisory Committee on free movement of workers#X01784#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=1784#Member#C", "head_office_post_box": "", "head_office_city": "Stockholm", "membership": "Information can be found here: http://skl.se/tjanster/englishpages/activities.996.html", "head_office_post_code": "11882", "goals__remit": "The Swedish Association of Local Authorities and Regions represents the governmental, professional and employer-related interests of Sweden's 290 municipalities and 20 county councils/regions. \nThe Swedish Association of Local Authorities and Regions (SALAR) is both an employers’ organisation and an organisation that represents and advocates for local government in Sweden. All municipalities, county councils and regions in Sweden are our members. Membership is voluntary. \nAs an employer organisation we work for the interests of our members and offer them support and service. Our members are the employers of more than one million people, which make us the largest employer organisation in Sweden. \nOur role is to sign central collective agreements, make our members stronger in their role as employers and create conditions for local solutions. We also represent and advocate for local government by raising issues, acting decisively and enlightening public opinion. \nOur ambition is to be one step ahead and to shed light on important changes outside local government that affect our members. \nWe speak for our members in dialogue with the Government, Riksdagen (Swedish Parliament), government agencies, the EU and other key organisations. \nThe Association strives to promote and strengthen local self-government and the development of regional and local democracy. The Association's operations are financed by the fees paid annually by members in relation to their population and tax capacity. Other revenue sources are courses, conferences, consultancy assignments and external financing. \nSALAR is a politically run organisation. The Association's supreme decision-making body is the Congress, which is held every four years. The Congress draws up the guidelines for SALAR’s work and appoints its Board and President. The 451 congress delegates are appointed by the politically elected members of municipalities, county councils and regions. \nThe President of SALAR is Lena Micko. \nLocal democracy is the foundation of all our work. Our ambition is to develop self-government in order to give our members greater freedom of action. SALAR aims to be the arena in which local government policy takes shape. We establish forums and work methods that develop the commitment, interest and participation of our members and the general public with respect to a wide range of social issues. \nMany decisions taken by the European Union affect local and regional government in Sweden. This is why the Association aims to be seen to play an even more active part in European politics. \nThe international unit, based in Stockholm and Brussels, looks after the European interests of the Association's members and strives to influence policy initiatives at an early stage. Mainstreaming the European and international perspective into the daily work of municipalities, county councils and regions is an important part of this role. \nThe Swedish name for the Swedish Association of Local Authorities and Regions (SALAR) is: Sveriges Kommuner och Landsting.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "11", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 59.319782, "estimate_of_costs_as_a_range": "1000000-1249999", "overall_budget_turnover_absolute_amount": "1000000", "legal_status": "Private Organisation", "person_in_charge_of_eu_relations": "Jerker Stattin", "customers": "", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "Bruxelles", "head_office_phone": "(+46)84527000"}