{"member_organisations": "", "identification_number": "698741314366-41", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Competition, Consumers, Culture, Education and training, Employment and Social Affairs, Environment, Youth, Justice and Fundamental Rights, Single market, Regional Policy, Public Health, Food Safety, Sport, Communication", "head_office_address": "A. Bausani, 60", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Giovanni D'Onza", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "Tutela dell'ambiente e del consumatore; Attività sportiva di base e di promozione sociale", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Turisport Europe (Turisport)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Alessandro D'Aprile", "section": "III - Non-governmental organisations", "lon": "12.3508181", "source": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "06/09/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.turisporteurope.it/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Roma", "membership": "", "head_office_post_code": "00166", "position": "Segretario generale", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "41.9105261", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "19696", "legal_status": "Ente di tipo associativo", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "\"TURISPORT EUROPE” è un Ente nazionale di promozione sportiva, protezione ambientale e promozione del turismo sociale. Svolge anche attività di formazione ed aggiornamento per professioni non regolamentate (Counseling Sportivo, Operatore dell'accoglienza solidale, Operatore di Equologia, Discipline del benessere, Manager organizzazione di eventi socio-sportivi, Coach di attività ludico-motoria di base, Coach dello Sport Integrato, Educatore cinofilo) costituitasi in Roma nel 2008 ed operante in tutta la penisola con oltre 300 associazioni affiliate e con 118.000 tesserati. \n \nNell'organizzazione di tali corsi Turisport Europe fornisce strumenti operativi con una preparazione tecnica sulle metodologie operative in uso all'interno delle imprese turistiche e sportive con una preparazione specialistica, orientata ai temi della sostenibilità e della responsabilità, necessaria ad interpretare e gestire la complessità del fenomeno turistico ed il fabbisogno professionale delle imprese e dei territori che operano nel settore. \n \nI profili professionali acquisiti dai partecipanti ai corsi riguardano le aree: programmazione turistica e distribuzione dei prodotti turistici; promozione ed animazione dello sport come mezzo educativo e di relazione nonchè di salvaguardia del territorio; turismo sociale come conoscenza e valorizzazione dei beni storico-architettonici. Il percorso formativo prevede l'organizzazione di stage intensivi di settimane per l'acquisizione di certificazione sportiva. Tali stage si avvarranno di lezioni frontali, con supporti tecnologici e multimediali arricchite da esercitazioni e simulazioni finalizzate alla costruzione di abilità e competenze. \n \nI candidati idonei saranno ritenuti all'altezza dei compiti dopo un test di orientamento professionale ed un colloquio motivazionale.\" \n \n \nCon il riconoscimento del Ministero del Turismo, e di altre istituzioni nazionali di turismo ed agricoltura, ha svolto il progetto: “Il turismo sociale e lo sport in agricoltura per la salvaguardia del territorio”. \n \nObiettivi: \n \nValorizzare la progettualità inerente lo “Sport sociale di cittadinanza”, promuovendo attività sportiva di base, ed educativa nella scuola, personalizzata sui bisogni di ciascuno mediante interventi di carattere eminentemente sociali sulla salute, sulla inclusione ed integrazione, sull’area del disagio e la emarginazione giovanile, sul dialogo interculturale, sull’animazione ambientale, sull’educazione e la formazione dei minori. \n \nIniziative motorie che nella complessità delle iniziative sono tese soprattutto a favorire lo sport come deterrenza alla sedentarietà, al benessere corporeo nella terza età e contro l’abbandono della pratica sportiva da parte dei giovani. \n \nI risultati ottenuti sono lusinghieri e vanno oltre le migliori aspettative dell’Ente e, del resto, non poteva non essere tale considerando l’ampio dispiego di energie che sono state impiegate nel verso giusto ed ottimale. Ovviamente, la crescente domanda di attività a noi indirizzata, impone di proseguire su tale percorso con nuove strategie di investimento con maggiori risorse economiche, sia nella formazione dei quadri dirigenziali e tecnici che nelle attività promozionali vere e proprie. \n \nObiettivo primario portato avanti dal progetto della TURISPORT EUROPE è quello della costituzione di una grande rete di rappresentanza degli interessi delle piccole associazioni sportive di base, di gruppi spontanei e dei cittadini, per sostenere gli interessi di chi intende svolgere attività sportiva a carattere sociale e di cittadinanza. Un osservatorio che riprendendo i temi di attualità per lo sviluppo del processo riformatore delle politiche sociali e tenga conto della realtà del territorio, approfondendo il tema delle condizioni delle famiglie e proponendo un piano organico di contrasto all’esclusione sociale.", "belgium_office_city": "", "head_office_phone": "(+06)61905186"}