{"member_organisations": "", "identification_number": "699207113296-93", "fields_of_interest": "Agriculture, Consumers, Energy, Business and Industry, Environment, Maritime affairs and fisheries, Research and innovation, Trans-European Networks, Transport, Climate Action", "head_office_address": "Merzhauser Str., 173", "full_time_equivalent_fte": "8,75", "person_with_legal_responsibility": "Michael Sailer", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "500860", "head_office_country": "Germany", "eu_initiatives": "Projects resulting from official tender procedures of various DGs (in particular Energy, Climate, Environment, Transport, Industry) as well as the European Environment Agency and the European Parliament. Furthermore, EU research programmes (e.g. HORIZON 2020) as well as climate and environmental protection policy.", "organisation_name": "Öko-Institut e.V. (Oeko)", "belgium_office_post_code": "", "number_of_persons_involved": "25", "procurement": "1588163", "section": "IV - Think tanks, research and academic institutions", "source": "xx", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/03/2014", "website_address": "http://oeko.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Freiburg im Breisgau", "membership": "CAN - Climate Action Network Europe \neceee - European Council for an Energy Efficient Economy \nECORNET (Ecological Research Network) \nEEB (Europ.Envir.Bureau) \nIIAREP (International Institute-Association of Regional Ecological Problems) \nTopten International Group \nUnited Nations University", "head_office_post_code": "79100", "goals__remit": "The Öko-Institut is one of Europe's leading independent research and consulting institutions for a sustainable future. Since its foundation in 1977, the Institute has been developing the foundations and strategies for implementing the vision of sustainable development globally, nationally and locally. \nAt its three locations in Freiburg, Darmstadt and Berlin, the institute employs more than 170 people, including around 120 scientists. In 2017, they worked on more than 380 national and international projects in the following fields: chemicals management and technology assessment; energy and climate; emission and radiation protection; agriculture and biodiversity; sustainability in consumption, mobility, resource management and companies; nuclear technology and plant safety as well as law, politics and governance. \nBased on value-oriented scientific research, the Öko-Institut advises decision-makers from politics, business and civil society. Since its foundation, the institute has been working interdisciplinary and transdisciplinary - with partners from business, science and civil society - in cooperative projects and network structures, where this makes sense in terms of questions. \nThe most important clients include federal and state ministries, companies and the European Union. The Institute is also active for non-governmental organisations and environmental associations. \nThe Öko-Institut is a non-profit association. The Institute finances its work primarily through third-party funds for projects. In addition, contributions and donations from around 2,000 members form the basis for independent research. The annual turnover is about 15 million euros.", "industry_forums": "", "head_office_phone": "(+49)761459250", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "The task of communication is to support the goals of the Öko-Institut's overall strategy and to sharpen the institute's profile. It helps to achieve understanding, acceptance and support among the population for the changes necessary for sustainable development. As a registered association, the Öko-Institut is also committed to communicating scientific research results as transparently as possible. We present the methods and results of our work to experts and the general public and translate them into generally understandable language. In this way, our communication should contribute to reflected action in politics, business and the civil society. \nWhether brochures on our research, the e-paper \"eco@work\" or articles on our website - our publications provide information about the Öko-Institut and the latest news on our work. Press work accompanies events such as scientific conferences and our current study projects. Where words reach their limits, we increasingly supplement them with explanatory information graphics. Through our presence in the social media Twitter, Youtube, FlickR and Slideshare, we contribute to making the topics of the Öko-Institut accessible to a broad public.  \nAn overview of the Öko-Institut's communication formats: \nClassic information media: \neco@work: Energy Turnaround, Urban Mining, Electric Mobility are only some of the main topics of the institute magazine in the past years. In addition to these, eco@work includes selected completed and new projects from the Öko-Institut and presents, among other things, a sustainable project outside the institute. www.oeko.de/epaper   \nWebsite oeko.de: Current study results and numerous prepared background information, studies and graphics for free download and further information from the Öko-Institut can be found on our website. www.oeko.de  \nConferences and events: The Öko-Institut organises a scientific conference every two years, each focusing on a specific topic. Other events such as workshops and lectures also contribute to communicating the results of the research world to the outside world.  \nPress conferences: At current events, the Öko-Institut regularly organises press conferences which give journalists the opportunity to get in personal contact with the scientists and to receive answers to complex questions.  \nSocial media: \nTwitter: We regularly send short news from the Öko-Institut to around 1,700 followers via Twitter. We provide information on the latest news from the Öko-Institut, discuss and answer questions as quickly as possible. www.twitter.com/oekoinstitut   \nSlideshare: Presentations of our scientists are available on Slideshare. In addition, you will find further publications of the Institute on various topics here. http://www.slideshare.net/oeko-institut    \nFlickR: On the platform for images we publish not only photos but also information graphics that illustrate key research results. If you would like to use individual images (for non-commercial purposes), please contact us. www.flickr.com/oekoinstitut   \nYouTube: Recordings of lectures or events, media interviews or contributions by our scientists are available on YouTube. \nwww.youtube.com/oekoinstitut", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "16400228", "legal_status": "eingetragener Verein (e.V.)", "person_in_charge_of_eu_relations": "Anke Herold", "customers": "", "belgium_office_post_box": "", "position": "Mitglied  der Geschäftsführung"}