{"member_organisations": "", "identification_number": "699233624160-27", "fields_of_interest": "Trade, Customs, Energy, Environment, Foreign and Security Policy and Defence, Research and innovation, Trans-European Networks, Digital economy and society, Transport", "head_office_address": "Fundación Valenciaport Av. Muelle del Turia, s/n", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Vicente Del Río Mendez", "industry_forums": "", "grants": "1954979", "inter_groups": "", "eu_initiatives": "- European Maritime Safety Agency (EMSA) \n- European Union Agency for Railways (ERA) \n- Innovation and Networks Executive Agency (INEA) \n- The European GNSS Supervisory Authority (GSA) \n- Port infrastructure: Green Paper", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Fundación de la Comunidad Valenciana para la Investigación, Promoción y Estudios Comerciales de Valenciaport (F. Valenciaport)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Vicente Del Río Mendez", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/11/2016", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.fundacion.valenciaport.com/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Valencia", "membership": "", "head_office_post_code": "46024", "position": "Director General", "financial_year_start_date": "01/01/2017", "head_office_country": "Spain", "number_of_ep_accredited_persons": "", "relevant_communication": "La Fundación Valenciaport ha conseguido consolidarse como una entidad catalizadora de la innovación y la formación del sector logístico-portuario de referencia internacional, habiendo desarrollado 209 proyectos, colaborado con 426 socios de 58 países y formado a más de 7.000 alumnos, contando con un equipo humano multidisciplinar de más de 50 profesionales altamente cualificados.  \nAdemás, ha contribuido a reforzar la competitividad del Puerto de Valencia mediante una intensa actividad de seguimiento y análisis del mercado.  \nEl eje de I+D+i concentra la mayor parte de la actividad de la Fundación Valenciaport y constituye la base de conocimiento para las áreas de formación y cooperación internacional.  \nLos numerosos  proyectos desarrollados han facilitado la incorporación de conocimientos y tecnologías a las empresas del clúster portuario. \nAportando soluciones de hardware, bases de datos y simuladores,  software de gestión y planificación, así como prototipos industriales, varios de ellos en proceso de producción y comercialización. \nLas áreas temáticas en las que se ha trabajado son muy variadas: comercio exterior, logística, intermodalidad, planificación portuaria, seguridad, medio ambiente, calidad, short-sea shipping y autopistas del mar, eficiencia energética, port community systems y ventanillas únicas, entre otras. \nPor otra parte, las empresas con las que se ha colaborado cubren toda la cadena de transporte, desde el exportador, pasando por transportistas terrestres, operadores de servicios ferroviarios, transitarias y operadores logísticos, agencias marítimas, terminales de distinto tipo, y servicios técnico-naúticos, hasta Aduanas, autoridades portuarias y otros organismos gubernamentales e instituciones internacionales. \nLos programas Europeos clave en los que ha participado y participa la Fundación Valenciaport son: el VII Programa Marco, el Programa MED, H2020, Programa CEF y TEN-T, así como la DG HOME. Cabe destacar que la Fundación ha coordinado varios proyectos tanto CEF como TEN-T.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "4777049", "legal_status": "Fundación Privada", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "La Fundación de la Comunidad Valenciana para la Investigación, Promoción y Estudios Comerciales de Valenciaport (Fundación Valenciaport) es una entidad privada sin ánimo de lucro. Surge como un instrumento al servicio de la proyección de la Comunidad Logístico-Portuaria constituyéndose en un núcleo de investigación, formación y cooperación con criterios de excelencia. \nLa Fundación Valenciaport es una iniciativa de la Autoridad Portuaria de Valencia, a la que se suman asociaciones, empresas e instituciones. \nEn la actualidad está presente en más de veinte países, principalmente de Europa, Extremo Oriente y América Latina, desarrollando proyectos de cooperación e internacionalización, además de realizar una intensa actividad al servicio de la cadena logística española tanto en investigación como en formación.", "belgium_office_city": "", "head_office_phone": "(+34)963939400"}