{"member_organisations": "", "identification_number": "699806711070-86", "fields_of_interest": "Economy, finance and the euro, Competition, International co-operation and development, Environment, Taxation, Justice and Fundamental Rights, Trans-European Networks", "head_office_address": "Stanley Avenue, 38", "full_time_equivalent_fte": "3,25", "person_with_legal_responsibility": "Alex Cobham", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "217694", "head_office_country": "United Kingdom", "eu_initiatives": "Research and advocacy with regard to increased financial transparency, Automatic Information Exchange mechanisms, Corporate Taxation, beneficial ownership and country by country reporting, tax competition and human rights. AEFI Group = Commission Expert Group on automatic exchange of financial account information", "organisation_name": "Tax Justice Network Ltd (TJN)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/05/2013", "website_address": "http://www.taxjustice.net", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Chesham", "membership": "Tax Justice Network is informally associated and collaborative with the Global Alliance for Tax Justice, Tax Justice Network-USA, Tax Justice Network-Africa, Tax Justice Network Australia, Tax Justice Network-Israel, Tax Justice UK, and Latindad. It is also a member of the Financial Transparency Coalition.", "head_office_post_code": "HP5 2JG", "goals__remit": "The Tax Justice Network (TJN) is an independent international network. It is dedicated to high-level research, analysis and advocacy in the area of international tax and financial regulation, including the role of tax havens. TJN maps, analyses and explains the harmful impacts of tax evasion, tax avoidance and tax competition; and supports the engagement of citizens, civil society organisations and policymakers with the aim of a more just tax system. We pursue systemic changes that address the international inequality in the distribution of taxing rights between countries; the national inequalities – including gender inequalities – that arise from poor tax policies; and the national and international obstacles to progressive national tax policies and effective financial regulation.", "industry_forums": "", "head_office_phone": "(+44)3003020062", "level_of_interest": "European, global, regional/local", "relevant_communication": "Research and advocacy with regard to increased financial transparency, Automatic Information Exchange mechanisms, Corporate Taxation, beneficial ownership and country by country reporting, AEFI Group = Commission Expert Group on automatic exchange of financial account information", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "1059005", "legal_status": "Limited Company", "person_in_charge_of_eu_relations": "Alex Cobham", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive"}