{"member_organisations": "www.cibm.it", "identification_number": "70018381751-66", "fields_of_interest": "Environment, Maritime affairs and fisheries, Research and innovation", "head_office_address": "Viale Nazario Sauro, 4", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Filippo Nogarin", "industry_forums": "", "grants": "540000", "country_code": "it", "inter_groups": "", "eu_initiatives": "Participation in research projects funded by national and international bodies.  \nParticipation, as independent experts, in workshops on the evaluation of the exploitation state of the marine living resources.", "level_of_interest": "European, national, regional/local", "organisation_name": "Consorzio per il Centro Interuniversitario di Biologia Marina ed Ecologia Applicata G. Bacci (CIBM)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Mario Sbrana", "section": "IV - Think tanks, research and academic institutions", "lon": "10.4917770391648", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "25/05/2009", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.cibm.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Livorno", "membership": "", "head_office_post_code": "57128", "position": "Ricercatore", "financial_year_start_date": "01/01/2017", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": "43.30095035", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "3440000", "legal_status": "non-profit organisation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "The Centro Interuniversitario di Biologia Marina ed Ecologia Applicata (CIBM) is a research institute established in 1967 whose legal status is an Association among the following public bodies: the Municipality of Leghorn and the Universities of Pisa, Firenze, Siena, Bologna, Torino e Modena. Besides there are co-operative agreements among CIBM and other Research Institutions, at national level, like I.C.R.A.M., among the others. \nIts scientific activity, performed directly by CIBM or through the associated research groups, includes wide aspects of Marine Biology and Ecology, such as reproductive cycles, population dynamics, growth studies, trophic relationships, as well other topics related with Environmental Protection and Pollution studies. Since 1984 the CIBM has been involved in many researches for the assessment of demersal resources in the Tyrrhenian and the Ligurian Sea in projects supported by the General Direction for Fisheries and Aquaculture of the Italian Agricultural Policy Ministry. \n  \na) CIBM : This Organisation carries out  its own basic and applied research activities and give expert opinions on environmental impact assessment both in marine and terrestrial environment. In particular the following topics are object of intensive research in the laboratories available within the structure: fishery studies, fish population dynamic, stock assessment, set nets selectivity, bottom trawl net selectivity, SCUBA visual census of fish communities, studies of benthos of rocky and  sandy bottom, phyto- and zoo-plankton studies, dumping at sea, toxicity tests, air pollution, mutagenic analysis, heavy metals in fishes and sediments, zoning of marine Park. Moreover it acts for creating opportunities of research in the different Universities for the affiliated organisations.  Therefore the Association has its own research laboratories:  \n  \nPhysical laboratory: meteorological automated station (analysis  of air quality), analysis of sediments granulometry.  \n  \nChemical laboratory: analysis of heavy metals (atomic absorption) in sediments, water and living organisms, analysis of water quality etc. \n  \nBiological  laboratory: histology for reproductive studies, toxicity test on water and sediments, stomach content analysis, etc.  \n  \nSpecialised computer hardware and software (generalists text editor and data base: EXCEL, WORD6, Dbase, etc.  stock assessment: LFSA, VIT, MSFLA, FISAT, ELEFAN, MULTIFAN,  MIX;  etc. statistic : STATISTICA, PRIMER, STAGRAPHIC, etc.)  \n  \nSampling devices: dredge, bottom trawl net, gill nets, trammel nets, traps, box corer, multi-corer. \n  \nFacilities: light microscopes, stereoscopic microscopes, 4 freezer –20°C, rearing tanks, aquariums, constant-temperature chamber, electronic scales, specialised library, underwater video and photo cameras, dissection/sorting room. \n  \nb) The research and consulting activities of C.I.B.M. are carried out with personnel working as scientists and/or technicians recruited through different labour contract types: research grants, fellowships, temporary work contracts, and with the contribution of permanent and contracted staff of  associated Universities. At present research activities on fishery, stock assessment, marine ecology and dumping are carried out by 16 permanent staff of CIBM, 5 people with research grants and fellowships, by 10 people with temporary work contracts and by at least 10 permanent staff of associated Universities", "belgium_office_city": "", "head_office_phone": "(+39)0586807287"}