{"member_organisations": "Alianza por la Solidaridad is a Spanish Foundation with country and regional offices. it has neither a merbership nature nor a federation/confederation structure", "identification_number": "702196725458-60", "fields_of_interest": "Humanitarian aid and civil protection, Budget, International co-operation and development, Taxation, Foreign and Security Policy and Defence, External Relations, Climate Action", "head_office_address": "Jaen St 13 ground floor", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Ana Rosa Alcalde González-Torres", "financial_year_start_date": "01/01/2016", "grants": "2161479", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Cotonou Revision, EU-CELAC relations and EU-CELAC CSO Fórum, MFF and Eu delegation roadmaps, European Consensus on Development, Business and Human Rights Treaty and Global Compaq, Maddad Trust Fund, Emergency Trust Fund for Sahel and Sahel Strategy, Colombia Peace Process  and its Trust Fund, ECHO annual Plans and HIPS (Colombia, Palestine, Siria crisis. Policy Forum for Development.European Development Days", "level_of_interest": "global", "organisation_name": "Alianza por los Derechos, la Igualdad y la Solidaridad Internacional (ALIANZA)", "belgium_office_post_code": "1060", "procurement": "", "section": "III - Non-governmental organisations", "lon": -3.6952896, "source": "", "belgium_office_address": "11 Rue de la Linière", "belgium_office_phone": "(+32)2609 4402", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "16/01/2017", "website_address": "http://alianzaporlasolidaridad.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Madrid", "membership": "http://www.alianzaporlasolidaridad.org/nosotros/redes-y-alianzas", "head_office_post_code": "28020", "goals__remit": "Who are we? \nAlianza por la Solidaridad is an organization of civil society that currently channelled the effort and support of more than 15,000 people, partners, volunteers, supporters and workers in order to fight against inequalities and help to protect Human rights in more than 12 countries in Latin America, Africa, the Middle East and Europe.  \n \nDeclaration of intent \nAlianza por la Solidaridad was founded with the goal of empowering people, their groups and communities in order to allow them to take control over their future and be able to transform their societies, correcting the deeply rooted inequalities in a sustainable way. \nWe work in order to defend human rights, to advance societies, to reduce disparities and to make the world a better place for us, and future generations. We advocate a model of cooperation that looks for complex, structural and sustainable solutions to problems and inequalities that the current system provokes and that fights for breaking performances that generate more poverty or temporary solutions. We are committed to the dissemination of truthful information, knowledge and experiences on the issues and causes in which we work. Focus on networking, building alliances and participation in European spaces. \nIn Alianza por la Solidaridad, we are convinced that this way of managing the complexity of development is the key to social transformation in an efficient and lasting way: in order to be unstoppable. \n \nOur values and beliefs \n•    We believe in the power of individuals and groups to change the world. When people organize, pool their capabilities and direct their efforts to transform their societies, correcting the deeply rooted inequalities in a sustainable way, they empower and produce changes. \n•    We believe that all people on the planet have to be citizens. We stand with ambition that all human beings have equal value and deserve to enjoy all the universal rights that go beyond geographical boundaries and therefore, must have legal and social capacity in order to demand these rights to the States and the international community. \n•    We believe it is our duty to collaborate with future generations in order to create opportunities to build a new model of life based on justice and equality, as well as respect for the planet and its natural and cultural diversity and richness. \n•    We believe that solidarity is the main moral and political link in which you can create a global society of citizens who respect diversity within a common framework of Human Rights. \n•    We believe that the best role social organizations can play is being catalysts and mediators of partnerships among actors who mobilize resources, knowledge and skills, in order to facilitate the empowerment of citizens and their organizations. \n•    We believe that learning and knowledge are an essential part of social organizations and their role in the service of social change and the empowerment of people is one of our main functions. \n•    We believe that transparency and accountability must structure our organization as much about resources and funds which we manage as about the impact and changes that we generate in our work.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "6", "relevant_communication": "EDD 2016 on Business and Human Rights;  previous EDD in 2015 and 2013; consultation on the European Consensus on Development; EU CELAC civil society Fórum with the presence of the Hight Representative of the EU, video, declaration, comunications and forum organization; Consultation on enabling environment in the MENA región and report,  EP Hearing on Latin America at DEVE commission; participation on SDG process and dialogue at Country level. Development Budget monitoring (MFF); Monitoring of Cotonou revission and EDF. Declaration from CSOs and hight level dialogue with Comission and EP. High level multistakeholder dialogue on Sahel strategy and the trust Fund. ECHO annual meeting participation and EU Aid volunteers initiative: participating in every consultation", "financial_year_end_date": "01/12/2016", "lat": 40.4563733, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "7479298", "legal_status": "Foundation", "person_in_charge_of_eu_relations": "Javier García de la Oliva", "customers": "", "belgium_office_post_box": "", "position": "Strategy Director", "belgium_office_city": "Bruxelles", "head_office_phone": "(+34)915986290"}