{"member_organisations": "", "identification_number": "702214911454-33", "fields_of_interest": "Economy, finance and the euro, Budget, Trade, Competition, Consumers, Customs, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, Transport, Climate Action, Banking and financial services", "head_office_address": "Koningsstraat, 154-158", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Hans Maertens", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Ten gevolge de grote mate aan handel tussen Vlaanderen en het VK, volgt Voka de Brexit nauwlettend op. Daarnaast is de grootste prioriteit in de Europese Unie het creëren van jobs. Dankzij strategische investeringen hoopt Europa opnieuw economische groei en jobs te creëren. Voor Voka is het belangrijk dat een aantal belangrijke strategische infrastructuurprojecten die een vlottere grensoverschrijdende verkeersafwikkeling beogen zoals de Oosterweelverbinding en de verbreding van de Brusselse Ring worden gerealiseerd. Er moet  ook werk worden gemaakt van meer en betere elektriciteitsverbindingen met andere landen. Stuk voor stuk infrastructuurprojecten die een betere interne marktwerking mogelijk maken en zo bijdragen aan de noodzakelijk groei-impuls.  \nVoka volgt van dichtbij de implementatie van de jongerengarantie op en zal het mee maatregelen ontwikkelen ter bevordering van talenten en eerste werkervaring. Daarnaast komt het langverwachte pakket voor arbeidsmobiliteit dit jaar uit. Vooral in de bouw en de transportsector is de zogenaamde “sociale dumping” moordend voor de tewerkstelling.  \nDe energie-unie moet een ware interne energiemarkt realiseren. Het energiebeleid, waaronder de energiemix, blijft echter een nationale bevoegdheid. Voka zal daarom van dichtbij de verschillende wetgevend en niet-wetgevende voorstellen van de Commissie nauw opvolgen en blijven wijzen op het verlies aan competitiviteit omwille van de aanhoudende fragmentatie van de interne energie-markt. Voor zowel energie-unie als 2030 doelstellingen zullen de lidstaten een nieuw governance systeem moeten ontwikkelen die bijzondere aandacht verdient. \nEen ander belangrijke bouwwerf is de interne markt. Zowel de wetgevende als niet-wetgevende initiatieven die uit het rapport zullen voortvloeien gaan van dichtbij worden opgevolgd. Daarnaast zal ook worden gekeken naar de digitalisering van de interne markt. Ook het Europees handelsbeleid zal blijvend onder de aandacht van Voka staan in het licht van de aangekondigde Europese handelsstrategie. De EU wil tegen het einde van dit jaar vrijhandelsakkoorden met Japan, VS en Vietnam afsluiten. Zulke akkoorden gaan nieuwe opportuniteiten creëren voor exporterende bedrijven die zo zullen bijdragen tot de economische groei en tewerkstelling.  \nEen bijzondere aandachtspunt is de Economische en Monetaire Unie (EMU). Een belangrijk element van het economisch bestuur is het Europees Semester. De Commissie zal die verder versterken met een herziening van de six-pack en two-pack.De Commissie bekijkt hoe het Europese Semester verder kan verdiept worden door de nationale parlementen nauwer te betrekken. Ook het bestaande scorebord van de interne marktwerking wil men actiever opvolgen en vertalen in concrete beleidsaanbevelingen, bijvoorbeeld in de jaarlijkse landenspecifieke aanbevelingen. Zulks  naar het voorbeeld van de sociale indicatoren. Zo wil men  meer  ownership creëren bij de lidstaten.  \nDe LuxLeaks affaire zet de Commissie aan tot meer fiscale dadendrang.  Een actieplan tegen belastingontwijking en fiscale fraude zet in op een verhoogde gegevensuitwisseling tussen lidstaten, bijvoorbeeld over de fiscale rulings die lidstaten afsluiten. De toepassing van de unanimiteitsregel stond in het verleden weliswaar doorbraken in de weg, maar de gewijzigde context kan daar verandering in brengen. Ze kondigt ook een communicatie over de gemeenschappelijke grondslag in  de vennootschapsbelasting aan. Ook een hervorming om de interne marktwerking te bevorderen. . Ook de aanpassingen aan de  werking van de douane-unie, de BTW- regelgeving en een verordening over havendiensten zijn dossiers die opvolging verdienen.", "organisation_name": "Voka - Vlaams Netwerk van Ondernemingen (Voka)", "belgium_office_post_code": "", "number_of_persons_involved": "6", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Companies & groups", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "28/06/2013", "website_address": "http://www.voka.be", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussel", "membership": "Voka is member of Eurochambres via the Federation of Belgium Chambers of Commerce. Eurochambres represents over 20 million businesses in Europe through 45 members (43 national associations of chambers of commerce and industry and two transnational chamber organisations) and a European network of 1700 regional and local chambers. More than 93% of these businesses are small and medium sized enterprises (SMEs). Chambers’ member businesses employ over 120 million. \n \nVoka is a member of the Liaison agency Flanders-Europe (vleva). The main goal of the agency is creating a platform for Flanders in Europe, and underlining how important Europe is to Flanders. It counts over 20 members from public and private sector.", "head_office_post_code": "1000", "goals__remit": "Voka, Flanders' Chamber of Commerce and Industry, is the most representative employers' organization in Flanders. It represents over 18.000 companies in Flanders and Brussels. Thus it represents 65% of the private employment and 66% of the added value in Flanders. \n \nVoka was founded in January 2004, when the Vlaams Economisch Verbond and the eight regional chambers of commerce decided to form an alliance. Since 2008, Voka collaborates with 29 sector associations, which strengthens the field of employers' organizations even more.", "industry_forums": "", "head_office_phone": "(+32)229 81 12", "level_of_interest": "national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "VZW", "person_in_charge_of_eu_relations": "Suply Gilles", "customers": "", "belgium_office_post_box": "", "position": "Policy Advisor EU Affairs"}