{"member_organisations": "ÚSTAVY NPPC: \n \nNPPC- Výskumný ústav pôdoznalectva a ochrany pôdy \n          (VUPOP Bratislava)  \nNPPC- Výskumný ústav rastlinnej výroby \n          (VURV Piešťany) \nNPPC- Výskumný ústav živočíšnej výroby Nitra \n          (VUŽV Nitra) \nNPPC- Výskumný ústav agroekológie \n          (VUA Michalovce) \nNPPC- Výskumný ústav trávnych porastov a horského               \n          poľnohospodárstva \n          (VUTPHP Banská Bystrica) \nNPPC- Výskumný ústav potravinársky \n          (VUP Bratislava) \nNPPC -Výskumný ústav ekonomiky poľnohospodárstva a           \n          potravinárstva (VUEPP Bratislava)", "identification_number": "704223226882-52", "fields_of_interest": "Agriculture, Food Safety", "head_office_address": "Hlohovecká 2", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Ing.Zuzana Nouzovská", "industry_forums": "", "grants": "119960", "country_code": "sk", "inter_groups": "", "eu_initiatives": "NPPC aktívne pôsobí v medzinárodnom priestore a v  \nštruktúrach EÚ: \n \nFAO Organizácia pre výživu a poľnohospodárstvo \neip agri AGRICULTURE AND INNOVATION \nefsa EUROPEAN FOOD SAFETY AUTHORITY \nEAAP European Federation of Animal Science \nCOST European Cooperation in Science an technology", "level_of_interest": "European", "organisation_name": "Národné poľnohospodárske a potravinárske centrum (NPPC)", "belgium_office_post_code": "", "number_of_persons_involved": "4", "person_in_charge_of_eu_relations": "Ing.Zuzana  Čanakyová PhD.", "section": "IV - Think tanks, research and academic institutions", "lon": "18.0345158", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "15/05/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.nppc.sk", "commission_expert_groups_and_other_similar_entities_european_commission": "Rural Network's Assembly#E03277#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3277#Member#C#INNOVATION", "head_office_post_box": "", "head_office_city": "Lužianky", "membership": "- Riadiaci výbor Operačného programu Výskum a inovácie (OPVaI) pri MŠVVaŠ \n-Komisia Rady vlády pre Diaľkový prieskum Zeme \n-Agentúra pre podporu výskumu a vývoja APVV \nSlovenská akadémia pôdohospodárskych vied SAPV", "head_office_post_code": "951 41", "position": "Referát manažmentu projektov", "financial_year_start_date": "01/01/2016", "head_office_country": "Slovakia", "number_of_ep_accredited_persons": "", "relevant_communication": "Významným poslaním NPPC je rozvíjanie medzinárodnej spolupráce a jeho integrácia do medzinárodného vedeckovýskumného priestoru. \nAktívne sa zapájať do vyhlasovaných výziev projektov v rámci  programu Horizont 2020 a ďalších programov, projektov a grantov podporujúcich medzinárodnú vedecko-výskumnú spoluprácu.   \nZabezpečiť riešenie vzdelávacích projektov riešených v rámci „Program rozvoja vidieka SR 2014 - 2020“ resp. ďalších projektov schválených počas roku 2017     \nFinalizovať podklady pre získanie Národného projektu  „Ekonomicky efektívne a environmentálne akceptovateľné pôdohospodárstvo“.   \nPripraviť podklady pre odhad rizika z potravín pre účely kontroly, RASFF, EFSA a Európskej komisie. \nPripravovať podklady (koncepcie, odborné podklady, posudky, legislatívne materiály) pre odborné sekcie MPRV SR. \nKoordinovať Národné programy ochrany rastlinných a živočíšnych genetických zdrojov v poľnohospodárstve SR. \nNPPC bude v najbližších rokoch riešiť problematiku výskumu v zmysle schváleného výskumného zámeru, na roky 2015-2019, ktorého podstatou je zabezpečiť poznatkovú podporu konkurencieschopnej a udržateľnej poľnohospodárskej a potravinárskej produkcie a hospodárne využívanie pôdneho fondu. \n \nPredovšetkým pôjde o riešenie nasledovných oblastí výskumu: \n•    Zdokonalenie pestovateľských a chovateľských technológii pre trvalú udržateľnosť a kvalitu primárnej rastlinnej a živočíšnej produkcie pri zohľadnení zmien klímy, ochrany životného prostredia a rozvoja vidieka. \n•    Zachovanie genofondu, biodiverzity agrárnej krajiny a efektívne spôsoby využitia biomasy pre energetické účely. \n•    Vytvorenie nových technológií a procesov pre efektívnejšiu výrobu kvalitných potravín. \n•    Inovácia bonitačného informačného systému poľnohospodárskych pôd SR a udržateľné systémy využívania a ochrany pôd.  \n•    Identifikácia a výskum produkčných a ekonomických parametrov ponuky a dopytu agropotravinárskych výrobkov  na domácich a svetových trhoch. \n \nNPPC v roku 2016 riešilo 15 rezortných projektov výskumu a vývoja,v rámci výzvy APVV NPPC predložilo 27 projektov.  \nNPPC sa podieľalo aj na tvorbe strategických dokumentov potrebných k realizácii výskumu a inovácií v rámci Operačného programu Výskum a inovácie (OPVaI).  \nProjekty výskumu a vývoja, ktoré NPPC riešilo v roku 2016 vychádzali zo spoločenských i hospodárskych objednávok riadiacej a výrobnej sféry a boli plne v súlade so stratégiou rozvoja odvetvia v rámci národného hospodárstva SR.  \nNPPC získalo významné postavenie aj v medzinárodnom meradle. Dokumentuje to riešenie 17 medzinárodných projektov a aktívna účasť pracovníkov NPPC v  61 medzinárodných vedeckých a odborných organizáciách. \nV priebehu roku 2016 sa spracovalo a následne riadiacim orgánom s celospoločenským a regionálnym významom predložilo 45 podkladov pre prípravu legislatívnych predpisov a  69 koncepčných, prognostických a expertíznych materiálov pre riadiace orgány a chovateľské zväzy.  \nPoradenské aktivity, ako aj koncepčno-prognostickú činnosť realizovalo NPPC vo všetkých oblastiach svojho profesného zamerania pre riadiace orgány, ale aj pre užívateľov v praxi.  \nNPPC organizovalo 19 konferencií a seminárov s medzinárodnou účasťou. Najvýznamnejším podujatím bola medzinárodná konferencia BBEC 2016 Bratislava Bioeconomy Conference „The role of Regions in the European Bioeconomy (Úloha regiónov v európskom Biohospodárstve), ktorá sa uskutočnila dňa 17.10.2016 počas slovenského predsedníctva sa spolu s Európskou komisiou pod záštitou Stáleho výboru pre poľnohospodársky výskum (SCAR).   \nKonferencia významne prispela k efektívnemu prenosu poznatkov v oblasti biohospodárstva, najmä agro/food sektoru a lesníctva na úrovni EÚ a zdôraznila úl", "financial_year_end_date": "01/12/2016", "lat": "48.323751", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "23739943", "legal_status": "štátna príspevková organizácia", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "NPPC je štátna príspevková organizácia, ktorá organizačne podlieha Ministerstvu pôdohospodárstva a rozvoja vidieka SR. V zmysle zriaďovacej listiny  zabezpečuje komplexný výskum a zhromažďovanie poznatkov z oblasti trvalo udržateľného využívania a ochrany prírodných, predovšetkým pôdnych zdrojov a vody pre pestovanie rastlín a chov zvierat, zabezpečenie kvality, bezpečnosti inovácií a konkurencieschopnosti potravín i nepotravinárskych výrobkov poľnohospodárskeho pôvodu, produkčného i mimoprodukčného vplyvu poľnohospodárstva na životné prostredie a rozvoj vidieka a transfer poznatkov poľnohospodárskeho výskumu užívateľom. \nNPPC v oblasti svojich kompetencií predstavuje hlavnú organizáciu MPRV SR pre implementáciu zásad inteligentnej špecializácie v oblasti poľnohospodárskeho a potravinárskeho výskumu a vývoja, ako jednej zo základných oblastí špecializácie SR z pohľadu dostupných vedeckých kapacít. \nPredmetom činnosti organizácie je: \n- komplexný výskum pôdy  \n- komplexný výskum zameraný na genetické zlepšovanie vlastností rastlín \n- komplexný výskum v oblasti potravinárstva a spracovania poľnohospodárskych produktov \n- výskum globálnych zmien z pohľadu poľnohospodárstva a potravinárstva \n- výskum uplatnenia biotechnológií v poľnohospodárstve a potravinárstve \n- prevádzku rezortnej zbierky potravinárskych mikroorganizmov a zabezpečovanie výkonu ústrednej potravinovej banky dát \n- komplexný výskum odvetvovej a prierezovej ekonomiky v oblasti poľnohospodárstva, potravinárstva a vidieka \n- aktívna participácia na tvorbe programových priorít v oblasti poľnohospodárskeho a potravinárskeho výskumu a vývoja \n- permanentné služby Pôdneho portálu \n- tvorba a realizácia Identifikačného systému produkčných blokov na poľnohospodárskej pôde (LPIS) \n- plnenie úloh odbornej pomoci stanovené MPRV SR v oblasti predmetu činnosti \n- organizovanie odborných podujatí, výstav, seminárov a konferencií \n-riešenie úloh a projektov výskumu a vývoja (domácich aj zahraničných) v oblasti rastlinnej, živočíšnej výroby, horského poľnohospodárstva, pôdoznalectva,  ochrany a ekológie pôdy, potravinárstva a ekonomiky poľnohospodárstva \n- výskum a tvorba nových typov produkčných rastlín, živočíchov, poľnohospodárskych a potravinárskych výrobných systémov a pôdoochranných technológií pre efektívnejšie využívanie domácich prírodných zdrojov a pre kvalitnú a bezpečnú výživu obyvateľstva \n- zdokonaľovanie systému monitorovania vlastností pôd SR zahrňujúceho vývoj a harmonizáciu analytických metód zisťovania parametrov a vlastností pôdy, hodnotenie trendov vo vývoji vlastností pôd vrátane výskumu príčin rôznych druhov degradácie pôdneho pokryvu SR a návrh opatrení na ich elimináciu \n- komplexné zabezpečovanie funkcie strediska kontroly a monitoringu cudzorodých látok v potravinovom reťazci v pôsobnosti MPRV SR a čiastkového monitorovacieho systému „cudzorodé látky v požívatinách a krmivách“ \n- vykonávanie skúšania, certifikácie a inšpekcie v oblasti posudzovania zhody určených výrobkov a zabezpečovanie činností poverenej organizácie v oblasti rastlinolekárskej starostlivosti. \n- overovanie nových technológií a jednotkových operácií pre oblasť rozvoja poľnohospodárskej, potravinárskej a biotechnologickej výroby, realizácia výsledkov výskumu a vývoja v praxi", "belgium_office_city": "", "head_office_phone": "(+42137)6546122"}