{"member_organisations": "EBCD is not a membership organisation and is governed by a Board of five directors.", "identification_number": "704526524109-47", "fields_of_interest": "Agriculture, International co-operation and development, Energy, Environment, Maritime affairs and fisheries, Regional Policy, Research and innovation, Public Health, Food Safety, Transport, Climate Action", "head_office_address": "EBCD Rue de la Science, 10", "full_time_equivalent_fte": "6", "person_with_legal_responsibility": "Despina SYMONS", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "Common Fisheries Policies \nHorizon 2020 \nEU Biodiversity Strategy \nCircular Economy Communication \nClimate and Energy Package \nSustainable Development Goals  \nAir Quality Package \nEnvironment \nMarine and Maritime issues \nEnergy \nResearch and Innovation \nDevelopment \nAquaculture \nArctic Strategy", "level_of_interest": "European, global", "organisation_name": "European Bureau for Conservation and Development (EBCD)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": 4.3708269, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "6", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "Demblon#Jessica, GRAMPAS#Ilias, KARGOTIS#Orestis, PIROVOLIDOU SYMONS#Despina, Reschke#Stella, SANMARTIN#Sandra", "estimate_of_costs_absolute_amount": "", "registration_date": "26/10/2016", "website_address": "http://ebcd.org/", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission Expert Group on Strategic Coordination for the Marine Strategy Framework Directive #E02550#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2550#Observer#C#Working group Programme of Measures, Economic and Social Assessment (WG POMESA)#Working group on Good environmental Status (WG GES)#Working group on Data Information and Knowledge Exchange (WG DIKE)", "head_office_post_box": "2nd floor", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "goals__remit": "Founded in 1989, EBCD is an international environmental non-governmental-organization (NGO), based in Brussels, with the main objective to promote the conservation and sustainable use of natural renewable resources both in Europe and worldwide. Its statue embraces the principles set out in the World Conservation Strategy (IUCN, UNEP, WWF, 1981), Agenda 21 and the Rio Declaration. \n \nIt supports science-based solutions, full stakeholder participation, due consideration for the socio-economic aspects and for cultural diversity. \n \nEBCD aims at: \n  Achieving a balance between the need to conserve nature and the need for economic growth. \n  Ensuring that conservation/ management decisions are based on the best available scientific advice. \n  Ensuring that any utilisation of natural resources is sustainable, both biologically and socially. \n  Ensuring full stakeholder participation in decision making process. \n  Raising awareness of the principles and problem solving methods for sustainable production, use and consumption. \n \nIn the International arena, EBCD follows closely environmental agreements and conventions such as CBD, CITES, UNFCCC etc. Working in full collaboration with the European institutions, EBCD monitors EU developments on environmental policy with the main focus on marine and fisheries issues and it provides advice to policy makers and stakeholders. \n \nHaving worked with the European Parliament for over 25 years, EBCD provides the Secretariat of the European Parliament Intergroup “Climate Change, Biodiversity and Sustainable Development”. This Intergroup, being the biggest and the most active in the EP, constitutes a cross-party, cross-committee and cross-sectoral platform for Members of the European Parliament (MEPs) to learn, discuss and create policies geared towards finding solutions to issues related to sustainable development with main focus on climate change and biodiversity. \n \nBesides the Intergroup, EBCD organises high level seminars and workshops. Mainly focused on marine and fisheries issues, they bring together all the players seeking to find balanced solutions. \n \nAs an active member of International Union for Conservation of Nature (IUCN) since its establishment, EBCD works closely with its network of experts, Commissions and Programmes as well as with other organisations and institutions actively involved in the conservation of biodiversity and sustainable management of natural renewable resources. EBCD also provides the Secretariat to the Fisheries Expert Group of the IUCN - Commission of Ecosystem Management.", "industry_forums": "", "inter_groups": "Having worked with the European Parliament for over 25 years, EBCD provides the Secretariat of the European Parliament Intergroup “Climate Change, Biodiversity and Sustainable Development”. This Intergroup, being the biggest and the most active in the EP, constitutes a cross-party, cross-committee and cross-sectoral platform for Members of the European Parliament (MEPs) to learn, discuss and create policies geared towards finding solutions to issues related to sustainable development with main focus on climate change and biodiversity. \n \nBesides the Intergroup, EBCD organises high level seminars and workshops. Mainly focused on marine and fisheries issues, they bring together all the players seeking to find balanced solutions.", "number_of_persons_involved": "6", "relevant_communication": "Events organised under the European Parliament Intergroup on 'Climate Change, Biodiversity and Sustainable Development' \n•    Access to Water                \n•    Micro-pollutants in Water             \n•    European Bee Week       \n•    Trade in Seal Products \n•    Green Infrastructure: a European success story  \n•    Marine Litter       \n•    Fish for Society  \n•    Kick-off meeting – Where’s the Bioeconomy: update your knowledge    \n•    Industrial renaissance and climate change mitigation: the role of the bioeconomy              \n•    Biowaste in a Circular Economy   \n•    Trade in Seal Products \n•    Wildlife trade for livelihoods \n•    Integrated Pest Management \n•    OCT Energy Summit         \n•    Governance of Fisheries                \n•    Message from Guadeloupe \n•    Positioning Europe in Global Research – priorities to achieve sustainable solutions             \n•    Integrating CO2 in the value chain – the role of Chemistry             \n•    ROBIN Project: Win-win solutions for climate change mitigation and biodiversity in forest landscapes \n•    Towards zero emission road transport: paving the way for electric transport in Europe    \n•    Towards a European circular economy: the contribution of recyclers to job creation and sustainable growth          \n•    Growth in Blue Bioeconomy: Nordic approaches in the European context              \n•    Circular Economy and Packaging: the role of extended producer responsibility    \n•    Ensuring a non-toxic circular economy: promotion of material cycles without hazardous substances \n•    Ending imported deforestation in the EU by 2025", "financial_year_end_date": "01/12/2017", "lat": 50.8415995, "estimate_of_costs_as_a_range": "500000-599999", "overall_budget_turnover_absolute_amount": "537122", "legal_status": "ASBL", "person_in_charge_of_eu_relations": "Despina SYMONS", "customers": "", "belgium_office_post_box": "", "position": "Director", "belgium_office_city": "", "head_office_phone": "(+32)022303070"}