{"member_organisations": "", "identification_number": "704914631842-54", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services, Migration and asylum, European Neighbourhood Policy, Fraud prevention", "head_office_address": "Via dei Latini, 1", "full_time_equivalent_fte": "3,75", "person_with_legal_responsibility": "Marco Parroccini", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Italy", "eu_initiatives": "Stiamo seguendo l'interesse dell'europa negli investimenti in africa, le nuove norme sulla privacy, le nuiove politiche giovanili, il nuovo bilancio dell'unione che scadrà nel 2020, le politiche di integrazione e i lavori della commissione CULT e ITRE.", "organisation_name": "European People (EP)", "belgium_office_post_code": "", "number_of_persons_involved": "8", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "PARROCCINI#Marco", "estimate_of_costs_absolute_amount": "", "registration_date": "19/06/2018", "website_address": "http://www.europeanpeople.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Civita Castellana", "membership": "", "head_office_post_code": "01033", "goals__remit": "European People si occupa di sensibilizzare i giovani cittadini europei attraverso lavori di ricerca e organizzazioni di eventi formativi.", "industry_forums": "", "head_office_phone": "(+39)3896072492", "level_of_interest": "European", "relevant_communication": "Abbiamo attivato una collaborazione con un centro di ricerca del Madagascar al fine di promuovere il loro sviluppo inviando volontari che apportano idee e conoscenza formando il personale sul posto.  \nAbbiamo già inviato tre volontari e il prossimo mese partiranno i prossimo due volontari, il nostro obbiettivo è quello di capire se c'è l'opportunità di importare i loro prodotti e rivenderli sul mercato europeo.  \nOrganizziamo da 4 anni forum periodici di discussione e dibattito con centinaia di studenti, lavoratori e istituzioni europee. Siamo già stati presenti a Roma, Bruxelles, Milano, Venezia, Strasburgo, Firenze e Padova.  \nTutti i nostri forum sono stati patrocinati dal Parlamento Europeo-  \nPromuoviamo il dibattito in rete attraverso un giornale online, dal nome ilMomento, su tematiche europee e internazionali.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "60000", "legal_status": "Associazione Culturale", "person_in_charge_of_eu_relations": "Marco Parroccini", "customers": "", "belgium_office_post_box": "", "position": "Presidente"}