{"member_organisations": "http://www.eortc.org/members/", "identification_number": "70539554035-46", "fields_of_interest": "Research and innovation, Trans-European Networks, Public Health, Digital economy and society", "head_office_address": "avenue Mounier, 83", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Denis Lacombe", "financial_year_start_date": "01/01/2016", "grants": "481225", "country_code": "BE", "head_office_country": "Belgium", "eu_initiatives": "- REGULATION (EU) No 536/2014 OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL of 16 April 2014 on clinical trials on medicinal products for human use, and repealing Directive 2001/20/EC. \n-Early access to medicines: PRIME, accelerated assessment, conditional market authorization. \n- Health Technology Assessment \n- GMP, GCP implementation. \n- General Data Protection Regulation. \n- Regulation of the European Parliament and of the Council on in vitro diagnostic medical devices.", "level_of_interest": "European, global", "organisation_name": "European Organisation for Research and Treatment of Cancer (EORTC)", "belgium_office_post_code": "", "procurement": "0", "section": "III - Non-governmental organisations", "lon": 4.4559944, "source": "0", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "20/08/2010", "website_address": "http://www.eortc.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "European CanCer Organisation \nEuropean Forum for Good Clinical Practice \nEuropean Alliance for Personnalised Medicine \nEuropean Association for NeuroOncology \nEuropean Association of Urology  \nEuropean School of Oncology \nEuropean Association of Urology \nAmerican Association for Cancer Research \nEuropean Society for Therapeutic Radiology and Oncology \nEuropean Society for Medical Oncology \nAmerican Society for Therapeutic Radiology and Oncology \nInternational Society of Geriatric Oncology  \nInternational Society of Pediatric Oncology \nInternational Union Against Cancer \nInternational Network for Cancer Research and Treatment \nOrganisation of European Cancer Institutes \nEuropean Oncology Nursing Society \nEuropaBio \nEuropean Society of Pathology \nEuropean Society of Radiology", "head_office_post_code": "1200", "goals__remit": "Created in 1962, the European Organisation for Research and Treatment of Cancer (EORTC) is a non-profit international cancer research organisation under Belgian Law. The EORTC is recognised as scientific research institution and as non-profit clinical trial sponsor by the Belgian State. The EORTC mission is to improve the standard of cancer treatment in Europe through the development of innovative new drugs and to test more effective therapeutic strategies using commercially available drugs, surgery, or radiotherapy. The EORTC has the aim to facilitate the passage of experimental discoveries into state-of-the-art treatment by keeping to a minimum the time lapse between the discovery of new anti-cancer agents and the implementation of their therapeutic benefit for patients with cancer. This is accomplished mainly by conducting international large, multicentre, prospective, randomised, phase III clinical trials.  \n \nEORTC clinical research trials are conducted in a network of over 632 participating institutions located in 32 countries in which more than 4,000 clinicians and scientists collaborate on a voluntary basis. More than 4,000 cancer patients are entered into EORTC multidisciplinary trials each year. Some 44 EORTC trials are permanently open to patient entry and 207 clinical trials are active. The activities of the EORTC are peer reviewed by the US National Cancer Institute. All EORTC protocols are written and conducted in accordance with international standards for ethics: the declaration of Helsinki, Good Clinical Practice guidelines approved by the International Conference on Harmonization. \n \nIndependent clinical research is the only way to guarantee an objective evaluation and to establish optimal therapeutic strategies on a multidisciplinary base. However, there is no clinical research possible without collaboration with the industry because of the need for access to innovative new drugs and funding, etc. In order to preserve EORTC independence, EORTC studies must comply with the following basic requirements 1) Clinical study protocol must undergo EORTC pee-review procedures. Input of the academics in the design and the control arm. 2) The clinical study database must be under the full control of EORTC 3) Study primary endpoints must be analysed by independent statistician and reviewed by an Independent Data Monitoring Committee 4) Study results must be published in scientific journal 5) the study bio-samples must be under the custodianship of EORTC. \n \nLocated in Brussels, the EORTC Headquarters is a unique facility in Europe. It provides scientific, legal, logistic and administrative support to the clinical and translational research activities of the EORTC cooperative groups (protocol development, data management, statistical analysis, new drugs development, translational research, physical and virtual biobanking, advanced imaging, quality of life, regulatory and ethical affairs management, training, Pharmacovigilance and Quality Assurance). The EORTC Headquarters staff is constituted by 180 highly experienced and trained professionals. Since 1991, the EORTC Fellowship Program has allowed more than 100 medical doctors, statisticians and health scientists from all over the world to do research project at the EORTC. The EORTC is offering a wide range of training for clinical research professionals ranging from GCP to clinical research methodology.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "5", "relevant_communication": "Participation in workshops and conference involving EU institutions officials. Position statement in collaboration with stakeholders groups such European Alliance for Personalised Medicine, Rare Cancers Europe, EFGCP, European Data in Health Research Alliance, Federation of European Academies of Medecine, EuropaBio.", "financial_year_end_date": "01/12/2016", "lat": 50.8509407, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "26114225", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Stephane Lejeune", "customers": "", "belgium_office_post_box": "", "position": "Head EU Programme Office", "belgium_office_city": "", "head_office_phone": "(+32)27741075"}