{"member_organisations": "Ministry of Science, Technology and Productive Innovation (MINCyT), Argentina (Observer) \nDepartment Economy, Flemish Government, Belgium \nResearch Foundation – Flanders (FWO), Belgium \nThe Fund for Scientific Research (FRS- FNRS) - Wallonia, Belgium \nCanadian Institutes of Health Research (CIHR), Canada \nThe Ministry of Education, Youth and Sports, Czech Republic \nDanish Innovation Foundation, Denmark \nAcademy of Scientific Research and Technology, Egypt \nThe Ministry of Social Affairs, Estonia (Observer) \nAcademy of Finland, Finland \nFrench National Research funding Agency (ANR), France \nINSERM, France \nFederal Ministry of Education and Research (BMBF), Germany \nGeneral Secretariat Research/Technology, Greece \nMinistry of Science & Technology, Dpt of Biotechnology, India \nThe Health Research Board, Ireland \nChief Scientist Office (CSO) of Israeli Ministry of Health (MOH), Israel \nMinistero della Salute D.G.R.I.S., Italy \nJapan Agency for Medical Research and Development, Japan \nMinistry of Health and Care Services, Norway \nResearch Council of Norway, Norway \nThe Ministry of Science and Higher Education, Poland \nNational Science Centre (NCN), Poland \nThe National Authority for Scientific Research (Autoritatea Nationala pentru Cercetare Stiintifica, (ANCS), Romania \nSouth African Medical Research Council, South Africa \nSwiss National Science Foundation, Switzerland \nNational Institute of Health Carlos III (Instituto de Salud Carlos III/ISCIII), Spain \nDirectorate General for Scientific and Technical Research of the Ministry of Economy and Competiveness (MINECO), Spain \nThe Ministry of Education and Research, Sweden \nSwedish Research Council, Sweden \nSwedish Research Council for Environment, Agricultural Sciences and Spatial Planning (Formas), Sweden \nNetherlands Organisation for Health Research and Development (ZonMw), The Netherlands \nMinistry of Health, Welfare and Sport (VWS), The Netherlands \nThe Scientific and Technological Research Council of Turkey (TÜBİTAK), Turkey \nThe Medical Research Council (MRC), United Kingdom", "identification_number": "705441326821-34", "fields_of_interest": "Agriculture, Environment, Maritime affairs and fisheries, Research and innovation, External Relations, Public Health, Food Safety", "head_office_address": "JPIAMR Secretariat Vetenskapsrådet / Swedish Research Council", "full_time_equivalent_fte": "5", "person_with_legal_responsibility": "Carlos Segovia", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "One Health Action Plan to support Member States in the fight against Antimicrobial Resistance (AMR)", "level_of_interest": "European, global, national", "organisation_name": "Joint Programming Initiative on Antimicrobial Restistance (JPIAMR)", "belgium_office_post_code": "", "number_of_persons_involved": "9", "person_in_charge_of_eu_relations": "Laura Marin", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/04/2017", "estimate_of_costs_absolute_amount": "0", "website_address": "http://www.jpiamr.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "1035", "head_office_city": "Stockholm", "membership": "", "head_office_post_code": "10138", "position": "Head of Secretariat", "financial_year_start_date": "", "head_office_country": "Sweden", "number_of_ep_accredited_persons": "", "relevant_communication": "JPIAMR Strategic Research Agenda (SRA) http://www.jpiamr.eu/document-library/strategicresearchagenda/", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "None", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "JPI AMR \n \nAntibiotics have saved millions of lives. However, antimicrobial resistance (AMR) continues to spread, as over-use and misuse is rendering many antibiotics ineffective. By 2050, 10 million people each year are predicted to die as a result of drug resistant infections. Currently, there few new antibiotics in development. Therefore, we must focus on reducing the incidence of bacterial infectious disease, ensuring rational use of the remaining antibiotics and reducing transmission of resistant bacteria. We must also undertake further research to better understand how resistance develops and spreads in the environment. We also need to develop diagnostic tools and better surveillance methods as well as validating smarter strategies for using antibiotics in healthcare and agriculture. \n \nThe Joint Programming Initiative on Antimicrobial Resistance, JPIAMR, coordinates national funding and supports collaborative action for filling knowledge gaps on AMR. By mobilising existing and new resources, this initiative develops a critical mass and attracts new researchers to the AMR field. Our Strategic Research Agenda outlines the key areas to address and provides guidance documents for countries to align their AMR research agendas nationally and internationally. \n \nAs resistant bacteria do not observe national borders, JPIAMR works on an international level. By engaging nations beyond Europe as members, the JPIAMR platform enables collaborative actions in areas of unmet needs. \n \nJPIAMR´s main ambition is to reduce AMR by supporting scientific activities at international level. This will offer evidence-based solutions at policy, public health and veterinarian/agricultural levels. \n \nwww.jpiamr.eu", "belgium_office_city": "", "head_office_phone": "(+46)854644000"}