{"member_organisations": "", "identification_number": "705450224079-05", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Rapenburg 70", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Carel Stolker", "financial_year_start_date": "01/01/2017", "grants": "22700000", "country_code": "NL", "head_office_country": "Netherlands", "eu_initiatives": "EU Higher Education Policy; Horizon 2020; European Research Area; EU Research Policy;", "level_of_interest": "European, global, national", "organisation_name": "Universiteit Leiden (ULEI)", "belgium_office_post_code": "", "procurement": "0", "section": "IV - Think tanks, research and academic institutions", "lon": 4.4867594, "source": "o", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Academic institutions", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "25/10/2016", "website_address": "https://www.universiteitleiden.nl/en", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission operational expert group of the European Innovation Partnership on Raw Materials #E03392#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3392#Member#C", "head_office_post_box": "9500", "head_office_city": "Leiden", "membership": "LERU \nVSNU \nNeth-Er \nEuropeana \nCoimbra", "head_office_post_code": "2311 EZ", "goals__remit": "•Leiden University is an internationally operating research-driven university with a wide range of academic disciplines and degree programmes. It aims for excellence in all its research and teaching. \n•The University focuses its efforts on achieving the maximum impact from its research and teaching – academic, cultural, societal and economic. It does this in close collaboration with local, regional, national and international partners. \n•Based on a careful consideration of its disciplinary structure, Leiden University focuses on disciplinary and interdisciplinary research and teaching. \n•Leiden University trains students and PhD candidates for academic posts in academia and beyond. Its graduates are able to conduct a critical assessment of academic and societal problems and make considered choices when seeking solutions to these problems. \n•Leiden University aspires to create a close academic community of staff and students. Leiden alumni inform this community with their experience, expertise and involvement. Leiden University also works closely with its university partners: Delft University of Technology and Erasmus University Rotterdam, and at European level with its partners in the League of European Research Universities (LERU).", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "3", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 52.1566622, "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "535600000", "legal_status": "Public body", "person_in_charge_of_eu_relations": "Anke Klerkx", "customers": "", "belgium_office_post_box": "", "position": "Director of Grant Development", "belgium_office_city": "", "head_office_phone": "(+31)71 527 27 27"}