{"member_organisations": "http://wilderness-society.org", "identification_number": "706136913777-83", "fields_of_interest": "Agriculture, Culture, Environment, Research and innovation, Climate Action, Communication", "head_office_address": "Dechant Franz Fuchs Str. 5", "full_time_equivalent_fte": "2,75", "person_with_legal_responsibility": "Rossberg Max", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "40000", "head_office_country": "Austria", "eu_initiatives": "Implementation of the 2 nature (Birds and Habitat) directives \nImplementation of the Water Framework and Floods Directives \nImplementation and improving the EU 2020 Biodiversity Strategy \nREFIT of Natura 2000", "organisation_name": "European Wilderness Society (EWS)", "belgium_office_post_code": "1000", "number_of_persons_involved": "5", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "6th floor Square de Meeüs 35", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)436769271543", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/06/2014", "website_address": "http://www.wilderness-society.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Tamsweg", "membership": "European Beech Forest Network:  www.ebfn.info \nERASMUS+ : http://wilderness-society.org/volunteer-go-wild-erasmus-european-wilderness-society/", "head_office_post_code": "5580", "goals__remit": "The European Wilderness Society is the only Pan-European, wilderness and environmental advocacy non-profit organization with a dedicated multi-cultural and very experienced professional team of wilderness and wildlife specialists, nature conservationists, researchers and scientists, tourism experts, marketing and business professionals, legal advisors and wilderness advocates whose mission is to identify, to designate, to steward and to promote European last wild areas, Wildforests, Wildcoasts, Wildrivers, Wildislands and wilderness to become part of the European Wilderness Network. \n \nIn case you have anything to publish, further information concerning the European Wilderness or a comment to our European Wilderness Society Webpage, please let us know! \nOur website is a one-stop-shop for information about the European Wilderness. If you are interested in being notified about the European Wildernesss in many facets please register for our Wilderness Newsletter or follow us on FB, and Twitter, or join our open Linkedin group! \nWe are happy to publish your articles, blogs and wilderness related research results.", "industry_forums": "", "head_office_phone": "(+43)6769271543", "level_of_interest": "European", "relevant_communication": "1. Establish the European Wilderness Quality Standard and Audit System as Europe´s premiere wilderness \nstandard and certify 20 wilderness areas according to the EWQA to join the European Wilderness Network \n2. Identify and protect wild areas, wild rivers, wild old-growth forests, wild coasts, wild islands and wilderness in Europe employing legislative and financial tools. \n3. Establish the Pan-European Wilderness Network \n4. Start the implementation of the Pan-European Green corridor network \n5. Hold annually Europe´s premiere Large Carnivore Conference in different parts of Europe \n6. Hold annually the Wilderness Academy Days across Europe \n7. Develop a wathershed wilderness criteria system to be implemented across europe jointly with Europe´s \nleading NGOs \n8. Lobby in Europe for a stronger focus on Wilderness as a nature conservation management solution \n9. Educate school children on the value of wilderness for Europe \n10. Bring togther the fine arts and wilderness to promote wilderness in WildARtS \n11. Develop a communication strategy to support the return of the large carnivores across Europe", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "120000", "legal_status": "association", "person_in_charge_of_eu_relations": "Rossberg Max", "customers": "", "belgium_office_post_box": "", "position": "Chairman"}