{"member_organisations": "https://www.bedfed.org.uk/trade/nbf-members-list/", "identification_number": "706797332981-55", "fields_of_interest": "Trade, Business and Industry, Environment, Climate Action, Fraud prevention", "head_office_address": "High Corn Mill Chapel Hill", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Jessica Alexander", "financial_year_start_date": "01/01/2017", "grants": "", "country_code": "GB", "head_office_country": "United Kingdom", "eu_initiatives": "We are interested in issues surrounding: \nCircular Economy policy \nEnvironment  \nREACH \nEco labelling \nClimate change and carbon reduction  \nConsumer Protection from Unfair Trading \nMedical devices and machinery directives and other product safety standards of direct interest to our industry sector of bed and mattress production", "level_of_interest": "national", "organisation_name": "National Bed Federation (NBF)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -2.0179871, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "23/10/2018", "website_address": "http://www.bedfed.org.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Skipton", "membership": "British Furniture Confederation (BFC) www.britishfurnitureconfederation.org.uk", "head_office_post_code": "BD23 1NL", "goals__remit": "To be the voice of the UK bed industry, both nationally and internationally. \n \nTo ensure that all members of the Federation fulfil all relevant legal obligations and operate in an ethical manner conducive to fair competition and fair dealing with employees, customers and suppliers. \n \nTo educate and further the interests of the UK bed industry to the consumer, the media, government, retailers and professionals with an interest in beds; and the wider bed and furniture industries in the UK and internationally.  \n \nTo promote and foster public awareness of the benefits to health and wellbeing of quality sleep enhanced by the correct support and comfort of a good bed, regularly replaced.  \n \nTo improve the depth of the Federation’s knowledge of British and European standards and legislation that directly affects the UK bed industry and to ensure all Members are also kept updated and informed of the same. \n \nTo improve and maintain the Federation’s involvement and influence over British and European standards and legislation that directly affects the UK bed industry, ensuring the collective view of the Members as represented by the Federation is clearly conveyed where and when appropriate. \n \nTo offer members a first class portfolio of clearly communicated, relevant bed industry specific information, advice and services. \n \nTo provide a platform for industry networking, both through face to face meeting opportunities and by increased use of modern methods of communication. \n \nTo provide an effective platform for the exchange of information of collective value to members. \n \nTo seek ways of delivering better or best value to Members (both financially and in terms of expertise), where the collective buying power or influence of the Federation might be brought to bear.  \n \nTo work closely with other, non-competing organisations also serving the interests of the furniture industry to further the specific interests of the UK bed industry. \n \nTo investigate cases of unfair or fraudulent trading and to take such proceedings as may appear to the Federation to be advisable to prevent the sale of any article which is being sold, or about to be sold under any misleading, false, or fraudulent description or trade mark or trade name.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "1", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 53.96395769999999, "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Company Limited by Guarantee", "person_in_charge_of_eu_relations": "Jessica Alexander", "customers": "", "belgium_office_post_box": "", "position": "Executive Director", "belgium_office_city": "", "head_office_phone": "(+44)1756799950"}