{"member_organisations": "", "identification_number": "707107330854-05", "fields_of_interest": "Education and training, Enlargement, Youth, Research and innovation", "head_office_address": "Reşitpaşa Mahallesi Sarıyer/İstanbul", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Alper Unal", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "360000", "head_office_country": "Turkey", "eu_initiatives": "ITU is interested in the EU's Research and Innovation programs along with Culture, Education, Youth and Sports. Related funding schemes such as Horizon 2020, Erasmus Plus and the Black Sea Cross Border Cooperation are also within the scope of interest of the university. \nGiven its status as a public university of Turkey, it is also interested in the ongoing process for Turkey's EU membership.", "organisation_name": "Istanbul Technical University (ITU)", "belgium_office_post_code": "1040", "number_of_persons_involved": "2", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "Rond-Point Schuman 6,", "subsection": "Academic institutions", "belgium_office_phone": "(+32)22346343", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/03/2018", "website_address": "http://www.itu.edu.tr", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Istanbul", "membership": "", "head_office_post_code": "34467", "goals__remit": "Founded in 1773 as the Imperial School of Naval Engineering, Istanbul Technical University (ITU) is now one of the leading state universities in Turkey with approximately 32,000 students. The University offers 76 undergraduate and 140 graduate degree programs. ITU comprises 13 Faculties, 43 Departments, and 6 Graduate Institutes and a Conservatory for classical Turkish Music. \n \nITU is a very long-established higher education institution and presents a powerful research base for scientists and for prospective researchers with its highly developed research infrastructure. Providing technical education within a modern educational environment and strong academic staff, ITU is identified with architectural and engineering education in Turkey. ITU is one of the leading research-intensive technical universities in Turkey.  \n \nBeing Turkey’s first technical university, ITU aims to create a new generation of technology and innovation to drive economic growth by conducting value-added and industrially applicable research. ITU’s researchers carry out research in the fields of engineering, core sciences, earth/planetary sciences, arts and social sciences. Particular research areas, in which the ITU researchers pursue discoveries and implement projects, are materials science, nanotechnology, aeronautics, mechatronics, biotechnology, renewable energy, sustainable building systems and design.", "industry_forums": "", "head_office_phone": "(+90)2122853400", "level_of_interest": "European, global, national", "relevant_communication": "Regarding EU funded research; ITU currently has 22 projects from 6th Framework Programme, 47 projects from 7th Framework Programme, 4 projects from MEDA Programme, 2 projects from MINERVA Programme, 1 project from Leonardo Da Vinci Programme, 1 project from MATRA Programme, 1 project from Grundtvig Programme, 1 Project from Youth in Action Programme and 1 project from Black Sea Cross Border Cooperation Programme, 4 projects from Erasmus+, 7 projects from Horizon 2020 Programme. Besides, ITU is actively involved in wide range of national projects. In this respect, ITU has around 7600 projects funded by different national research programmes since 2003. \n \nITU has more than 130 international partnership agreements and is a member of various international networks such as European Association for International Education (EAIE), European University Association (EUA), International Association of Universities (IAU), Advanced Technology Higher Education Network (ATHENS), Black Sea University Network (BSUN), International Association of Universities (IAU), Community of Mediterranean Universities (CMU), and Top Industrial Managers for Europe (TIME). ITU has around 900 Erasmus Agreement with renowned universities around Europe. 11 International Dual Diploma Programs are being conducted at ITU. ITU is the only university with the largest number of International Dual Diploma Programs in Turkey.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "11578264", "legal_status": "Public University", "person_in_charge_of_eu_relations": "Ali Turkelli", "customers": "", "belgium_office_post_box": "", "position": "EU Representative"}