{"member_organisations": "http://www.womensnetwork.org/?FaqeID=34", "identification_number": "707249827224-13", "fields_of_interest": "General and Institutional Affairs, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Climate Action, Borders and Security, Communication, Banking and financial services, European Neighbourhood Policy", "head_office_address": "Kadri Gjata St. 2nd Floor, No. 8", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "Igballe Rogova", "industry_forums": "", "grants": "102309", "inter_groups": "", "eu_initiatives": "- Joint Staff Working Document - Gender Equality and Women's Empowerment: Transforming the Lives of Girls and Women through EU External Relations 2016-2020 \n- Implementation of UNSCR 1325 \n- Policies pertaining to Kosovo's accession process", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Kosovo Women's Network (KWN)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Nicole Farnsworth", "section": "III - Non-governmental organisations", "source": "EU Office in Kosovo", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/05/2017", "estimate_of_costs_absolute_amount": "66679", "website_address": "http://www.womensnetwork.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Pristhina", "membership": "Association of Women in Development \nRegional Women's Court", "head_office_post_code": "10000", "position": "Program Manager / Lead Researcher", "financial_year_start_date": "01/01/2017", "head_office_country": "Kosovo", "number_of_ep_accredited_persons": "", "relevant_communication": "- Project: Furthering Gender Equality in Kosovo’s EU Accession Process, which has included the following publications:  \n-- \"What Do Women Want from the EU Accession Process in Kosovo?\" (at: http://www.womensnetwork.org/documents/20170131102152379.pdf) \n-- \"Establishing the EU Gender Equality Index in Kosovo\" (http://www.womensnetwork.org/documents/20170131101550373.pdf) \n-- \"How Might EU Accession Impact Gender Equality in Kosovo?\" (http://www.womensnetwork.org/documents/20170131100639864.pdf) \n-- Analyzing the extent to which Kosovo law fulfills the EU gender acquis (forthcoming) \n-- This initiative also has involved advocating to Kosovo institutions and EU stakeholders to involve women more in decision-making in the spirit of UNSCR 1325; and to mainstream gender in key policies, such as Kosovo's National Plan for the Implementation of the SAA. \n \n- Project: Gender Mainstreaming Assistance for IPA 2016 Programming in Kosovo, which has included: \n-- Reviewing and commenting on IPA programming documents from a gender perspective;  \n-- Supporting the development of the EU Gender Action Plan for Kosovo (forthcoming publication); and  \n-- Preparing the gender analysis for Kosovo (forthcoming publication). \n \n- Advocacy internationally for implementation of UNSCR 1325, including relevant publication: \"1325 Facts and Fables\" (http://www.womensnetwork.org/documents/20130120165559661.pdf) \n \n- Advocacy for support to women's organizations and movements, in accordance with the new EU GAP, including background analysis/publication: \"Where’s the Money for Women’s Rights?\" (http://www.womensnetwork.org/documents/20140109133636572.pdf)", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "559379", "legal_status": "Non-governmental organisation", "procurement": "55328", "customers": "", "belgium_office_post_box": "", "goals__remit": "Kosovo Women's Network (KWN) envisions a Kosovo where women and men are equal and have equal opportunities to education, employment, political participation, healthcare and a life without violence. \n \nOur mission is to support, protect and promote the rights and the interests of women and girls throughout Kosovo, regardless of their political beliefs, religion, age, level of education, sexual orientation and ability. KWN fulfills its mission through the exchange of experience and information, partnership and networking, research, advocacy, and service. \n \nSince its inception, KWN has developed into a network that advocates on behalf of Kosovar women, at the local, regional and international level. Representing the interests of its 127 members, including women’s organizations of all ethnic groups from throughout Kosova, KWN is a leader among civil society organizations in Kosova and the region. \n \nKWN’s current strategy involves five programmatic areas identified as priorities by KWN members: \n \n1) Building the capacity of KWN \n2) Women in politics and decision-making \n3) Women’s health \n4) Gender-based Violence  \n5) Women’s Economic Empowerment", "belgium_office_city": "", "head_office_phone": "(+383)38245850"}