{"member_organisations": "To see the list of members, please click : http://uclg-aspac/en/members/list-of-members-profiles/", "identification_number": "707536931811-68", "fields_of_interest": "General and Institutional Affairs, Culture, International co-operation and development, Energy, Environment, Research and innovation, External Relations, Digital economy and society, Transport, Climate Action", "head_office_address": "City Hall of Jakarta Block E 4th Floor Jalan Medan Merdeka Selatan 8-9 Jakarta", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "Bernadia Tjandradewi", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "30000", "head_office_country": "Indonesia", "eu_initiatives": "Unites Cities and Local Governments Asia Pacific (UCLG ASPAC) has been engaged in and has provided inputs to the consultations during Policy Forum on Development (PFD) meetings particularly on the implementations and localising the Global Agendas in the Asia-Pacific Regions. In addition, it also supported and facilitated Policy Forum on Development research specially the research on national strategies on the implementation of SDG's in Indonesia. The research has drawn several strategies which become key recommendation for the organisation to conduct capacity building activities. \n \nUCLG ASPAC has also supported the regional meeting of Policy Forum on Development, and produced communications tools to raise the awareness level of cities and local governments on SDGs. In addition, it has also prepared a brief road map for localising SDGs by taking into account the results of rapid needs assessment conducted by UCLG ASPAC amongst several local government associations.", "organisation_name": "United Cities and Local Governments - Asia Pacific (UCLG ASPAC)", "belgium_office_post_code": "", "number_of_persons_involved": "5", "procurement": "", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "belgium_office_address": "", "subsection": "Transnational associations and networks of public regional or other sub-national authorities", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "18/06/2018", "website_address": "http://www.uclg-aspac.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Jakarta", "membership": "", "head_office_post_code": "10110", "goals__remit": "﻿UCLG ASPAC is the largest of the eight regional sections of the United Cities and Local Governments (UCLG). UCLG is a worldwide association, and the only local government organization recognized by the United Nations. The Asia and Pacific region links to more than 7,000 local governments. It represent well over 3.76 billion people-making up more than half of the world's populations-and incorporates economically fast developing countries such as China, India, and Indonesia. The scope of work of UCLG ASPAC includes promoting decentralization and local autonomy, establishing decentralized cooperation (cities/local governments to cities/local governments'exchange, peer to peer learning), conducting advocacy, capacity building and training, research, being a knowledge hub for cities and local governments, developing and implementing projects and programmes. UCLG ASPAC's key areas of political interest are local democracy and good governance, localisation and implementation of global agendas (Sustainable Development Goals, New Urban Agenda, Culture, Sendai Framework of Disaster Risk Reduction, Paris Agreement and Financing for Sustainable Development), local finance, urban and economic development, culture as the forth pillar of sustainable development, and promoting city diplomacy in peace building and empowering women leaders and in local goverments.", "industry_forums": "", "head_office_phone": "(+62)2138901801", "level_of_interest": "global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "400000-499999", "overall_budget_turnover_absolute_amount": "532254", "legal_status": "Association", "person_in_charge_of_eu_relations": "Bernadia Tjandradewi", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}