{"member_organisations": "COFACE (Confederación Europea de Asociaciones Familiares) \nRed ENo´s (Red Europea de Asociaciones de Familias Monoparentales) \nUNAF (Unión Nacional de Asociaciones Familiares-España)", "identification_number": "707623429912-68", "fields_of_interest": "Economy, finance and the euro, Humanitarian aid and civil protection, Consumers, Culture, International co-operation and development, Education and training, Employment and Social Affairs, Taxation, Justice and Fundamental Rights, Trans-European Networks", "head_office_address": "Avda. Reino de León, 12 portal EI-1º", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "María García Álvarez", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Política Social Europea en general, con especial interés en: \n-Iniciativas de protección a la familia, con especial atención a lo que atañe a la familia monoparental. \n-Iniciativas de protección a la infancia y colectivos desfavorecidos. \n-Políticas e iniciativas de igualdad de género y de erradicación de la violencia de género. \n-Iniciativas de integración de la inmigración, en especial aquellas que contemplen la igualdad de género. \n-Iniciativas para la erradicación del tráfico y trata de seres humanos \n-Programas de erradicación de la pobreza. \n-Programas de inclusión financiera familiar.", "organisation_name": "Fundación de Familias Monoparentales Isadora Duncan", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "6000", "registration_date": "09/02/2018", "website_address": "http://isadoraduncan.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "León", "membership": "", "head_office_post_code": "24006", "goals__remit": "La Fundación persigue los siguientes fines: \n-Garantizar una eficaz protección y defensa de los derechos de las familias monoparentales, en todos los ámbitos, con especial incidencia en el profesional, jurídico, social y cultural. \n-Alcanzar en el seno de la sociedad española el reconocimiento real de las madres solteras como familia monoparental. \n-Contribuir a erradicar la violencia intrafamiliar, especialmente en su vertiente de violencia de género. \n-Conseguir una inserción social real de la mujer víctima de maltrato y/o abandono familiar. \n-Apoyar la integración afectiva de las personas inmigrantes en España, con especial dedicación a la mujer que constituya una familia monoparental o sea víctima de violencia. \n-Conseguir una mayor inserción laboral y mejora de empleo de mujeres y jóvenes, así como cualquier persona en situación o riesgo de exclusión social. \n-Garantizar la efectividad del derecho a la protección de la salud de la que goza la población española, centrándose especialmente en el colectivo de madres solas y sus hijos/as, orientándose en especial a la futura madre en los días anteriores y posteriores al parto, así como durante el mismo. \n-Promover por todos los medios, los derechos fundamentales de la familias monoparentales, especialmente de las madres solteras en el ámbito internacional, promoviendo la erradicación de la discriminación de la que puedan ser víctimas jurídica, legal o socialmente. \n-Investigar, reivindicar y divulgar la historia personal y social de las mujeres sostén de familias monoparentales en la historia de nuestro país. \n-Promover el desarrollo integral de los/as menores así como la efectiva defensa de sus  derechos en todos los ámbitos, con especial dedicación a los que formen parte de familias monoparentales. \n-Sensibilización de la sociedad española con el Medio Ambiente.", "industry_forums": "", "head_office_phone": "(+34)987261449", "level_of_interest": "national, regional/local", "relevant_communication": "Participación en proyectos de desarrollo de políticas social y familiar a nivel nacional y europeo. \nIniciativas legislativas de protección a la familia monoparental a nivel nacional. \nProyectos de acogida y de servicios directos a familias monoparentales. \nDesarrollo de proyecto de integración de mujeres inmigrantes \nIniciativas de lucha contra la pobreza, especialmente en sus facetas de pobreza infantil y energética. \nIniciativas de inclusión financiera familiar. \nRealización de actos de divulgación y encuentro de expertos sobre lo0s temas anteriores. \nActividades permanentes en redes sociales, así como desarrollo de webs e iniciativas propias. \nColaboración con medios de comunicación generales. \nElaboración y edición de materiales propios.", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "318530", "legal_status": "Fundación", "person_in_charge_of_eu_relations": "María García Álvarez", "customers": "", "belgium_office_post_box": "", "position": "Presidenta"}