{"member_organisations": "", "identification_number": "70816716119-36", "fields_of_interest": "Economy, finance and the euro, Competition, Consumers, Energy, Business and Industry, Environment, Taxation, Single market, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Transport, Climate Action", "head_office_address": "Kasprzaka, 25", "full_time_equivalent_fte": "4,25", "person_with_legal_responsibility": "Aneta  Wilmanska", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Poland", "eu_initiatives": "Main EU activities include monitoring and analysis of changes in the European Union legislation with particular attention paid to all changes which may affect PGNiG's existence on the European market. \n \n2030 Framework for Climate and Energy Policies, Emission Trading Scheme – back-load Decision and structural reform of the scheme, Capacity Remuneration Mechanisms (CRMs), Implementation of 3rd legislative package on internal gas market (i.a.ENTSOG's Network Codes, Gas Directive amendment), Retail market design, Distribution, Energy Infrastructure, Energy Efficiency, Financial Legislation (MIFID, EMIR, REMIT, MAD, Accounting Directive), Environmental Legislation (Groundwater Directive; Water Framework Directive; Mining Waste Directive; REACH; Biocides legislation; Environmental Impact Assessment; Strategic Environmental Assessment; Environment Liability Directive, LCP BREF, HC BREF/Guidelines), Renewable Energy Directive, Microgeneration, Off-shore Safety Directive; Regulation on security of natural gas supplies, global LNG market development. \nPGNiG SA has been involved in works related to Clean Energy Package (issued in 2016), TYNDP, CVD and gas market analyses incl. Quo vadis gas carried out by the EC and FROG by CEER.", "organisation_name": "Polskie Gornictwo Naftowe i Gazownictwo SA  -  Polish Oil and Gas Company (PGNiG SA)", "belgium_office_post_code": "1040", "number_of_persons_involved": "7", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rond Point Schuman 6", "subsection": "Companies & groups", "belgium_office_phone": "(+32)22347983", "number_of_ep_accredited_persons": "2", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "FRANKOWSKI#Tomasz, WILMAŃSKA#Aneta", "estimate_of_costs_absolute_amount": "", "registration_date": "30/06/2011", "website_address": "http://pgnig.pl", "commission_expert_groups_and_other_similar_entities_european_commission": "Technical Working Group for Risk Management and Best Available Techniques for hydrocarbons exploration and production#E03348#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3348#Member#C", "head_office_post_box": "", "head_office_city": "Warsaw", "membership": "European Energy Forum  \nwww.europeanenergyforum.eu \n \nInternational Oil&Gas Producers (since March 1st, 2017) http://www.iogp.org/  \n \nEuropean Federation of Energy Traders http://www.efet.org/", "head_office_post_code": "01-224", "goals__remit": "Polskie Górnictwo Naftowe i Gazownictwo SA is the leader of the Polish natural gas market. PGNiG SA is listed on the Warsaw Stock Exchange as part of WIG 20, the index of the largest Polish companies. The company’s core business includes exploration and production of natural gas and crude oil fields and, through its key subsidiaries, import, storage, sale and distribution of gaseous and liquid fuels, as well as generation of heat and electricity. \n \nPGNiG SA has a stake 34 companies, including entities providing professional geophysical, drilling and maintenance services, highly esteemed on international markets. \n \nPGNiG SA has branches in Russia, Belgium, Pakistan, Belarus, and Ukraine. PGNiG SA is also the sole owner of PGNiG Upstream Norway AS, a company engaged in exploring and operating deposits on the Norwegian Continental Shelf and the Norwegian Sea, PGNiG Upstream North Africa B.V., a company engaged in exploring hydrocarbon deposits in the Murzuq Basin in Libya, PGNiG Sales & Trading GmbH based in Munich, a company engaged in gas trading and PGNiG Finance AB based in Stockholm, which issues Eurobonds on the European market and Polski GAZ TUW that is a mutual insurance society. Within PGNiG Capital Group a branch of PGNiG Supply&Trading involved in international LNG trading operates in London, UK.", "industry_forums": "European Energy Forum", "head_office_phone": "(+48)225894699", "level_of_interest": "European, global, national", "relevant_communication": "FROG carried out by CEER, \nQuo vadis gas?, Follow up study on LNG carried out by EC, TYNDP carried out by ENTSOG", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "900000-999999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SA", "person_in_charge_of_eu_relations": "Aneta  Wilmanska", "customers": "", "belgium_office_post_box": "", "position": "Director of PGNiG SA Representative Office"}