{"member_organisations": "A.I.S.E., ATIEL, CEPE, Cosmetics Europe, ECPA, EFCC, FEA, Fecc, FEICA, IFRA and I&P Europe.  \nFor more details, please visit: http://www.ducc.eu/Members.aspx", "identification_number": "70941697936-72", "fields_of_interest": "Consumers, Customs, Business and Industry, Environment, Research and innovation, Public Health", "head_office_address": "Avenue E. Van Nieuwenhuyse 6 A/T CEPE", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Janice Robinson", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "REACH (including 2017 review), CLP, Fitness Check on chemicals legislation, Better Regulation, Non-Toxic Environment Strategy.", "organisation_name": "Downstream Users of Chemicals Co-ordination Group (DUCC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade and business associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "02/02/2012", "website_address": "http://www.ducc.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "Competent Authorities for Registration, Evaluation, Authorisation and restriction of CHemicals (REACH) and Classification, Labelling and Packaging (CLP)#E02385#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2385#Observer#C#Sub-group on ATPs to CLP", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "ENES – Exchange Network on Exposure Scenarios \nhttp://echa.europa.eu/en/about-us/exchange-network-on-exposure-scenarios \n \nCSR/ES Roadmap \nhttp://echa.europa.eu/csr-es-roadmap", "head_office_post_code": "1160", "goals__remit": "DUCC offers a platform for associations whose member companies use chemicals to formulate mixtures (as finished or intermediary products) for professional and industrial users, as well as for consumers. These eleven European-based associations represent several important “downstream” industry sectors ranging from cosmetics and detergents to aerosols, paints, inks, toners, pressroom chemicals, adhesives and sealants, construction chemicals, fragrances, lubricants and chemical distributors industries.  \nDUCC aims to contribute to the successful implementation of the requirements of the REACH and CLP Regulations. More specifically, DUCC’s objectives are to: \n• offer a platform for associations/federations of downstream users of chemicals, which formulate and/or place on the market chemical mixtures intended for end-users, where they can exchange information and expertise, work on issues of common interestand build up common positions towards other stakeholders.  \n• advise and help downstream users to implement the REACH and CLP Regulations, through common activities, guidance documents and practical tools.  \n• initiate dialogue and co-ordinate activities with the European Commission and the European Chemicals Agency (ECHA) to ensure, as far as possible, that downstream users’ concerns are appropriately addressed and to contribute to the implementation activities.  \n• establish, where possible, common positions on EU chemicals legislation, jointly support these views and related amendments towards European Institutions, and provide input to Commission activities related to the legislation.  \n• identify other areas of common interest where common views and activities would be of benefit for DUCC members’ companies.", "industry_forums": "", "head_office_phone": "(+0032)026767487", "level_of_interest": "European", "relevant_communication": "DUCC is part of two important multi-stakeholder initiatives initiated by ECHA: the Exchange Network on Exposure Scenarios (ENES) and the Chemical Safety Report/Exposure Scenarios Roadmap (CSR/ES Roadmap), for which DUCC is leading or co-leading some implementing actions. \nFor more information, also on our projects and publications, please visit our website: www.ducc.eu.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Association de fait", "person_in_charge_of_eu_relations": "Laura Neto Portugal", "customers": "", "belgium_office_post_box": "", "position": "REACH Issue Manager"}