{"member_organisations": "", "identification_number": "710475126399-88", "fields_of_interest": "Agriculture, Competition", "head_office_address": "VIALE REGINA GIOVANNA, 6", "full_time_equivalent_fte": "0,75", "person_with_legal_responsibility": "STEFANO CAMPARA", "industry_forums": "", "grants": "", "country_code": "it", "inter_groups": "", "eu_initiatives": "gestione del rischio  \n-    “Gestione del rischio” (art. 36 del Reg. UE 1305/2013); \n-    “Assicurazione del raccolto, degli animali e delle piante” (art. 37 del Reg. UE 1305/2013); \n-    “Fondi di mutualizzazione per le avversità atmosferiche per le epizozie e le fitopatie, per le infestazioni parassitarie e per le emergenze ambientali” (art. 38 del Reg. UE 1305/2013); \n-    “Strumento di stabilizzazione del reddito” (art. 39 del Reg. UE 1305/2013)", "level_of_interest": "national", "organisation_name": "SOCIETA' COOPERATIVA AGRICOLA COOP.DI. ITALIA (COOP.DI. ITALIA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "ATTILIO PIGRETTI", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "9.2083546", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "20/03/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://coopditalia.it", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MILANO", "membership": "", "head_office_post_code": "20129", "position": "AMMINISTRATORE DELEGATO", "financial_year_start_date": "01/01/2016", "head_office_country": "Italy", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "lat": "45.4757842", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "S.C.P.A", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "COOP.DI. ITALIA c.c.a. s.c.c. è stata costituita dalle cooperative “COOP.DI.” a Sondrio in data 25/01/2007, come consorzio di cooperative agricole, società cooperativa consortile, con l’obiettivo di partecipare in modo sinergico allo sviluppo e coordinamento delle cooperative associate; Lo scopo era quello di concorrere alla realizzazione dei principi mutualistici propri delle società cooperative aderenti, attraverso la creazione di una rete di attività sia complementari a quelle già svolte dalle cooperative socie che dirette allo sviluppo di nuove opportunità sempre e comunque con finalità di favorire lo sviluppo della loro attività d’impresa, di contribuire al contenimento dei costi di gestione delle loro aziende, prestando alle cooperative consorziate medesimi servizi a condizioni vantaggiose e realizzando un’organizzazione comune per ottimizzare e disciplinare lo svolgimento di alcune fasi delle rispettive imprese. \nIl gruppo “COOP.DI.”, nato nel 2002, era costituito da cooperative agricole per azioni a mutualità prevalente senza scopo di lucro (COOP.DI. PIEMONTE, COOP.DI. LOMBARDIA, COOP.DI. VENETO, COOP.DI. EMILIA ROMAGNA, COOP.DI. PUGLIA, COOP.DI. BASILICATA, COOP.DI. LAZIO, AGRIDIFESA MARCHE) che, con la liberalizzazione del mercato per il settore specifico, sono nate e moltiplicate al servizio degli imprenditori agricoli per il settore difesa passiva delle produzioni agricole, zootecniche e delle strutture, gestite come una attività puramente imprenditoriale, al servizio degli imprenditori agricoli nel rispetto delle regole e del mercato. \nNel mese di aprile 2007, COOP.DI. ITALIA assume anche la direzione e il coordinamento del Gruppo Cooperativo paritetico “COOP.DI.”, avviando le procedure per standardizzare le attività specifiche ed adeguare il gruppo agli standard richiesti per ottenere la certificazione delle procedure e dei servizi erogati ottenendo la certificazione ISO 9001, per l’intero gruppo. \nIl gruppo COOP.DI. ITALIA ha come attività riferimento l’attività di difesa passiva delle produzioni agricole zootecniche e delle strutture (D.lgs. 102/2004 e s.m.i.). \nIn data 03/12/2014 COOP.DI. ITALIA c.c.a s.c.c. (consorzio di cooperative agricole società consortile cooperativa) con atto del Notaio Dott. Franco Cederna di Sondrio Repertorio n. 126117 Raccolta n. 28733, si è trasformato in Società Cooperativa Agricola COOP.DI. ITALIA, società cooperativa per azione a mutualità prevalente.  \nLa Giunta della Regione Lombardia nella seduta del 19/12/2014 con deliberazione N. X/2945 ha attribuito alla Società Cooperativa Agricola COOP.DI. ITALIA, il “Riconoscimento di idoneità allo svolgimento dell’attività di organismo di difesa delle produzioni agricole dalle avversità atmosferiche ai sensi dell’art. 11 del D.Lgs. 102/2004”. \nCOOP.DI. ITALIA è certificata ISO 9001:2008", "belgium_office_city": "", "head_office_phone": "(+39)0342511888"}