{"member_organisations": "The organisation has friends' and 'supporters' structures but not a formal membership. the membership (in a strict senses the board of 9 Trustees.  The c. 30 members of staff do not constitute a membership. \n \nWe do not have affiliated or member organisations though are associated withe the national network of amphibian and reptile groups http://www.arguk.org/", "identification_number": "710804118263-74", "fields_of_interest": "Agriculture, Environment, Research and innovation, Climate Action", "head_office_address": "655a Christchurch Road Boscombe", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Antony Gent", "inter_groups": "", "financial_year_start_date": "01/04/2016", "grants": "", "head_office_country": "United Kingdom", "eu_initiatives": "Our focus is on European policy and legislative instruments that impact upon the natural environment and biodiversity; while most notably the Habitats Directive, Water Framework Directive and Environmental Liability Directive - we are also engaged with land use planning issues such as No nett loss and Green Infrastructure.  Agriculture and agrienvironment funding (CAP) are significant areas of interest.  In a policy context the European biodiversity strategy (and relationship to international biodiversity conventions, e.g Convention on Biological Diversity and Bern Convention) are of key interest as are specific initiatives relating to the implementation of Directives, such as monitoring and surveillance activities at a European level.", "organisation_name": "Amphibian and Reptile Conservation Trust (ARC)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "22/07/2015", "website_address": "http://www.arc-trust.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bournemouth", "membership": "Wildlife and Countryside Link (UK & England)http://www.wcl.org.uk/ \n \nScottish Environment Link (Scotland) http://www.scotlink.org/ \n \nWales Environment Link (Wales) http://www.waleslink.org/", "head_office_post_code": "BH1 4AP", "goals__remit": "To further the conservation of amphibians and reptiles and the habitats on which they depend, and to further the understanding and appreciation of these species.  We do this through managing nature reserves and other habitats, providing advice, undertaking science and surveillance programmes, public awareness and advocacy.  While many of our activities are focused on the UK we also work in other nations and at European and international scales.  We actively work with other European herpetological conservation bodies including the Societas Europaea Herpetologica's Conservation Committee.", "industry_forums": "", "head_office_phone": "(+44)1202391319", "level_of_interest": "national", "relevant_communication": "We manage a number of Natura 2000 sites as nature reserves; we actively promote the effective implementation of the Habitats Directive and notably through advocating application of the principles of 'outcome focused' conservation to achieve favourable conservation status for herpetofauna and for other species and habitats.  We contribute the processes behind the Article 17 reporting under the Habitats Directive in the UK.  However we believe that this work is complementary to the scope of work in this register but is not directly covered by it.  We therefore are not including costs of this work in the resources sections below.", "financial_year_end_date": "01/03/2017", "estimate_of_costs_as_a_range": "10000-24999", "overall_budget_turnover_absolute_amount": "5383340", "legal_status": "Charity.  Reg Charity no. England and Wales: 1130188 Scotland: SCO44097", "person_in_charge_of_eu_relations": "Antony Gent", "customers": "", "belgium_office_post_box": "", "position": "Chief Executive Officer"}