{"member_organisations": "", "identification_number": "711125827775-73", "fields_of_interest": "Agriculture, Culture and media, Competition, Culture, International co-operation and development, Customs, Education and training, Energy, Business and Industry, Environment, Youth, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Public Health, Digital economy and society, Transport, Communication", "head_office_address": "Sos Bucuresti-Ploiesti 73-81 Bldg C4 Bucharest 013685", "full_time_equivalent_fte": "4,75", "person_with_legal_responsibility": "Alexandru Mihail RADASANU", "industry_forums": "", "grants": "1500000", "inter_groups": "", "eu_initiatives": "•    Communication - A Digital Single Market Strategy for Europe- COM (2015) 192 final \no    Education \no    GDPR implementation and privacy shield \no    Portability \no    Platforms \no    Creating a digital society \no    Strengthening trust and security \n•    Communication on an EU e-Government Action Plan 2016-2020. Accelerating the digital transformation of government, COM(2016) 179 final \n•    Education, Audiovisual and Culture \n•    The Agenda for New Skills and Jobs, part of the EU's Europe 2020 strategy, \n•    Digital Agenda Action 68, \n•    The Communication on Rethinking Education, investing in skills for better socio-economic outcomes, \n•    The Communication on Opening Up Education mobilising all stakeholders for setting a European agenda for new ways of learning, \n•    Learning and skills for youth of DG CONNECT, \n•    Education,  Audiovisual and Culture under DG EAC \n•    Communication on Strengthening Europe's Cyber Resilience System and Fostering a Competitive and Innovative Cybersecurity Industry \n•    Cyber security strategy \n•    Directive (EU) 2016/1148 of the European Parliament and of the Council of 6 July 2016 concerning measures for a high common level of security of network and information systems across the Union COM(2016) 410 final", "level_of_interest": "European, national, regional/local", "organisation_name": "SIVECO Romania S.A. (SIVECO)", "belgium_office_post_code": "1000", "number_of_persons_involved": "8", "person_in_charge_of_eu_relations": "Florian CIOLACU", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "subsection": "Companies & groups", "belgium_office_phone": "(+32)487671649", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue du Commerce 123", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "18/07/2017", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.siveco.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bucharest", "membership": "Through civil partnerships, we promote common values and best practices in Business \nSustainable development strategy of the SIVECO Romania gives a strategic role of partnerships - such as those with commercial entities, and also with non-profit organizations. \nWe initiate, support and participate in dialogue with various forms social and business environment, organizations or institutions concerned with social progress, education and technological innovation.  \n•    Member of GRI Gold Community \n•    Partnering Against Corruption Initiative (PACI) under the aegis of World Economic Forum \n•    Partnering Global Compact Initiative under the aegis of United Nations Development Programme (UNPD) \n•    Member of European Association of Communication Directors (EACD) \n•    Member of Big Data Value Association (BDVA) \n•    Member of EuroCloud Community from Romania \n•    Member of Romanian-American Chamber of Commerce (AmCham) \n•    Member of Romanian Association for Software and Electronic Industry (ARIES) \n•    Member of Employers’ Association of the Software and Services Industry (ANIS) \n•    Member of National Association of Romanian Exporters and Importers (ANEIR) \n•    Member of National Association for Information Systems Security (ANSSI) \n•    Member of HL7 Romania \n•    Member of Romanian Water Association (ARA) \n•    Member of the French Chamber of Commerce and Industry in Romania (CCIFER) \n•    Member of the Tunisian-Romanian Chamber of Commerce and Industry (CCIRT) \n•    Member of Romania Luxemburg Business Forum Asbl (ROMLUX) \n•    Member of the Networked European Software and Services Initiative (NESSI) \n•    Member of HR Club \n•    Member of Romania-Luxemburg Business Forum Association \n•    Member of Romanian Atomic Forum - ROMATOM \n•    Member of Digital Alliance for Romania.", "head_office_post_code": "013685", "position": "Vice President", "financial_year_start_date": "01/01/2017", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "100000-199999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "SA", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "We want our global IT solutions, made in Romania, to generate to our clients positive change, prosperity, competitiveness and access to progress.  \nOver the next years, SIVECO Romania aims at evolving from the status of most important Romanian software house to becoming one of regional leader in software integration, by developing eLearning, eHealth, eAgriculture, eCustoms, Enterprise Application Suite (EAS) and eBusiness solutions. \nRegional expansion \nOver the past 10 years, SIVECO Romania has pursued and achieved a true international expansion - in around 27 countries located in Central and Eastern Europe (many of them members of the European Union), countries within the Community of Independent States area, situated in the Middle East or North of Africa. This has been done by successfully launching, conducting and commissioning projects meant to bring progress in the field of education, health, agriculture and customs administration", "belgium_office_city": "Brussels", "head_office_phone": "(+40)213023300"}