{"member_organisations": "Xuwen \nIs a young professional in the fields cultural diplomacy and intergration. As a member of the EU-China Friendship Program, she has supported and promoted cooperation between China and Europe. Furthermore, after completing her Master of Creative Culture at the German Institute of Cultural Diplomacy, she participated in the European Union's creative culture and cultural heritage research project. She is committed to promoting creativity, intergration and the exploration and development of the cultural industry. \n \nLi jiashan \nAs a Professor at the Beijing Second Foreign Language University, Li jiashan is an expert in the field of creative culture in China. She is most notably known for her role as the  founder of several cultural organization, that are dedicated to promoting understanding and cooperation between the EU and China. These organization are the  National Creative Culture Research Platform, the Central and Eastern European Creative Culture Forum.  \n \nOlivia Lewis \nIs a bilingual, resourceful and above all highly adaptable young professional in the fields International Relations, Public Affairs and European Public Policy. With 7 years of highly advanced study in 4 different countries including the USA, Germany, The Netherlands, and Denmark, she has successfully obtained a Bachelor of Arts in Political Science from the University of Rochester and a Masters in Public Policy from the Willy Brandt School of Public Policy in Germany.  With 3.5 years of experience in both the legal and political fields, Olivia has proven herself to be  detail-oriented and dedicated with strong leadership skills and organisational leadership strategies.   \n \nAtman-one \nAs well as being  a Chinese contemporary artist, Atman-ones holds a Professorship at the Department of Art at Donghua University in Shanghai..Atman-one is committed to the development of activities in the field of cross-border art. He has been a receipent of the Italian Florence Biennale Award and has successfully represented Chinese artists at the UN Art Exhibition in New York.  \n \nTuergeng.Tuexun \n \nTuergeng.Tuexun is an outstanding artist. After completing his Masters degree in Art History at the University of Bologna, Italy, he has been devoted to art education in art theory research. He has served as a liaison officer at the Italian Venice Art Festival  and has planned and executed a Sino-European contemporary art exhibition. \n \nLisa Ma \nLisa Ma is a passionate professional with robust experience in planning and organizing events, exhibitions and fundraising projects, as well as providing support to executive-level staff. She was previously a Research Intern at the China Institute in New York City. Furthermore she acted as a representative of the non-governmental organization (UN ECOSOC) in Shanghai and a specialist on the cultural exchange between China and America.  She completed her undergraduate degrees in Art History and Social Psychology at Sarah Lawrence College.  \nAs a I-lingual recent graduate with the multicultural perspective Yao Ma is ready to bring strong communication skills, dynamic background, and education to a growing organization.", "identification_number": "711722932794-39", "fields_of_interest": "Culture and media, Culture, Education and training, Digital economy and society", "head_office_address": "Rue Jenneval 4, Brussels 1000", "full_time_equivalent_fte": "3,5", "person_with_legal_responsibility": "WEN XU", "inter_groups": "", "financial_year_start_date": "", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "EU,Horizon 2020 \n \nEU,Creative Culture  Europe \n \nEU,Cultural  heritage Europe . \n \nEYCH 2018 Project - WeAre#EuropeForCulture \n \nMusic Moves Europe - Online and Offline Distribution \n \nPolicy project \"Cultural and Creative Spaces and Cities\"", "organisation_name": "Creative Culture CHINA EU (CCIEU)", "belgium_office_post_code": "", "number_of_persons_involved": "7", "procurement": "", "section": "I - Professional consultancies/law firms/self-employed consultants", "source": "", "belgium_office_address": "", "subsection": "Self-employed consultants", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "0", "registration_date": "05/10/2018", "website_address": "http://www.creativeculture.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "National and Regional Research Institutions   \n \nChina Academy of “One Belt One Road” Strategy \n \nChina Academy for Tourism Talent Development \n \nChina Academy for Tourism Talent Development, co-established by China National Tourism Administration (CNTA) and BISU, was formally set up in June 30th, 2010. The functions of this research institute include studying the needs and development of China’s tourism talents, providing tourism sectors in government organs, institutions and enterprises with tourism talent-cultivation strategies and policy consultant services, undertaking projects entrusted by tourism authorities at both national and provincial levels, and taking on the responsibility for training high-level tourism talents. \n \nThe Secretariat of China Steering Committee for Tourism Vocational Education is based in China Academy for Tourism Talent Development, and BISU arranges professional staff members to undertake relevant work. Established in March, 2011 and supervised by the competent departments of tourism industry, this secretariate is a professional institute entrusted by the Ministry of Education, mainly responsible for offering research and advisory services of tourism vocational education and guidance to vocational training. \n \nNational Institute of Cultural Development \n \nNational Institute of Cultural Development (NICD) is a joint academic institution constructed by the team of cultural system reform of the Ministry of Culture and BISU. The mission of NICD is to offer an external platform for national cultural development, an information think-tank of global cultural development, a theoretical research center for international cultural trade, and a training-base for international cultural management. \n \nNICD is always in the leading position in terms of research on cultural trade. Furthermore, NICD makes great contribution to the theoretical and practical research on public cultural undertakings, cultural exchanges, cultural inheritance and other fields. Actively working on theoretical and practical issues in the course of the national cultural development, NICD has completed about 10 research projects at the national, provincial and ministerial levels, and submitted more than 20 proposals. Based on previous accumulation, NICD has established China Institute for Cultural Trade Research, Expert Committee of Cultural Trade of Beijing International Association for Trade in Services, Beijing Collaborative Innovation Center for International Cultural Trade and Cultural Exchange, and takes charge of the three secreariats. \n \nThe Institute of China Translation Development \n \nThe Institute of China Translation Development (ICTD) is a professional research institution of China translation industry co-established by BISU and Translators Association of China (TAC). ICTD is based in BISU under the instruction of TAC. BISU is in charge of its administrative affairs. Aiming to optimize and integrate China’s translation resources and build a platform for enterprises, institutes and colleges to better their cooperation and communication. ICTD endeavors to assist them to carry out activities related to research, practice, teaching, social service and consultation, and international communication on translation. \n \nThe three main functions of ICTD are: researching on the development characteristics of China’s translation sector and developing international cooperation to provide academic support to the practices and teaching of translation; studying the demands and dynamics of translation industry to promote an effective industry-university-research collaboration and build a communication platform; providing translation services and consultation and organizing translation training programs. \n \nAcademic Research Centers", "head_office_post_code": "1000", "goals__remit": "CCIEU is a  organization providing advice and professional services in the field of culture, cultural industries and the arts to public and private entities in relation with activities to be developed in or related through their funding to Europe and the Mediterranean. \nPolicies and programmes supporting learning mobility between theEU and China: main developments, trends and challenges \nCCIEU provide the creative cultural development strategy, supporting international  creative cultural strategy in European countries and China 's  creative cultural projects development with information and intellectual resources.", "industry_forums": "", "head_office_phone": "(+32)491182596", "level_of_interest": "global", "relevant_communication": "The 1st China- Central Eastern Europe Countries’ Cultural Creative Industry Forum 2016, Belgrade, Republic of Serbi \n \nChina-EU Forum on Creative Industry and Cultural Trade, 2016, Antwerp and Bruges, Belgium. \n \nThe 2nd China and Central and Eastern European Countries Cultural and Creative Industry Forum 2017, Beijing, China. \n \nThe 1st China- Europe Contemporary Art global tour & Cultural Creative Industry Forum 2018,ShangHai China", "financial_year_end_date": "", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "association", "person_in_charge_of_eu_relations": "Oilvia Lewis", "customers": "", "belgium_office_post_box": "", "position": "Chief Public Affairs Officer"}