{"member_organisations": "http://www.sercobe.es/directorio-empresas-sercobe-inicial", "identification_number": "712457324316-78", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Trade, Competition, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Single market, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Transport, Climate Action, Borders and Security, Communication", "head_office_address": "AVENIDA GENERAL PERÓN 27, 4ª PLANTA", "full_time_equivalent_fte": "2", "person_with_legal_responsibility": "GABINO JUAN RAMÓN DURÁN PUEBLA", "financial_year_start_date": "01/01/2017", "grants": "18961", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "-Programas de I+D+i \n-Industria 4.0, transformación digital, Connected digital single market \n-Plan de Trabajo de Ecodiseño \n-REACH \n-Directiva RoHS \n-Directiva ATEX \n-Directiva Productos de la Construcción \n-Paquete de Economía Circular \n-Directiva Aparatos de Gas \n-Directiva de Máquinas, Guía de Aplicación de la Directiva de Máquinas \n-Directiva de Equipos a Presión \n-Vigilancia de Mercado: Blue Guide, Reglamento 765/2008, Decisión 768/2008 \n-Directiva WEEE \n-EMAS BEMPS for the fabricated metal products sector \n-Directiva sobre emisiones sonoras en el entorno debidas a las máquinas de uso al aire libre \n-Etiquetado energético \n-Standards \n-A new skills agenda for Europe \n-Transport policy and infrastructure \n-Energy policy", "level_of_interest": "European, global, national", "organisation_name": "ASOCIACIÓN NACIONAL DE FABRICANTES DE BIENES DE EQUIPO (SERCOBE)", "belgium_office_post_code": "", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": -3.694298799999999, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Trade and business associations", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "65510", "registration_date": "04/11/2016", "website_address": "http://www.sercobe.es", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "SERCOBE es miembro de: \n \nORGALIME \nEuropean Factories of the Future Research Association \nCEOE Confederación Española de Organizaciones Empresariales \nCONFEMETAL Confederación Española de Organizaciones Empresariales del Metal \nAENOR Asociación Española de Normalización y Certificación \nPlataforma Multisectorial contra la Morosidad", "head_office_post_code": "28020", "goals__remit": "SERCOBE es una Asociación española empresarial de carácter nacional, voluntaria y sin ánimo de lucro, fundada en 1964. Desde su creación desarrolla su labor con el objetivo de potenciar la Industria Española de Bienes de Equipo. SERCOBE representa en España a la Industria de Bienes de Equipo ante las Administraciones Públicas, con las que colabora estrechamente, siendo miembro de diversos órganos consultivos vinculados al sector, así como de organizaciones empresariales nacionales y europeas. A ella pueden pertenecer empresas, grupos de empresas y otras asociaciones empresariales de ámbito sectorial más específico, relacionadas con el diseño, la ingeniería, la fabricación, el mantenimiento, la instalación, el montaje y el reciclaje de bienes de equipo. SERCOBE acoge a cualquier empresa, sin distinción de tamaños o procedencia del capital, siempre que esté legalmente constituida en España, desarrolle alguna de las actividades industriales citadas y acredite los requisitos de calidad y solvencia técnicas, y seriedad comercial exigidos por la Asociación. En la actualidad está compuesta por 85 miembros individuales, 4 miembros colectivos y 2 grupos especiales, con lo que más de 400 empresas están directa o indirectamente vinculadas a la Asociación. SERCOBE está integrada en las principales organizaciones empresariales españolas y europeas, colaborando activamente en la resolución de los problemas comunes a todo el empresariado español. Es miembro de CONFEMETAL (Confederación de Organizaciones Empresariales del Metal), estando así integrada en la Confederación Española de Organizaciones Empresariales (CEOE). Nuestras grandes líneas de actuación e identificación son: \n-La representación del sector facilitando su conocimiento e imagen \n-El logro de un marco legal adecuado \n-Promoción e impulso de la gestión de la I+D+i y las Plataformas Tecnológicas como un factor clave de la competitividad \n-Impulsar la calidad, la seguridad, la eficiencia energética y el desarrollo industrial compatible con la conservación del medio ambiente \n-La formación permanente de los trabajadores \n-El fomento de la cooperación empresarial, reforzando la cohesión sectorial \n-Impulsar la internacionalización de las empresas y la exportación de bienes de equipo \n-Estrechar la vinculación con la Unión Europea y con las Asociaciones y Federaciones empresariales de los restantes Estados Miembro. \n-Cooperar en el establecimiento de unas relaciones laborales adecuadas.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "lat": 40.453266, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "ASOCIACIÓN NACIONAL DE FABRICANTES DE BIENES DE EQUIPO", "person_in_charge_of_eu_relations": "FLAVIA RODRÍGUEZ HERMIDA", "customers": "", "belgium_office_post_box": "", "position": "RESPONSABLE DE BIENES DE EQUIPO MECÁNICOS Y MEDIO AMBIENTE", "belgium_office_city": "", "head_office_phone": "(+34)914357240"}