{"member_organisations": "http://www.bsi-bonn.de/der-bsi/mitglieder", "identification_number": "71253121277-71", "fields_of_interest": "Economy, finance and the euro, Agriculture, Trade, Competition, Consumers, Customs, Business and Industry, Environment, Taxation, Single market, Public Health, Food Safety", "head_office_address": "Urstadtstraße, 2", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Angelika Wiesgen-Pick", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Anpassungsverordnung zur Spirituosenverordnung (EG) Nr. 110/2008 \n \nVerordnung (EU) Nr. 1169/2011 betreffend die Information der Verbraucher über Lebensmittel \n \nFTA Freihandelsabkommen - alle Länder \n \nAlkohol- und Gesundheitspolitik für alkoholische Getränke", "organisation_name": "Bundesverband der Deutschen Spirituosen-Industrie und -Importeure e. V. (BSI)", "belgium_office_post_code": "1050", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "rue du Luxembourg 47 - 51", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)22311669", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "WIESGEN-PICK#Angelika", "estimate_of_costs_absolute_amount": "32000", "registration_date": "02/03/2009", "website_address": "http://www.spirituosen-verband.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "150223", "head_office_city": "Bonn", "membership": "\"Arbeitskreis Alkohol und Verantwortung\" als Gremium des BSI. Unabhängige Wissenschaftler befassen sich mit Themen im Bereich Alkohol- und Gesundheitspolitik. \n \nDes Weiteren arbeitet der BSI in einer Vielzahl von wichtigen nationalen und europäischen Institutionen und Verbänden mit, u. a.:  \n \nGemeinsam mit der Bundesvereinigung der Deutschen Ernährungsindustrie (BVE), Berlin, werden insbesondere in Tagungen die Themen Umweltrecht, Außenwirtschaft, Messen, Logistik, Wettbewerbsrecht, etc. behandelt.  \n \nZusammen mit seinem Dachverband, dem Bund für Lebensmittelrecht und Lebensmittelkunde (BLL), Bonn/Berlin, werden lebensmitteltechnische und lebensmittelrechtliche Fragen analysiert.  \n \nMit dem Zentralverband der deutschen Werbewirtschaft (ZAW), Berlin, werden insbesondere werberechtliche und werbepolitische Themen analysiert.  \n \nGemeinsam mit dem Markenverband, Berlin, stellt der BSI seine wettbewerbsrechtlichen und marktanalytischen Fragen.  \n \nMit dem Deutschen Institut für Normung (DIN), Berlin, werden normungstechnische und beriebstechnische Fragen diskutiert.  \n \nDie spiritsEUROPE (European Spirits Organisation) in Brüssel ist der Dachverband aller Spirituosenhersteller in Europa; mit diesem gemeinsam werden die europäischen Interessen der Spirituosenindustrie vertreten.", "head_office_post_code": "53129", "goals__remit": "Der BSI ist die Interessenvertretung der in Deutschland ansässigen Spirituosenhersteller und Spirituosenimporteure.  \nDer BSI vertritt die ideellen, wirtschaftlichen und beruflichen Interessen einer in erster Linie mittelständisch geprägten Branche gegenüber Parlament, Regierung, Behörden auf Bundes- und Landesebene, in der Europäischen Gemeinschaft, auf internationaler Ebene und gegenüber der Öffentlichkeit. \n \nDer Grundsatz freier Vermarktung steht dabei ebenso im Vordergrund wie der verantwortungsvolle Umgang mit alkoholhaltigen Getränken auf der Vertriebs- und der Verbraucherseite. Seine Aufgabenbereiche beinhalten alle im Spirituosenmarkt relevanten Themen. Dies betrifft die Fragen der Gesundheitspolitik genauso wie die Fragen zum Steuer-, Lebensmittel-, Verkehrs- und Umweltrecht, zur Logistik, zur Berufsausbildung, etc.", "industry_forums": "", "head_office_phone": "(+0049)228 539940", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "eingetragener Verein", "person_in_charge_of_eu_relations": "Angelika Wiesgen-Pick", "customers": "", "belgium_office_post_box": "", "position": "Geschäftsführerin"}