{"member_organisations": "", "identification_number": "714665321271-91", "fields_of_interest": "Budget, International co-operation and development, Education and training, Energy, Youth, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society, Communication", "head_office_address": "30, Reactorului Street", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "Raluca Stoicea", "industry_forums": "", "grants": "44290047", "inter_groups": "", "eu_initiatives": "IFIN-HH is following the EU policy-making process, legislative initiatives and funding programmes related to knowledge, research & innovation, development of research infrastructures and technology transfer. \nIt is particularly interested in the European legal frameworks such as ERIC (the European Research Infrastructure Consortium) and in the European funding programme Horizon 2020 –and is closely following on the ESFRI’s activity (European Strategy Forum on Research Infrastructures).", "level_of_interest": "European", "organisation_name": "Horia Hulubei National Institute for Research & Development in Physics and Nuclear Engineering (IFIN-HH)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Oana Straticiuc", "section": "IV - Think tanks, research and academic institutions", "source": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "07/04/2016", "estimate_of_costs_absolute_amount": "45146", "website_address": "http://www.nipne.ro", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Magurele", "membership": "The highly professional quality and proven level of performance make IFIN-HH a valid  partner within  prestigious research networks/associations, like: \nExtreme Light Infrastructure (ELI), European Organization for Nuclear Research (CERN), Joint Institute for Nuclear Research (JINR Dubna), Facility for Antiproton and Ion Research (FAIR Darmstadt), European Centre for Theoretical Studies in Nuclear Physics and Related Areas (ECT*)", "head_office_post_code": "077125", "position": "Assistant General Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Romania", "number_of_ep_accredited_persons": "", "relevant_communication": "In February 2016 the European Commission's Joint Research Centre (JRC) and the Extreme Light Infrastructure - Nuclear Physics (ELI-NP) / \"Horia Hulubei\" National Institute of Physics and Nuclear Engineering, signed a Collaboration Agreement in Bucharest, Romania. \nELI-NP is one of the three pillars of the European Extreme Light Infrastructure (ELI) that is supported by European Strategy Forum on Research Infrastructures (ESFRI).  \nThe collaboration agreement aims to support the implementation of ELI-NP, with the expertise available at the JRC Institute for Reference Materials and Measurements (IRMM) The agreement will promote and strengthen transnational access to both organizations and will start with well defined joint research actions.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "60013614", "legal_status": "National Institute", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "With a contribution of almost 10% of the national scientific output, Horia Hulubei National Institute for Research&Development in Physics and Nuclear Engineering (IFIN-HH; www.nipne.ro) is  the most important public R&D organizations in Romania, leading in both personnel, assets an scientific output. The institute is committed to the research and development in physical and natural sciences, mainly Nuclear Physics and Nuclear Engineering, and in related areas including Astrophysics and Particle Physics, Field Theory, Mathematical and Computational Physics, Atomic Physics and Physics of Condensed Matter, Life and Environmental Physics. In all these fields, IFIN-HH conducts theoretical and experimental research while keeping a focus on some secondary research fields such as technology development and technology transfer.  \nWhile focusing its mission on advanced investigations in Atomic and Sub-atomic Physics, IFIN-HH is also committed to widening the positive impact of the Nuclear on industry, other business areas, as well as on the society at large, via a diversified offer of unique professional services. \n \nIFIN-HH plays an important role within the Romanian research infrastructure, being the only national laboratory in nuclear physics with activity in the following areas: radiation metrology, treatment and storage of radioactive waste, monitoring environmental radioactivity, radiological risk assessment, elaboration of national strategies for nuclear safety and security, etc. \n \nThe institute’s research activities are undertaken within  national, european, and international cooperation with some of the most prestigious R&D organizations in the world and also with the academic community (e.g. Nuclear Physics Institute (Czech Rep.), ATOMKI (Hungary), RIKEN (Japan), Texas A&M University (USA), IN2P3 (France), INFN (Italy), CEA (France), Research Center for Nuclear Physics RNCP, University of Osaka, (Japan), Karlsruhe Institute of Technology (KIT), Karlsruhe (Germania), Pierre Auger Collaboration (a large consortium of R&D institutions from 4 continents, based in Argentina), JRP – Consortium Agreement ENV54 MetroDecom. \n \nThe Institute was involved in the following international research programs: UE HORIZON 2020, FP7, EURATOM; others: EMRP, EURAMET, FEDR Romania – Bulgary. \n \nFurther increasing its national and international visibility and attracting significant scientific collaborations, IFIN-HH proved itself by taking on the implementation of the Extreme Light Infrastructure - Nuclear Physics project (ELI-NP) www.eli-np.ro/. \nELI-NP will be the only European and International Centre for high-level research on ultra-high intensity laser, laser-matter interaction and secondary sources with unparalleled possibilities. Its pulse peak power and briefness will go beyond the current state-of-the-art by several orders of magnitude.  \nThe project was enlisted on the ESFRI Road map (European Strategy Forum on Research Infrastructure – a strategic intrument to develop the scientific integration of Europe and to strengthen its international outreach), confirming its quality and value for the global scientific community. \n \nThrough its ever succesful endeavours, IFIN-HH continues to consolidated its status of  the most representative institute of Romania at European and international level in the field of fundamental and applied nuclear physics, and to ensure a standard of activities comparable to the major research institutes in the world. \nThe Institute’s performances in exciting areas of Physics will always constitute a genuine source of wisdom for our community and an inspiring model of excellent inquiry for our youths while preserving its status of Romania’s main interface with the international scientific community.", "belgium_office_city": "", "head_office_phone": "(+40)214042301"}