{"member_organisations": "IETA's member companies are available here: http://www.ieta.org/our-members", "identification_number": "7157999502-14", "fields_of_interest": "Energy, Environment, Climate Action", "head_office_address": "Rue Merle d’Aubigné, 24", "full_time_equivalent_fte": "1,75", "person_with_legal_responsibility": "Dirk Forrister", "industry_forums": "", "grants": "", "country_code": "ch", "inter_groups": "", "eu_initiatives": "- EU ETS Phase 4 implementing acts (Directive 2018/410) \n- Innovation Fund and Modernisation Fund  \n- EU's long term decarbonisation strategy  \n- Carbon leakage provisions and free allocation for Phase 4 \n- Aviation under the EU ETS and the work of the EU and CORSIA \n- EU's NDC and participation in international climate negotiations with a special focus on the implementation of Article 6 of the Paris Agreement", "level_of_interest": "European, global, regional/local", "organisation_name": "International Emissions Trading Association (IETA)", "belgium_office_post_code": "1000", "number_of_persons_involved": "2", "person_in_charge_of_eu_relations": "Simon Henry", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "6.1633685", "source": "", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)28930239", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "Rue du Commerce / Handelsstraat 123", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "10/10/2008", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.ieta.org", "commission_expert_groups_and_other_similar_entities_european_commission": "Commission expert group on climate change policy #E03590#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3590#Member#C", "head_office_post_box": "", "head_office_city": "Genève", "membership": "IETA has formed several partnerships including, among others, the World Bank, Eurelectric, the World Business Council for Sustainable Development (WBCSD) and the California Climate Action Registry, the Edison Electric Institute (EEI), the Electric Power Research Institute (EPRI), Carbon Market Institute (CMI) and the San Francisco Carbon Collaborative.", "head_office_post_code": "1207", "position": "EU Policy Director", "financial_year_start_date": "01/01/2017", "head_office_country": "Switzerland", "number_of_ep_accredited_persons": "", "relevant_communication": "Events:  \n- Innovate4Climate (I4C) organised by IETA and the World Bank Group on an annual basis \n- IETA/IEA/EPRI workshop on the state of carbon markets worldwide organised on an annual basis \n- annual COP side event \nA full list of IETA led upcoming events can be found by using this link: https://www.ieta.org/IETA-Led-Upcoming-Events \nA full list of IETA supported events can be found by using this link: https://www.ieta.org/IETA-Supported-Events \nPublications:  \n- annual GHG market sentiment survey \n- IETA Insights on a quarterly basis", "financial_year_end_date": "01/12/2017", "lat": "46.2054207", "estimate_of_costs_as_a_range": "300000-399999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "NGO", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "IETA is dedicated to: \n \n- the objectives of the United Nations Framework Convention on Climate Change (UNFCCC) and ultimately climate protection;  \n- the establishment of effective market-based trading systems for greenhouse gas emissions by businesses that are demonstrably fair, open, efficient, accountable and consistent across national boundaries; \n- maintaining societal equity and environmental integrity while establishing these systems. \n \n \nGoals and Objectives \n \nIETA will work for:  \n \n- the development of an active, global greenhouse gas market, consistent across national boundaries and involving all flexibility mechanisms: the Clean Development Mechanism, Joint Implementation, the implementation of Article 6 of the Paris Agreement and emissions trading;  \n- the creation of systems and instruments that will ensure effective business participation.  \n \nTo be the premier voice for the business community on emissions trading, the objectives for the organization are to: \n \n- promote an integrated view of the emissions trading system as a solution to climate change; \n \n- participate in the design and implementation of national and international rules and guidelines; \n \n- provide the most up-to-date and credible source of information on emissions trading and greenhouse gas market activity.  \n \n \nWork Programme \n \nTo achieve its goals, IETA will focus on the following areas: \n \n- Develop components of the GHG market and trading systems. IETA has established a number of Working Groups that meet regularly and organise events on topics like emissions trading, technical aspects of carbon markets, registry accounts and monitoring, reporting and verification (MRV). \nIETA continues to map down initiatives that work in developing components of the carbon markets and help create an effective and well functioning carbon market.  \n- Promote market mechanisms and participation in carbon markets. IETA continues to promote market mechanisms and trading as the solution to the business community to minimize costs effectively.   \n- Development of a global carbon market. A critical element in IETA's work remains the linking of trading regimes among Annex I countires, and its significance for the GHG market.  \n- Capacity Building, by developing and delivering courses on carbon markets, the effective functioning of an emissions trading system and the monitoring, reporting and verification (MRV) component.", "belgium_office_city": "Brussels", "head_office_phone": "(+41)22 737 05 00"}