{"member_organisations": "", "identification_number": "716052713065-93", "fields_of_interest": "International co-operation and development, Education and training, Employment and Social Affairs, Public Health, Sport", "head_office_address": "Kulturhuset, Collinigatan 12", "full_time_equivalent_fte": "1", "person_with_legal_responsibility": "Thomas Winquist", "industry_forums": "", "grants": "", "inter_groups": "", "eu_initiatives": "Erasmus+, EU programme for education, training, youth and sport  \nESF, European Social Found \n”Interreg IV A” (Central Baltic)", "level_of_interest": "European, global, national, regional/local", "organisation_name": "Hälsinglands Utbildningsförbund (HUF)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "person_in_charge_of_eu_relations": "Klas Tallvid", "section": "VI - Organisations representing local, regional and municipal authorities, other public or mixed entities, etc.", "source": "", "subsection": "Other sub-national public authorities", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "26/02/2014", "estimate_of_costs_absolute_amount": "", "website_address": "http://www.hufb.se", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bollnäs", "membership": "1. NiTUS (Network for Swedish learning centres using ICT-tools for delivering University courses), www.nitus.se \n2. ViS (Network for Swedish adult learning centres), www.visnet.se \n3. Hälsinge Utbildning (Regional network for adult learning centres), http://www.visnet.se/ \n4. Yrkeshögskola Gävleborg, YHG (Regional network for providers of Higher VET), www.yhgavleborg.se/ \n5. YH-Förbundet (Swedish federation of Higher VET providers), www.yhf.se \n6. SVERD (Swedish national organization for distance learning), http://www.sverd.se/ \n7. Regional network for the provision of Swedish for Immigrants \n8. National centre for UNESCO/UNEVOC: UN worldwide network of training providers, www.unevoc.unesco.org/", "head_office_post_code": "82180", "position": "Coordinator", "financial_year_start_date": "01/01/2017", "head_office_country": "Sweden", "number_of_ep_accredited_persons": "", "relevant_communication": "Mainly Projects, within several Erasmus+ orientations, striving to develop pedagogical methods and tools, mainly for adult- and vocational education and traing. Also Projects aiming at contribute to competence development for emploiyees and for individuals that need to get closer to the work market.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "5000000", "legal_status": "Public", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Halsingland Education Association (HEA, www.hufb.se)) is a public authority, non commercial collaboration between three municipalities in the county of Hälsingland (Bollnäs, Söderhamn, Nordanstig). In the HEA the municipalities cooperate around education and training on various levels from secondary level for youth, adult education, post secondary VET and higher education. The municipalities within HEA organises education and vocational training for about 5 000 students per year..  HEA makes it possible for the municipalities to offer a broad spectrum of courses that each municipality by itself would be unable to offer due to financial reasons. HEA was established in 2015. The municipalities have participated in numerous projects funded by the EU/ESF all related to lifelong learning and how LLL can be organised in rural areas. The HEA cooperation also focuses on R&D about for example distance learning using ICT technology and appropriate pedagogical methods. \nThe HEA is a member of the NITUS, a collaboration between education/VET providers in Sweden about distance higher education. \nThe HEA is the regional public body responsible for education for immigrants. \nThe HEA has a R&D unit in collaboration with a number of universities. \nThe HEA is the national resource centre for UNESCO/UNEVOC: the UN collaboration between VET providers in the world, about 200 centres established bridging north and south together for mutual development of VET. \nThe HEA is the only public education provider in Sweden that is accreditated by the Europeactive, www.europeactive.eu, to train and certify PT (Personal Trainers and Group Fitness instructors)", "belgium_office_city": "", "head_office_phone": "(+46)104541000"}