{"member_organisations": "", "identification_number": "71635694112-37", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Competition, Consumers, International co-operation and development, Education and training, Employment and Social Affairs, Energy, Business and Industry, Environment, Youth, Justice and Fundamental Rights, Single market, Research and innovation, External Relations, Trans-European Networks, Digital economy and society, Climate Action", "head_office_address": "c/o REGUS EU Commission Rond Point Schuman 6", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "DIRK BOCHAR", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "Mobility, Innovation, Recognition of Professional Qualifications, Free Trade Agreements (Mutual Recognition Agreements)", "organisation_name": "FEANI (FEANI)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "", "subsection": "Trade unions and professional associations", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "03/09/2010", "website_address": "http://www.feani.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "BRUSSELS", "membership": "FEANI is a forum of European engineers, who are conscious of their diversity but at the same time eager to speak with one voice. \n \nFEANI was a founding member of the World Federation of Engineering Organizations (WFEO), reaffirming from the outset both its European character and its international interest. It also maintains close links with other European and international associations, such as SEFI, the European Society for Engineering Education.", "head_office_post_code": "1040", "goals__remit": "FEANI's aims are : \n \n1/ To affirm the professional identity of the engineers in Europe : \n \n- by ensuring that professional qualifications of engineers of the member countries are acknowledged in Europe and worldwide \n- by asserting the status, role and responsibility of engineers in society \n- to safeguard and promote the professional interests of engineers and to facilitate their free movement within Europe and worldwide \n \n2/ To strive for a single voice for the engineering profession of Europe, whilst acknowledging its diversity \n \n- in developing a working cooperation with other international organisations concerned with engineering matters \n- in representing the engineers of Europe in international organisatins and other decision-making bodies", "industry_forums": "", "head_office_phone": "(+32)22347878", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "0", "legal_status": "AISBL", "person_in_charge_of_eu_relations": "Dirk BOCHAR", "customers": "", "belgium_office_post_box": "", "position": "Secretary General"}