{"member_organisations": "http://www.kfzgewerbe.de/wir-ueber-uns/verbandsstruktur/landesverbaendeinnungen.html", "identification_number": "71649103246-10", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Budget, Trade, Competition, Consumers, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Research and innovation, Trans-European Networks, Digital economy and society, Transport, Borders and Security", "head_office_address": "Franz-Lohe-Straße, 21", "full_time_equivalent_fte": "2,5", "person_with_legal_responsibility": "Dr. Axel Koblitz", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Germany", "eu_initiatives": "Die Novellierung der zurzeit geltenden Typengenehmigungsrichtlinie (2007/46/EG) und aller damit verbundenen Rechtsakte. Insbesondere liegt hierbei der Schwerpunkt auf den Normen zum Zugang zu Reparatur- und Wartungsinformationen für alle Kraftfahrzeugklassen, wie z.B. \n-Verordnung (EG) Nr. 715/2007 \n-Verordnung (EG) 692/2008 \n-Verordnung (EG) 64/2012 \n-Verordnung (EG) 595/2009 \nErgänzende Tätigkeiten liegen vor allem im Bereich C-ITS - Zugang zu fahrzeuggenerierten Daten, Ressourcen und Funktionen und allen damit verbundenen EU-Initiativen.", "organisation_name": "Zentralverband Deutsches Kfz-Gewerbe e.V. (ZDK)", "belgium_office_post_code": "1040", "number_of_persons_involved": "5", "procurement": "", "section": "II - In-house lobbyists and trade/business/professional associations", "source": "", "belgium_office_address": "Rue J. de Lalaing 4", "subsection": "Trade and business associations", "belgium_office_phone": "(+32)27208296", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brüssel", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "200000", "registration_date": "19/02/2010", "website_address": "http://www.kfzgewerbe.de", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Bonn", "membership": "Der ZDK ist Mitglied im ZDH (Zentralverband Deutsches Handwerk e.V.). \n \nInternational vertritt CECRA (Conseil Européen du Commerce et de la Réparation Automobiles) die Interessen des europäischen Kfz-Gewerbes, in dem ZDK Mitglied ist (siehe http://www.cecra.org).", "head_office_post_code": "53129", "goals__remit": "Der ZDK ist die berufsständische Interessenvertretung der Autohäuser und Werkstätten in Deutschland. Dem Verband gehören 14 Landesverbände und 36 Fabrikatsvereinigungen an. Mitglieder der jeweiligen Fabrikatsvereinigungen sind die Vertriebs- und/oder Servicepartner der betreffenden Marken. In den Landesverbänden sind wiederum 236 Innungen organisiert, in denen die ca. 37740 Kfz-Unternehmen (sowohl markengebundene als auch markenungebundene Unternehmen) Mitglied sind. Die deutschen Kfz-Unternehmen beschäftigen 455.500 Mitarbeiter, darunter rund 91160 Auszubildende. \n \nDer ZDK vertritt die Gesamtinteressen des Kfz-Gewerbes gegenüber Bundestag, Bundesregierung und anderen zentralen Behörden, der Europäischen Union (EU) und nationalen wie auch internationalen Organisationen. \n \nDie Verbandsarbeit umfasst u.a. die Modalitäten der Zusammenarbeit zwischen Kfz-Gewerbe und Industrie sowie wirtschafts-, steuer-, sozial- und verkehrspolitische Themen. Darunter fallen die Mitarbeit an der Gesetzgebung, Einsatz für Händlerschutzbestimmungen, Organisation von Ausbildung und Qualifikation im Kfz-Gewerbe.", "industry_forums": "", "head_office_phone": "(+49)22891270", "level_of_interest": "European, national", "relevant_communication": "Working Group related to vehicle type approval Regulation, C-ITS and other related working Groups with Focus on connected cars.", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "Eingetragener Verein", "person_in_charge_of_eu_relations": "Dr. Axel Koblitz", "customers": "", "belgium_office_post_box": "", "position": "Hauptgeschäftsführer"}