{"member_organisations": "http://www.profesionalesetica.org/international/", "identification_number": "716838314731-31", "fields_of_interest": "Education and training, Employment and Social Affairs, Justice and Fundamental Rights, Public Health", "head_office_address": "Juan Bravo, 58-60 2-C, esc. izq.", "full_time_equivalent_fte": "0,5", "person_with_legal_responsibility": "Leonor Tamayo Colomina", "financial_year_start_date": "01/01/2016", "grants": "", "country_code": "ES", "head_office_country": "Spain", "eu_initiatives": "Directiva de Igualdad de Trato (no aprobada) \nIniciativa ciudadana europea para proteger el matrimonio y la familia", "level_of_interest": "European, national", "organisation_name": "Profesionales por la Ética (PPE)", "belgium_office_post_code": "", "procurement": "", "section": "III - Non-governmental organisations", "lon": -3.6742632, "source": "", "belgium_office_address": "", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "no_geo_reference": true, "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "15900", "registration_date": "21/10/2014", "website_address": "http://www.profesionalesetica.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "E-25", "head_office_city": "Madrid", "membership": "Mantiene relaciones a nivel europeo con asociaciones de objetivos similares, así como algunas asociaciones en EE.UU e Hispanoamérica. \nCoalición para la Prevención de la Eutanasia, Life is Beautiful, UN Family Caucus, Women of the World Platform, Federación Europea One of Us", "head_office_post_code": "28006", "goals__remit": "Misión: En un mundo amenazado por el relativismo ético y necesitado de referencias verdaderas que den sentido a nuestra vida en comunidad, PROFESIONALES POR LA ÉTICA se propone: Promover en la vida pública la dignidad de la persona y sus derechos fundamentales, desde una perspectiva interprofesional \nObjetivos: \nEl entendimiento de los valores éticos como los principios objetivos, basados en la naturaleza del hombre, que ordenan su comportamiento hacia la felicidad y el bien. \nLa afirmación del valor singular, absoluto y único de cada ser humano, dotado de una dignidad y unos derechos inviolables, creado por Dios a su imagen y semejanza y llamado a una vida trascendente. La afirmación, igualmente, de la libertad de las conciencias y de la responsabilidad de la persona como puntos de partida de cualquier consideración ética. \nEl reconocimiento de la sociabilidad natural del ser humano y de los principios básicos ordenadores de la vida social, de la que la familia es núcleo básico: bien común, solidaridad y subsidiariedad. En este marco y desde el protagonismo y la autonomía de la sociedad civil, los poderes públicos -gobernantes, jueces y legisladores- se justifican por su servicio al bien común, la libertad y la justicia, fuera de toda forma de corrupción o sectarismo ideológico. \nLa opción por la primacía de la cultura de la vida, que debe ser acogida y favorecida desde el mismo momento de la concepción hasta la muerte natural. Esta cultura de la vida incluye también el compromiso con la paz en toda escala, la protección de los enfermos y ancianos y la erradicación de la violencia y el terrorismo. \nLa concepción del trabajo no sólo como un derecho y un deber, sino también como una actividad que, lejos de considerar al hombre como un mero recurso, le permite construirse a sí mismo, al tiempo que elabora un producto o realiza un servicio. \nCon base en esta dignidad del trabajo, el entendimiento de la empresa como una comunidad de personas que, sin perjuicio del incentivo del legítimo beneficio del empresario y sin menoscabo de su competitividad, buscan la satisfacción de sus necesidades fundamentales y constituyen un grupo particular al servicio de la sociedad entera, generando riqueza en el contexto de una economía de mercado socialmente responsable. \nLa defensa de una ética de la solidaridad, que comprende la justa distribución de la riqueza, la atención preferente a las personas y grupos sociales más desfavorecidos, una sana reacción frente a los excesos del consumismo y la protección del entorno natural. \nLa vivencia de una ética de la subsidiariedad, que considera que los problemas sociales deben ser resueltos, principalmente, por la propia sociedad, gracias a la acción responsable de sus miembros. Sólo cuando ésta no sea posible, deben actuar los poderes públicos, y buscando siempre, en primer término, que sean los grupos sociales quienes puedan afrontar los retos del presente. \nUna visión esperanzada del mundo de hoy, ante el cual se presentan, junto a evidentes amenazas, inmensas oportunidades de desarrollo personal y comunitario que sólo se harán realidad a través de la globalización de la dignidad de la persona y sus derechos y de la activa, responsable y generosa participación de todos.", "industry_forums": "", "inter_groups": "", "number_of_persons_involved": "2", "relevant_communication": "Campaña contra las leyes autonómicas sobre la igualdad y no discriminación de LGTB. \n\"Pin Parental\" que consiste en un formulario de consentimiento de los padres para que sus hijos tengan permiso para asistir a talleres sexuales en los centros escolares. \nConcienciación sobre la eutanansia y cuidados paliativos a través de libro recopilatorio de testimonios de \"Vida Digna\" así como videos y asistencia a congresos y simposios internacionales sobre la materia.  \nDeclaración de \"Women of the World\" sobre la identidad femenina y sus derechos como \"Mujer, Madre y Profesional\".", "financial_year_end_date": "01/12/2016", "lat": 40.4322116, "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "13380", "legal_status": "C.I.F.: G80494610", "person_in_charge_of_eu_relations": "Leonor Tamayo Colomina", "customers": "", "belgium_office_post_box": "", "position": "Presidenta", "belgium_office_city": "", "head_office_phone": "(+34)91 402 27 21"}