{"member_organisations": "", "identification_number": "71696536357-87", "fields_of_interest": "Humanitarian aid and civil protection, Culture, Enlargement, Justice and Fundamental Rights, Foreign and Security Policy and Defence, External Relations, Borders and Security", "head_office_address": "Rue de Treves 49", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Hovhannes GRIGORYAN", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Belgium", "eu_initiatives": "We follow all developments related to the EU relations with Armenia and its region, including: \n- the EU- Armenia negotiations for a new framework agreement; \n- the developments related  to the Eastern Partnership, especially those processes involving Armenia; \n- the developments related to European Neighbourhood Policy in general, including the Single Support Framework for EU support to Armenia; \n- all processes related to the promotion of Democracy, Human Rights and the Rule of Law, especially those focusing in Armenia and/or the South Caucasus Region.", "organisation_name": "European Friends of Armenia (EuFoA)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "1", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "Teani#Teodora", "estimate_of_costs_absolute_amount": "", "registration_date": "03/08/2011", "website_address": "http://www.eufoa.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "http://europeanmovement.eu/member/european-friends-of-armenia-eufoa/ \n \nhttp://eap-csf.eu/en/home/", "head_office_post_code": "1040", "goals__remit": "EuFoA is an international NGO which seeks to build bridges between Armenian and European decision makers in the fields of politics, business and culture, and supports Armenia's further integration into European political, economic and social structures. We try to achieve this by widening a network of interested protagonists, offering know-how and contacts for both sides, fostering people-to-people contacts between key members of the civil society and raising awareness of Europe in Armenia and Armenia in Europe. \nwebsite: http://eufoa.org/", "industry_forums": "", "head_office_phone": "(+32)2 233 11 00", "level_of_interest": "European", "relevant_communication": "- EU-Armenia agenda: we work with all European institutions; \n-Providing background information: on a regular basis, we organise roundtables with experts and high level decision makers from EU and Armenian institutions as well as civil society representatives; \n-Besides, we regularly publish shortpapers on issues relevant for the relations between Armenia and Europe (cf. www.eufoa.org); \n- Finally, we keep close ties with a large number of civil society organisations in Europe and Armenia as far as they work on issues connected to Armenia’s relations with Europe; \n-We also provide logistical help for trips of representatives from think-tanks, academia and media to Armenia;", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "50000-99999", "overall_budget_turnover_absolute_amount": "239931", "legal_status": "Association international sans but lucratif (a.i.s.b.l.) – International non-profit association under Belgian law", "person_in_charge_of_eu_relations": "Teodora Teani", "customers": "", "belgium_office_post_box": "", "position": "Communications and Media Engagement Officer"}