{"member_organisations": "HL7 Austria \nHL7 Germany \nHL7 France \nHL7 Netherlands \nHL7 Italy \nHL7 Spain \nHL7 Hellas \nHL7 Slovenia \nHL7 Croatia \nHL7 Serbia \nHL7 Sweden \nHL7 Norway \nHL7 Finland \nHL7 Bosnia & Herzegovina \nHL7 Switzerland \nHL7 Russia \nHL7 Poland", "identification_number": "717892419762-76", "fields_of_interest": "Humanitarian aid and civil protection, Trade, Competition, Consumers, Education and training, Single market, Regional Policy, Research and innovation, Trans-European Networks, Public Health, Digital economy and society", "head_office_address": "38-40 Square de Meeus", "full_time_equivalent_fte": "1,25", "person_with_legal_responsibility": "Catherine Chronaki", "industry_forums": "", "grants": "157398", "country_code": "be", "inter_groups": "", "eu_initiatives": "Specifically, the objectives of HL7 International in collaboration with the Affiliates currently established in 18 European Countries are: (a) to promote and encourage the use of HL7 frameworks and protocol specifications that serve the needs of the European community by health systems and service providers; (b) to seek formal accreditation for these HL7 protocol specifications where necessary; and (c) to enable high quality, cost-effective use of information systems in the widest variety of health and healthcare related environments.", "level_of_interest": "European, global, national, regional/local", "organisation_name": "HL7 International Foundation (HL7)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "person_in_charge_of_eu_relations": "Catherine Chronaki", "section": "II - In-house lobbyists and trade/business/professional associations", "lon": "4.3701336", "source": "", "subsection": "Other organisations", "belgium_office_phone": "", "overall_budget_turnover_as_a_range": "", "belgium_office_address": "", "persons_accredited_for_access_to_european_parliament_premises": "", "registration_date": "01/12/2015", "estimate_of_costs_absolute_amount": "97740", "website_address": "http://www.hl7.eu", "commission_expert_groups_and_other_similar_entities_european_commission": "eHealth Stakeholder Group#E02769#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=2769#Member#C", "head_office_post_box": "", "head_office_city": "Brussels", "membership": "", "head_office_post_code": "1000", "position": "Secretary General", "financial_year_start_date": "01/01/2016", "head_office_country": "Belgium", "number_of_ep_accredited_persons": "", "relevant_communication": "To advace its objectives, the HL7 Foundation has participated in several projects at the intersection of policy and standardization: the eHealth governance initiative, Semantic HealthNet, ANTILOPE, EXPAND, ASSSESSCT, OpenMedicine. At the same time, it coordinates Trillium Bridge a project supporting the implementation the EU/US MoU and Roadmap and eStandards which aims to deliver a roadmap for large scale eHealth deployment in Europe.", "financial_year_end_date": "01/12/2016", "lat": "50.8400861", "estimate_of_costs_as_a_range": "", "overall_budget_turnover_absolute_amount": "0", "legal_status": "non-profit private foundation", "procurement": "", "customers": "", "belgium_office_post_box": "", "goals__remit": "Founded in 1987, Health Level Seven International (HL7) is a not-for-profit standards developing organization (SDO) and a founding member of the JIC for Global Health Informatics Standardization.  HL7 International is dedicated to providing a comprehensive framework and related standards for the exchange, integration, sharing, and retrieval of electronic health information that supports clinical practice and the management, delivery and evaluation of health services. HL7 International and its more than 38 national or regional affiliates number 4,000+ members from 55 countries, including approximately 1000 corporate members who represent more than 90% of the information systems vendors serving healthcare. HL7 International provides standards for interoperability that improve care delivery, optimize workflow, reduce ambiguity, and enhance knowledge transfer among stakeholders, including healthcare providers, government agencies, the vendor community, fellow SDOs, and patients.  \nThe HL7 International private foundation is non-profit organization established in Brussels in June 2010 to support the creation of health information technology standards that are widely and easily used enabling interoperability in healthcare.  \n \n HL7 Vision is a world in which everyone can securely access and use the right health data when and where they need it. \n \nHL7 Mission is to empower global health data interoperability by developing standards and enabling their adoption and implementation.", "belgium_office_city": "", "head_office_phone": "(+30)024016125"}