{"member_organisations": "", "identification_number": "718265422222-78", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "GMIT Galway Campus Dublin Road", "full_time_equivalent_fte": "3", "person_with_legal_responsibility": "Jim Fennell", "inter_groups": "", "financial_year_start_date": "01/09/2016", "grants": "193532", "head_office_country": "Ireland", "eu_initiatives": "GMIT is actively involved in European Commission funding calls, particularly Horizon 2020 and Commission tender projects.", "organisation_name": "Galway-Mayo Institute of Technology (GMIT)", "belgium_office_post_code": "", "number_of_persons_involved": "3", "procurement": "", "section": "IV - Think tanks, research and academic institutions", "source": "", "belgium_office_address": "", "subsection": "Academic institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "10/06/2016", "website_address": "http://www.gmit.ie", "commission_expert_groups_and_other_similar_entities_european_commission": "Skills development and careers in the blue economy#E03399#http://ec.europa.eu/transparency/regexpert/index.cfm?do=groupDetail.groupDetail&groupID=3399#Member#C", "head_office_post_box": "", "head_office_city": "Galway", "membership": "http://www.thea.ie/ \n \nhttps://www.earma.org/", "head_office_post_code": "H91 T8NW", "goals__remit": "GMIT aims to provide our students with a transformative university experience, empowering our graduates to fully contribute to the social, economic and cultural betterment of society. GMIT is a nurturing institution that helps foster the capabilities and creativity of a diverse student and staff community in their intellectual, personal and social endeavours. In providing students with this transformative university experience GMIT: \n•    Enables access and opportunity for a diverse student community; \n•    Attracts, supports and encourages highly talented staff; \n•    Maintains positive staff-student interactions; \n•    Invests in innovative research and applied teaching and learning; \n•    Collaborates with government, agencies, enterprise and the community; \n•    Develops confident, professional, knowledgeable and skilled graduates equipped to contribute as global citizens.", "industry_forums": "", "head_office_phone": "(+353)91 753 161", "level_of_interest": "European, global, national, regional/local", "relevant_communication": "Public relations concerning research strengths at the Institute. GMIT staff actively engage in communications and dissemination activities to further discussions, debate and consensus on topics of interest.", "financial_year_end_date": "01/08/2017", "estimate_of_costs_as_a_range": "200000-299999", "overall_budget_turnover_absolute_amount": "2093944", "legal_status": "Public Body", "person_in_charge_of_eu_relations": "Rick Officer", "customers": "", "belgium_office_post_box": "", "position": "Vice President for Research and Innovation"}