{"member_organisations": "", "identification_number": "719676228002-94", "fields_of_interest": "General and Institutional Affairs, Economy, finance and the euro, Agriculture, Humanitarian aid and civil protection, Culture and media, Budget, Trade, Competition, Consumers, Culture, International co-operation and development, Customs, Education and training, Enlargement, Employment and Social Affairs, Energy, Business and Industry, Environment, Taxation, Youth, Justice and Fundamental Rights, Single market, Maritime affairs and fisheries, Foreign and Security Policy and Defence, Regional Policy, Research and innovation, External Relations, Trans-European Networks, Public Health, Food Safety, Digital economy and society, Sport, Transport, Climate Action, Borders and Security, Communication, Banking and financial services", "head_office_address": "Danish Cultural Institute Farvergade 27 L Vartov", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Kirstine Rosalia Fenger", "inter_groups": "", "financial_year_start_date": "01/01/2016", "grants": "", "head_office_country": "Denmark", "eu_initiatives": "- European Agenda for Culture \n- Creative Europe 2014-2020 \n- Cultural Diplomacy Platform \n- European Capitals of Culture (ECoCs) \n- New Narrative for Europe (Morten Løkkegaard) \n- European Year of Cultural Heritage 2018 \n- European Heritage Label", "organisation_name": "Danish Cultural Institute", "belgium_office_post_code": "1040", "number_of_persons_involved": "4", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "Danish Cultural Institute rue d'Arlon 69-71", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "(+32)27209620", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "Brussels", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "14/08/2017", "website_address": "https://www.danishculture.eu/om-os/", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Copenhagen", "membership": "- Member of EUNIC Brussels", "head_office_post_code": "1463", "goals__remit": "Danish Cultural Institute is a self-governing organisation with the aim to foster dialogue, exchange and mutual inspiration between Denmark and the rest of the world. It is our mission through networks, cooperation and exchange of knowhow and best practice to create cultural and societal value in Denmark as well as abroad. With an open and dialogue based approach to cultural cooperation, we seek to foster intercultural understanding. \n  \nOur work is founded on a broad conceptual platform that embraces art, culture and society; within those areas we work for a common ground that unites people across cultures and national borders, promotes international understanding and facilitates intercultural communication. \n  \nDanish Cultural Institute facilitates networks and strengthens collaboration between Danish and international artists, cultural institutions and the creative sectors. In cooperation with partners – other European cultural institutes, cultural, arts and educational institutions, governmental bodies and individual artists – we create experiences, exchange, events and short and long term projects rooted in a deep understanding of the specific cultural and political landscape, we are operating in. With our activities, we strive to create long-lasting connections and networks.", "industry_forums": "", "head_office_phone": "(+45)33135448", "level_of_interest": "European", "relevant_communication": "", "financial_year_end_date": "01/12/2016", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "285000", "legal_status": "Association Étrangère", "person_in_charge_of_eu_relations": "Anna Friis", "customers": "", "belgium_office_post_box": "", "position": "Office & Project Manager"}