{"member_organisations": "", "identification_number": "720083831219-08", "fields_of_interest": "Single market, Research and innovation, Digital economy and society, Transport, Borders and Security", "head_office_address": "65 High Street, Northern Quarter", "full_time_equivalent_fte": "1,5", "person_with_legal_responsibility": "Mohammed Choudhary", "inter_groups": "", "financial_year_start_date": "01/05/2016", "grants": "250000", "head_office_country": "United Kingdom", "eu_initiatives": "General Data protection regulation discussions \nSetting out Disaster Risk recovery methods of EU states \nEngagement of Users in EU processes \nEqualities legislation", "organisation_name": "Sparta Technologies (SPA)", "belgium_office_post_code": "", "number_of_persons_involved": "2", "procurement": "150000", "section": "IV - Think tanks, research and academic institutions", "source": "Manchester Council", "belgium_office_address": "", "subsection": "Think tanks and research institutions", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "17/04/2018", "website_address": "http://www.spartadigital.co.uk", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "Manchester", "membership": "Manchester Digital Association- https://www.manchesterdigital.com/ \nManchester chamber of Commerce-https://www.gmchamber.co.uk/", "head_office_post_code": "M4 1FS", "goals__remit": "collaborating with research organisation on EU projects in the smart cities, IoT and data sectors.", "industry_forums": "", "head_office_phone": "(+44)16164786767", "level_of_interest": "European", "relevant_communication": "     STORM  \n Safeguarding Cultural Heritage through Technical and Organisational Resources Management (or STORM), this looks at the protection and conservation of European Cultural Heritage is a therefore a priority for our society, not only to preserve the European cultural identity, but also because Cultural Heritage is a wealth creator that boosts economic impact and tourism-related business opportunities, on which many cities and communities depend. \nIt uses IoT, drones, environmental sensors and other data to help stake holders and visitors to protect sites and maximise values. STORM is working across 4 EU countries with over 12 partners from academic, site managers and technology providers. \n \n    SIMPATICO \nSIMPATICO provides innovative solutions to the public sector: the need to offer a more efficient and effective experience to companies and citizens in their daily interaction with Public Administrations. It does this using language processing, machine learning, (AI) and human computation to deliver personalized services that are much more understandable, efficient and effective, thus increasing business competitiveness and citizen inclusion.  \n \n8 Some past projects \n \n•    EU Pay an EU project with a budget of £500,000 trailed with Sheffield MBC to bring digital payments to the socially exclude using cash only.  SpartaPay was a technology developer for the project.  \n•    BBC BLAST (New Interactive Media) Sparta as a provider of interactive platforms was engaged by 186 Networks for BBC Blast project, social media project, to create new interactive platforms for GPS, Mobile and web multimedia content. The outcome was Stringsta. This allowed collaborative creative user driven content to be to creative innovative stories, images and narratives. (http://www.bbc.co.uk/blogs/writersroom/posts/stringsta_the_world_of_mancuni and http://www.stringsta.com/).  \n•    DATES was EU funded DATES PROJECT for Sheffield and Walsall council to create innovative software for testing new developments in smartcard  and mobile applications with Credit Unions to engage wider sector in the community with digital authenticated.  \n•    Application made for the GOLD project; GOLD is a project that wants to make more efficient and effective management of the elderly population by facilitating the circulation of information and the integration of services that are not hierarchically related and increase health and wellbeing. \n•    EU-funded CROSS project. Sparta is a Pilot leader and technical partner in the CROSS project in Manchester, integrating collaborative value exchange platforms using mobile applications for inclusive access by citizens. \n•    EU funded CLIPS project looked cloud based platforms and applications to allow the sharing of personal data with local authorities across Europe.   \nWe are involved in dissemination in the EU of the findings from the projects.", "financial_year_end_date": "01/04/2017", "estimate_of_costs_as_a_range": "25000-49999", "overall_budget_turnover_absolute_amount": "650000", "legal_status": "Corporation", "person_in_charge_of_eu_relations": "Mohammed Choudhary", "customers": "", "belgium_office_post_box": "", "position": "CEO"}