{"member_organisations": "Asociación Española contra el Cancer(277.316), \nASDE(31.160), \nCARITAS(90.654), \nCEAR(1.350), \nCEPAIM(130), \nCEPSS (7.043), \nCERMI(37), \nCONFEDERACION ESTATAL PERSONAS SORDAS (8.421), \nCOCEDER(1.897), \nCOCEMFE(82), \nCRUZ ROJA ESPAÑOLA(1.318.519), \nFEDERACION DIDANIA(39), \nEAPN-ES(25), \nPLENA INCLUSIÓN (235.000), \nFEMUR(359.000), \nFUNDACION JUAN CIUDAD(936), \nFEDERACION MUJERES PROGRESISTAS(22.300), \nFUNDACION SECRETARIADO GITANO(685), \nFUNDACION L´ESPLAI(90), \nONCE(72.256), \nUNION DE PENSIONISTAS(1.384.784), \nUNAD(13.122), \nUNAF(1.150.000), \nUNION ROMANI(18.781), \nLEECP (3.643), \nMPDL (3.856), \nACCEM (1.385), \nAEGIT (0) \nANPG (94) \nIR(0)", "identification_number": "7206466623-36", "fields_of_interest": "General and Institutional Affairs, International co-operation and development, Education and training, Enlargement, Employment and Social Affairs, Youth, Justice and Fundamental Rights, Public Health, Digital economy and society, Borders and Security", "head_office_address": "Tribulete, 18", "full_time_equivalent_fte": "0,25", "person_with_legal_responsibility": "ESTRELLA RODRIGUEZ", "inter_groups": "", "financial_year_start_date": "01/01/2017", "grants": "", "head_office_country": "Spain", "eu_initiatives": "Son fines de la Plataforma: \n1. - Promover las condiciones para que la libertad y la igualdad del individuo y de los grupos en que se integra sean reales y efectivas. \n2. - Eliminar obstáculos que impidan o dificulten la plenitud de las personas. \n3. - Contribuir a la inclusión y cohesión sociales y luchar para combatir las situaciones de marginación y discriminación social. \n4. - Defender los derechos civiles, políticos, económicos, sociales y culturales de los sectores más vulnerables. \n5. - Mejorar el Tercer Sector de Acción Social. \n6. - Favorecer su articulación en el ámbito estatal y autonómico. \n7. - Fomentar la calidad en los programas, servicios y actuaciones de sus entidades miembros. \n8. - Promover la igualdad real y efectiva entre hombres y mujeres en todos los campos propios de la actuación de la Plataforma. Así como en todos sus órganos de participación, representación y gobierno, favoreciendo su composición paritaria por parte de las personas designadas por las entidades integrantes de la Plataforma como sus representantes en la misma, de forma que la presencia de ningún sexo podrá ser superior al 60% ni inferior al 40% del total de sus integrante", "organisation_name": "PLATAFORMA DE ONG DE ACCION SOCIAL (POAS)", "belgium_office_post_code": "", "number_of_persons_involved": "1", "procurement": "", "section": "III - Non-governmental organisations", "source": "", "belgium_office_address": "", "subsection": "Non-governmental organisations, platforms and networks and similar", "belgium_office_phone": "", "number_of_ep_accredited_persons": "", "overall_budget_turnover_as_a_range": "", "belgium_office_city": "", "persons_accredited_for_access_to_european_parliament_premises": "", "estimate_of_costs_absolute_amount": "", "registration_date": "07/11/2008", "website_address": "http://www.plataformaong.org", "commission_expert_groups_and_other_similar_entities_european_commission": "NA", "head_office_post_box": "", "head_office_city": "MADRID", "membership": "La Plataforma pertenece a importantes redes europeas( como la Plataforma Social Europea) e internacionales ( como CIVICUS, Pacto Mundial de Nacioens Unidas), además de establecer colaboraciones estables con con redes estatales ( Coordinadora de ONG para el Desarrollo, Plataforma de Voluntariado, Plataforma de organizaciones de infancia, CEPES, Consejo de la Juventud,), entre otras.  \nLa Plataforma de ONG de Acción Social está comprometida con la transparencia en la representación de intereses de la UE. La Plataforma considera que este registro adolece de standares de transparencia y no aporta transparencia al lobby europeo. Al registrarnos, estamos sin embargo eligiendo dar toda la inforamción relevante que consideramos necesaria para ejercer el lobby con transparencia. Un registro de lobby transparente debe incluir los nombres de las personas individuales y los temas en los que tratan de incidir, aportando precisa información sobre la capacidad económica del lobby. \nNuestro registro esta fundamentado es la guía para el registro transparente desarrollado por el Civil Society Contact Group y ALTER-EU.", "head_office_post_code": "28012", "goals__remit": "La Plataforma es una organización de ámbito estatal, privada, aconfesional y sin ánimo de lucro, declarada de utilidad pública y que trabaja para promover el pleno desarrollo de los derechos sociales y civiles de los colectivos más vulnerables y desprotegidos de nuestro país. \nLa Plataforma promueve la participación de la ciudadanía en las organizaciones sociales y el voluntariado en general, y se dirige al conjunto social creando información, conciencia y opinión en relación con el desarrollo de los derechos sociales y con el papel de la sociedad civil organizada en los asuntos políticos.", "industry_forums": "", "head_office_phone": "(+34)915351026", "level_of_interest": "national", "relevant_communication": "EEAGRANTS \nTHIRD SECTOR RESEARCH \nSTRATEGIC PLAN FOR THIRD SECTOR", "financial_year_end_date": "01/12/2017", "estimate_of_costs_as_a_range": "0-9999", "overall_budget_turnover_absolute_amount": "857716", "legal_status": "ASOCIACION", "person_in_charge_of_eu_relations": "Maria Luisa  Gomez Crespo", "customers": "", "belgium_office_post_box": "", "position": "directora"}